insert into products values (1, 1, 1, 1,'Perfect Fit Сухой корм для взрослых собак средних и крупных пород с курицей', 208, '800 гр.','Возраст: Взрослые (1-6 лет)
Вкус: Курица
','Система профессионального питания Perfect Fit™ разработана совместно с диетологами и ветеринарами научно-исследовательского центра Waltham™ и специально создана для поддержания активности и жизненной энергии собаки на протяжении всей жизни.
 В основе профессионального рациона Perfect Fit™ лежит уникальная формула PERFECT FIT™ TOTAL 5 FORMULA, которая заботится о важнейших слагаемых здоровья в соответствии с размером и возрастом собаки.
 Также данная рецептура учитывает особые потребности взрослых собак средних и крупных пород:
ЗДОРОВАЯ МУСКУЛАТУРА
 Содержит белки высокого качества для поддержания сильной и здоровой мускулатуры
ПОДВИЖНОСТЬ СУСТАВОВ
 Содержит натуральный источник глюкозамина для поддержания здоровья суставов, что способствует хорошей подвижности собаки
ЖИЗНЕННАЯ ЭНЕРГИЯ
 Содержит повышенные уровни витаминов В1, В2, В6 и железа, способствующие поддержанию активности собаки.
');
insert into products values (4, 1, 1, 1,'Сухой корм для взрослых собак мелких и миниатюрных пород Perfect fit с курицей', 132, '500 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Миниатюрные породы, мелкие породы
Вкус: Курица
',' Система профессионального питания Perfect Fit™ разработана совместно с диетологами и ветеринарами научно-исследовательского центра Waltham™ и специально создана для поддержания активности и жизненной энергии собаки на протяжении всей жизни.
 В основе профессионального рациона Perfect Fit™ лежит уникальная формула PERFECT FIT™ TOTAL 5 FORMULA, которая заботится о важнейших слагаемых здоровья в соответствии с размером и возрастом собаки.
 Также данная рецептура учитывает особые потребности взрослых собак средних и крупных пород:
 ЗДОРОВАЯ МУСКУЛАТУРА
 Содержит белки высокого качества для поддержания сильной и здоровой мускулатуры.
 ПОДВИЖНОСТЬ СУСТАВОВ
 Содержит натуральный источник глюкозамина для поддержания здоровья суставов, что способствует хорошей подвижности собаки.
 ЖИЗНЕННАЯ ЭНЕРГИЯ
 Содержит повышенные уровни витаминов В1, В2, В6 и железа, способствующие поддержанию активности собаки.
');
insert into products values (8, 1, 1, 1,'Perfect fit сухой корм для щенков мелких и миниатюрных пород с курицей', 145, '500 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Мелкие породы, миниатюрные породы
Вкус: Курица
',' Система профессионального питания Perfect Fit разработана совместно с диетологами и ветеринарами научно-исследовательского центра Waltham и специально создана для поддержания активности и жизненной энергии собаки на протяжении всей жизни.
 В основе профессионального рациона Perfect Fit лежит уникальная формула PERFECT FIT TOTAL 5 FORMULA, которая заботится о важнейших слагаемых здоровья в соответствии с размером и возрастом собаки.
 Также данная рецептура учитывает особые потребности щенков мелких и миниатюрных пород:
ЗДОРОВЫЙ РОСТ
 Содержит оптимальное соотношение кальция и фосфора для поддержания здорового роста щенка
ЗДОРОВОЕ РАЗВИТИЕ МОЗГА
 Способствует поддержанию правильного развития головного мозга щенка, благодаря содержанию ДГК (DHA)* из натуральных источников (ДГК содержится в молоке матери)
УМЕНЬШЕННЫЙ РАЗМЕР КРОКЕТЫ
 Уменьшенный размер крокеты, специально разработанный для щенков миниатюрных и мелких пород**
    * ДГК - докозагексаеновая кислота
 ** Размер крокеты меньше, чем для щенков средних и больших пород
');
insert into products values (9, 1, 1, 1,'Корм для собак крупных пород с атлетическим телосложением от 25 кг Pro Plan Adult Large Athletic с комплексом Optihealth, со вкусом курицы', 3, '14 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Крупные породы
Вкус: Курица
',' Оптимальное питание является основой здоровья и благополучия. Разработанный нашими ветеринарами и корм Purina® PRO PLAN® с комплексом OPTIHEALTH® предоставляет самое современное питание, которое оказывает долгосрочное влияние на здоровье собак. Комплекс OPTIHEALTH® представляет сочетание специально отобранных питательных веществ для собак разных размеров и телосложения, который поддерживает их особые потребности и помогает оставаться в отличном состоянии.
Преимущества
 Особое сочетание компонентов для здоровья зубов и десен Сочетание основных питательных веществ, которое помогает поддерживать здоровье суставов вашей собаки при активном образе жизни Высокая усвояемость питательных веществ, чтобы удовлетворить потребности вашей собаки Специальная рецептура для собак крупных пород с мощным телосложением Содержит кусочки высококачественного куриного мяса.
');
insert into products values (10, 1, 1, 1,'Корм для собак крупных пород с мощным телосложением от 25 кг Pro Plan Adult Large Robust с комплексом Optibalance, с курицей', 3, '14 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Крупные породы
Вкус: Курица
',' Сухой корм Purina Pro Plan Adult Large Robust для взрослых собак крупных пород с мощным телосложением с комплексом OPTIBALANCE® с высоким содержанием курицы.
 Оптимальное питание является основой для здоровья и благополучия. Разработанный нашими ветеринарами и диетологами корм Purina® PRO PLAN® с комплексом OPTIBALANCE® обеспечивает самое современное питание, которое оказывает долгосрочное влияние на здоровье собаки. Комплекс OPTIBALANCE® представляет сочетание специально отобранных питательных веществ для собак разных размеров и телосложения, который отвечает их особым потребностям и помогает сохранить отличное состояние.
Преимущества:
Особое сочетание компонентов для здоровья зубов и десен.
Сочетание основных питательных веществ, которое помогает поддерживать здоровье суставов вашей собаки при активном образе жизни.
Высокое содержание антиоксидантов, которые помогают замедлять процессы старения.
Специальная рецептура для собак крупных пород с мощным телосложением.
Содержит кусочки высококачественного куриного мяса.
');
insert into products values (11, 1, 1, 1,'Корм для собак средних пород с чувствительной кожей Pro Plan Adult Medium Sensitive Skin с комплексом Optiderma, с лососем и рисом', 717, '1.5 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Средние породы
Вкус: Лосось, рис
',' Сухой корм Purina Pro Plan Adult Medium Sensitive Skin для взрослых собак средних пород весом от 10 до 25 кг с чувствительной кожей, с комплексом Optiderma, с лососем и рисом.
 Одобренный диетологами и ветеринарами, полноценный легкоусвояемый рацион PRO PLAN серии "ADULT MEDIUM SENSITIVE SKIN" с питательным комплексом OPTIDERMA предназначен для ежедневного употребления собаками, имеющими чувствительную кожу. Сбалансированный рацион, представленный в нашем интернет-магазине, заметно сокращает кожные реакции, эффективно препятствует образованию излишнего холестерина и очищает организм четвероногого любимца от патогенных бактерий.
Особенности:
полезные омега-кислоты, содержащиеся в мясе лосося, способствуют здоровью и непревзойденному блеску шерсти;
превосходная перевариваемость лакомства обусловлена присутствием в составе свекольной мякоти и натуральных кормовых добавок;
отсутствие злаков ощутимо снизит возникновение пищевой аллергии;
оптимальный баланс питательных элементов эффективно поддерживает суставы и мускулатуру питомца при активной жизнедеятельности.
 Наличие уникального витаминно-минерального комплекса наряду с легкоусвояемым кукурузным крахмалом делает корм пригодным для ежедневного приема, обеспечивая поступление в организм верного спутника всех жизненно важных ингредиентов.
 Приобретая у нас полноценный сухой рацион ADULT MEDIUM SENSITIVE SKIN, каждый хозяин собаки эффективно снижает возникновение возможных кожных реакций у четвероногого любимца, появляющихся вследствие чувствительности пищеварительной системы.
');
insert into products values (14, 1, 1, 1,'Корм для активных и рабочих собак всех пород Pro Plan Adult Performance All Size с комплексом Optipower с курицей и рисом', 3, '14 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
',' Высокоэнергичные собаки имеют особые потребности в питательных веществах для поддержания их выносливости во время тренировок. Корм Purna® PRO PLAN® с комплексом OPTIPOWER® разработан для взрослых собак с особенно высоким уровнем физической активности. OPTIPOWER® сочетает в себе основные питательные вещества, которые повышают выносливость, способствуют быстрому восстановлению мышц и поддержанию здоровья суставов. Это стало возможным благодаря высокому содержанию в формуле белков, жиров и омега 3 жирных кислот.
Преимущества
Благодаря увеличенному содержанию белков и жиров повышает выносливость собак с высоким уровнем активности и собак, испытывающих повышенные физические нагрузки.
Содержит вещества, которые способствуют быстрому восстановлению мышц.
Сочетание основных питательных веществ, которое помогает поддерживать здоровье суставов вашей собаки при активном образе жизни.
Содержит все питательные вещества, необходимые кормящей собаке для здоровья щенков.
Содержит кусочки высококачественного куриного мяса.
');
insert into products values (15, 1, 1, 1,'Корм для собак мелких и карликовых пород Pro Plan Adult Small&Mini Sensitive Skin с комплексом Optiderma с чувствительной кожей, с лососем и рисом', 2, '7 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Мелкие породы
Вкус: Лосось, рис
',' Корм сухой полнорационный для взрослых собак мелких и карликовых пород с чувствительной кожей Purina PRO PLAN Small & Mini Adult Sensitive Skin с комплексом OPTIDERMA, с лососем и рисом.
 Разработанный ветеринарами и диетологами корм Purina® PRO PLAN® с комплексом OPTIDERMA® обеспечивает улучшенное питание, которое поддерживает чувствительную кожу взрослых собак. Подтверждено, что OPTIDERMA® включает в себя специальную комбинацию питательных веществ, которые поддерживают здоровье кожи и красивую шерсть, а отобранные источники белка помогают сократить возможные кожные реакции, связанные с пищевой чувствительностью.
 Специально отобранные источники белка для собак с чувствительной кожей Сочетание основных питательных веществ, которое помогает поддерживать здоровье суставов вашей собаки при активном образе жизни Клинически подтверждено: поддерживает здоровье кожи Содержит высококачественный белок из лосося.
');
insert into products values (16, 1, 1, 1,'Корм для собак мелких и карликовых пород 1-10 кг Pro Plan Adult Small&Mini с комплексом Optihealth, со вкусом курицы', 2, '7 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Мелкие породы
Вкус: Курица
',' Оптимальное питание является основой здоровья и благополучия. Разработанный нашими ветеринарами и корм Purina® PRO PLAN® с комплексом OPTIHEALTH® предоставляет улучшенное питание, которое оказывает долгосрочное влияние на здоровье собак. Комплекс OPTIHEALTH® сочетает специально отобранные питательные вещества, необходимые собакам разных размеров и телосложения, который поддерживает их особые потребности и помогает сохранить им отличное состояние.
 Способствует поддержанию здоровья сердца Особое сочетание компонентов для здоровья зубов и десен Сочетание основных питательных веществ, которое помогает поддерживать здоровье суставов вашей собаки при активном образе жизни Клинически подтверждено: природный источник волокон улучшает здоровье кишечника Содержит кусочки высококачественного куриного мяса
 Используйте таблицу для определения суточной нормы кормления вашей собаки. Указанные нормы рекомендованы для поддержания собаки в оптимальной физической форме. Меняйте суточную норму кормления в зависимости от уровня активности собаки, ее физических особенностей и индивидуальных потребностей. Следите, чтобы у собаки всегда была чистая, свежая питьевая вода. Для контроля здоровья вашей собаки обращайтесь в ветеринарную клинику на регулярной основе.
');
insert into products values (17, 1, 1, 1,'Сухой корм для взрослых собак средних пород Pro Plan Adult Medium с чувствительным пищеварением с комплексом Optidigest с ягненком и рисом', 3, '14 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Средние породы
Вкус: Ягненок, рис
Особенности: Для здоровья жкт
',' Правильное функуционирование пищеварительной системы имеет важное значение для получения питательных веществ, необходимых вашей собаке. Разработанный ветеринарами и диетологами корм Purina PRO PLAN с комплексом OPTIDIGEST повышает здоровье пищеварительной системы собак, испытывающих дискомфорт в желудочно-кишечном тракте. Клинически доказано: OPTIDIGEST содержит отобранный источник пребиотиков для улучшения баланса микрофлоры кишечника и качества стула.
 Взрослые собаки, испытывающие регулярные проблемы с кишечником, должны питаться полноценными кормами со специально разработанным составом. Один из самых популярных товаров этой категории - Pro Plan Adult с нежным мясом ягненка от компании Purina.
Корм легко переваривается, благодаря чему подходит для собак с чувствительным пищеварением.
Пребиотик активно способствует здоровью кишечника.
Клинически подтверждено: улучшает баланс микрофлоры кишечника.
Содержит высококачественный белок из ягненка.
Особенности:
 В формулу продукта входят исключительно полезные компоненты. Основа корма:
диетическое мясо ягненка;
переработанный белок птицы.
 Эти два компонента являются отличными источниками полноценного белка животного происхождения, который участвует в обменных процессах организма, и кроме того необходим для построения крепкой мускулатуры. Еще один не менее полезный ингредиент – корень женьшеня. Это известный источник пребиотиков – веществ, положительно влияющих на активность работы кишечника.
 В состав Pro Plan Adult включены также продукты растительного происхождения:
рис;
глютен;
сырая клетчатка.
 В них содержатся основные витамины A, E, C, D3, минеральные вещества – медь, селен, железо, медленные углеводы и пищевые волокна. Важно отметить, что все эти -микро и макроэлементы оказывают положительное влияние на состояние иммунной системы, блеск и плотность шерсти, крепость костей, зубов.
Заказ в интернет гипермаркете «Мир Корма»
 Pro Plan Adult обеспечит вашего питомца всеми необходимыми питательными веществами, и что не менее важно, он способен наладить работу всего кишечно-желудочного тракта. Вы можете быть полностью уверены в безопасности предложенного продукта, ведь американская компания Purina – один из наиболее известных и проверенных производителей.
');
insert into products values (20, 1, 1, 1,'Корм для собак Pro Plan Duo Delice Medium&Large Adult с курицей и рисом', 925, '2.5 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Средние породы, крупные породы
Вкус: Курица, рис
Страна производитель: Франция
','Сухой корм для собак средних и крупных пород Purina PRO PLAN DUO DELICE Medium&Large Adult с курицей и рисом – это сочетание хрустящих крекеров и мягких кусочков, которое так нравится собакам. Курица в качестве основного ингредиента и тщательно подобранные остальные составляющие обеспечат здоровье и благополучие Вашей собаки.
Преимущества:
Обеспечивает правильный баланс питательных веществ для поддержания здоровья и хорошего самочувствия взрослых собак.
Тщательно отобранные ингредиенты и специально разработанный процесс приготовления обеспечивают высокую усвояемость корма, благодаря чему собаки получают необходимые им питательные вещества.
 Собаки обожают инновационное сочетание хрустящих крекеров и мягких кусочков, в которых основным ингредиентом является курица
 Уникальное сочетание хрустящих крекеров и мягких кусочков побуждает собаку с удовольствием пережевывать корм
 Механическое воздействие хрустящих крекеров на зубы вашей собаки, действует как зубная щетка, тем самым способствует уменьшению отложения зубного камня
 Содержащаяся в корме клетчатка помогает поддерживать здоровье пищеварительного тракта, помогает улучшить качество стула, а белок из специально выбранных ингредиентов усваивается организмом собаки.
');
insert into products values (21, 1, 1, 1,'Корм для собак Pro Plan Duo Delice Adult со вкусом лосося и рисом', 925, '2.5 кг.','Возраст: Взрослые (1-6 лет)
Вкус: Лосось, рис
',' Корм "Дуо Делайс" — идеальное питание для взрослых собак средних и крупных пород. Его состав сбалансирован, а вкус обязательно понравится каждому питомцу. Основой является тщательно отобранный и свежий лосось, обработанный с учетом необходимых норм и стандартов.
 Внутри упаковки находятся гранулы разной текстуры: хрустящие крокеты и кусочки мякоти. Твердые гранулы стимулируют собаку к тщательному пережевыванию пищи, что благоприятно влияет на здоровье и чистоту зубов. Они обладают свойствами зубной щетки и снижают вероятность появления зубного камня.
Вкусный и полезный корм с лососем и рисом
 Корм содержит необходимое количество клетчатки и протеина, чтобы животное развивалось гармонично. Белок легко и быстро усваивается, он дает максимум энергии взрослой особи. В составе корма есть дополнительные ингредиенты — овощи, минералы и витамины. Правильно подобранные пропорции каждого компонента оказывают положительное влияние на ЖКТ питомца. Регулярное кормление "Дуо Делайс" гарантирует животному нормальный обмен веществ и хорошее состояние здоровья.
 Каждая упаковка корма герметична, а для дополнительного удобства оснащена застежкой Zip-Lock. В нашем интернет-магазине "Мир Корма" представлена только свежая продукция, качество которой проверено временем и нашими постоянными покупателями.
 У нас вы найдете универсальные и специализированные корма для собак, сможете подобрать питание с учетом возраста, развития и образа жизни любимца. Правильный подход к кормлению обеспечит животному благополучную и активную жизнь, а низкие цены нашего интернет-магазина помогут сэкономить средства хозяина.
');
insert into products values (22, 1, 1, 1,'Корм для щенков крупных пород от 25 кг c атлетическим телосложением Pro Plan Puppy Large Athletic с комплексом Optistart, со вкусом курицы', 3, '12 кг.','Возраст: Щенки (до 1 года)
Размер породы: Крупные породы
Вкус: Курица, рис
',' Первый год жизни вашей собаки (или два года для щенков крупных пород) имеет решающее значение для их здоровья в дальнейшем. Чтобы помочь укрепить естественную защиту щенков в начале жизни, ветеринары и диетологи Purina разработали корм Purina PRO PLAN PUPPY с комплексом OPTISTART.
 В состав корма Purina Pro Plan Puppy Large Athletic входит специальная формула OptiStart, основным компонентом которой является молозиво. Молозиво поддерживает иммунную систему щенка так, как это делала бы его мать, помогает противостоять общим расстройствам, свойственным щенкам, насыщая организм полезными бактериями.
 Корм для щенков с атлетическим телосложением Purina Pro Plan Puppy Large Athletic содержит омега-3 и омега-6 жирные кислоты, необходимые для работы мозга и развития зрения. Еще данные кислоты поддерживают суставы крупных щенков в здоровом состоянии, оздоравливают кожный и шерстяной покровы.
 Увеличенное количество белков, жиров и витаминов обеспечивает организм энергией, необходимой крупным щенкам с ускоренным метаболизмом.
 Кусочки куриного мяса отборного качества прекрасно усваиваются нежной пищеварительной системой щенков и делают питание особенно вкусным.
 Натуральные антиоксиданты являются прекрасным дополнением к богатой молозивом формуле OptiStart и тоже содействуют формированию у щенка крепкого иммунитета.
 Оптимальное соотношение кальция, фосфора и витамина D обеспечивает правильное развитие скелета и укрепляет зубки щенка.
Преимущества:
 Помогает развивающейся иммунной системе щенка действовать эффективно
 Особое сочетание компонентов для здоровья зубов и десен
 Сочетание основных питательных веществ, которое помогает поддерживать здоровье суставов вашего щенка при активном образе жизни
 В состав корма входит специальный компонент для укрепления иммунитета и здоровья на долгие годы
 Подобранная энергетическая ценность корма для щенков с повышенным метаболизмом
 Содержит кусочки высококачественного куриного мяса
Фасовка: 3 кг /12 кг
');
insert into products values (23, 1, 1, 1,'Корм для щенков крупных пород от 25 кг с мощным телосложением Pro Plan Puppy Large Robust с комплексом Optistart, со вкусом курицы', 3, '12 кг.','Возраст: Щенки (до 1 года)
Размер породы: Крупные породы
Вкус: Курица, рис
',' Первый год жизни вашей собаки (или два года для щенков крупных пород) оказывает решающее значение на его здоровье в будущем. Для укрепления естественной защиты щенков в начале жизни ветеринары и диетологи Purina разработали корм Purina PRO PLAN PUPPY с комплексом OPTISTART. В состав входит специальный компонент молозиво — первичное молоко матери, богатое природными антителами. Комплекс OPTISTART помогает укрепить естественную защиту щенков для борьбы с ежедневными проблемами.
Преимущества:
Помогает развивающейся иммунной системе щенка действовать эффективно. Особое сочетание компонентов для здоровья зубов и десен.
Сочетание основных питательных веществ, которое помогает поддерживать здоровье суставов вашего щенка при активном образе жизни.
В состав корма входит специальный компонент для укрепления иммунитета и здоровья на долгие годы.
Специальная рецептура для щенков крупных пород с мощным телосложением.
Содержит кусочки высококачественного куриного мяса
');
insert into products values (24, 1, 1, 1,'Корм для щенков средних пород 10-25 кг Pro Plan Puppy Medium Sensitive Skin с комплексом Optiderma при чувствительной коже, со вкусом лосося', 747, '1.5 кг.','Возраст: Щенки (до 1 года)
Размер породы: Средние породы
Вкус: Лосось
',' Некоторые щенки имеют склонность к расчесыванию и расцарапыванию своей кожи, и у них может чаще наблюдаться перхоть. Разработанный нашими ветеринарами и диетологами корм Purina® PRO PLAN® с комплексом OPTIDERMA® обеспечивает улучшенное питание, которое поддерживает чувствительную кожу щенков. Подтверждено, что комплекс OPTIDERMA® включает в себя специальную комбинацию питательных веществ, которые поддерживают здоровье кожи и красивую шерсть, а отобранные источники белка помогают сократить возможные кожные реакции, связанные с пищевой чувствительностью.
Преимущества
Способствует формированию здоровой иммунной системы
Специально отобранные источники белка для собак с чувствительной кожей
Сочетание основных питательных веществ, которое помогает поддерживать здоровье суставов вашего щенка при активном образе жизни
Клинически подтверждено: поддерживает здоровье кожи
Содержит высококачественный белок из лосося
');
insert into products values (26, 1, 1, 1,'Корм для щенков мелких и карликовых пород 1-10 кг Pro Plan Puppy Small&Mini Sensitive Skin с комплексом Optiderma с чувствительной кожей, со вкусом лосося', 1, '3 кг.','Возраст: Щенки (до 1 года)
Размер породы: Мелкие породы
Вкус: Лосось
','Разработанный нашими ветеринарами и диетологами корм Purina® PRO PLAN® с комплексом OPTIDERMA® обеспечивает улучшенное питание, которое поддерживает чувствительную кожу взрослых собак. Подтверждено, что OPTIDERMA® включает в себя специальную комбинацию питательных веществ, которые поддерживают здоровье кожи и красивую шерсть, а отобранные источники белка помогают сократить возможные кожные реакции, связанные с пищевой чувствительностью.
Преимущества:
Способствует формированию здоровой иммунной системы
Специально отобранные источники белка для собак с чувствительной кожей
Сочетание основных питательных веществ, которое помогает поддерживать здоровье суставов вашей собаки при активном образе жизни
Клинически подтверждено: поддерживает здоровье кожи
Содержит высококачественный белок из лосося
');
insert into products values (29, 1, 1, 1,'Корм для взрослых собак крупных пород Pro Plan Large Athletic Sensitive с чувствительной кожей и атлетическим телосложением, со вкусом лосося и риса', 3, '14 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Крупные породы
Вкус: Лосось, рис
',' Корм сухой полнорационный для взрослых собак крупных пород атлетического телосложения с чувствительной кожей, с высоким содержанием лосося и риса, с комплексом OPTIDERMA.
Содержит жирные кислоты омега-3, омега-6, витамины группы В и цинк, необходимые для здоровья кожного и шерстного покрова.
Специально отобранные источники белка сокращают возможные аллергические реакции, связанные с пищевой чувствительность.
Не содержит пшеничный глютен.
 К собакам атлетического телосложения (одинаковые размеры грудной клетки и талии “Форма цилиндра”) относятся: Боксер, Далматинец, Доберман, Пинчер, Немецкая овчарка, Грейт Дейн, Грейхаунд, Ирландская лайка, Пойнтер, Сеттер, Веймаранер.
');
insert into products values (30, 1, 1, 1,'Корм для взрослых собак крупных пород с чувствительной кожей и мощным телосложением Pro Plan Large Robust Sensitive, со вкусом лосося и риса', 3, '14 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Крупные породы
Вкус: Лосось, рис
',' Корм сухой полнорационный для взрослых собак крупных пород мощного телосложения с чувствительной кожей, с высоким содержанием лосося и риса, с комплексом OPTIDERMA.
Содержит жирные кислоты омега-3, омега-6, витамины группы В и цинк, необходимые для здоровья кожного и шерстного покрова.
Специально отобранные источники белка сокращают возможные аллергические реакции, связанные с пищевой чувствительность.
Не содержит пшеничный глютен.
 К собакам с мощным телосложением (глубокая грудная клетка и худой живот “Форма конуса”) относятся: Бассет Хаунд, Бернский зенненхунд, Бладхаунд, Бульмастифф, Комондор, Мастифф, Нью Фаундленд, Ретривер, Ротвейлер, Сенбернар.
');
insert into products values (31, 1, 1, 1,'Корм для щенков до 1 года Dog Chow Puppy с курицей', 484, '2.5 кг.','Возраст: Щенки (до 1 года)
Вкус: Курица
','Корм для щенков  Dog Chow Puppy — это 100% сбалансированное питание, сочетающее мясо, важнейшие минеральные элементы и витамины, которые помогают щенку расти здоровым, сильным и готовым к новым испытаниям. Корм подходит также для взрослых собак мелких пород и собак в период беременности и вскармливания.
Витамин Е укрепляет естественную защиту организма.
Высокое содержание белков и жиров обеспечивают восполнение запасов энергии в периоды интенсивной физической нагрузки.
Минеральные элементы и витамины для формирования прочных зубов и костей.
Омега-3 жирные кислоты для развития головного мозга и формирования зрения.
Гранулы двух видов обеспечивают хорошую гигиену ротовой полости.
Содержит натуральный пребиотик, улучшающий работу пищеварительной системы.
');
insert into products values (32, 1, 1, 1,'Корм для взрослых собак крупных пород с мощным телосложением Pro Plan Adult Large Robust Sensitive Digestion с комплексом Optidigest, с ягненком и рисом', 3, '14 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Крупные породы
Вкус: Ягненок, рис
',' Сухой корм Purina Pro Plan Adult Large Robust Sensitive Digestion для взрослых собак крупных пород с мощным телосложением с чувствительным пищеварением с комплексом Optidigest с ягненком и рисом.
 Правильное функуционирование пищеварительной системы имеет важное значение для получения питательных веществ, необходимых вашей собаке. Разработанный нашими ветеринарами и диетологами корм Purina® PRO PLAN® с комплексом OPTIDIGEST® повышает здоровье пищеварительной системы собак, испытывающих дискомфорт в желудочно-кишечном тракте. Клинически доказано: OPTIDIGEST® содержит отобранный источник пребиотиков для улучшения баланса микрофлоры кишечника и качества стула.
Преимущества
Корм легко переваривается, благодаря чему подходит для собак с чувствительным пищеварением.
Пребиотик активно способствует здоровью кишечника.
Клинически подтверждено: улучшает баланс микрофлоры кишечника.
Содержит высококачественный белок из ягненка.
');
insert into products values (33, 1, 1, 1,'Сухой корм для взрослых собак Dog Chow Sensitive при чувствительном пищеварении, с лососем', 172, '800 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Лосось
Особенности: Для здоровья жкт
',' Сухой корм Dog Chow Sensitive для взрослых собак с чувствительным пищеварением содержит высококачественный белок из лосося, углеводы из риса для лучшего пищеварения и создан с ограниченным количеством источников белка из отобранных ингредиентов для обеспечения пищевой переносимости.
 Так же, как и некоторые люди, Ваша собака может оказаться особенно чувствительной к компонентам пищи. Рецептура корма PURINA DOG CHOW Sensitive была составлена специально для собак, чей желудок несколько более чувствителен, чем у остальных. Этот рацион содержит Омега-3 жирные кислоты для заботы о чувствительной коже и шерсти, а также натуральный пребиотик для улучшения пищеварения.
Натуральный пребиотик, улучшающий работу пищеварительной системы.
Омега-3 жирные кислоты, которые поддерживают здоровье чувствительной кожи и шерсти.
Витамин Е для укрепления естественной защиты организма.
Оптимальный уровень омега-3 и омега-6 жирных кислот, которые сдерживают связанные с пищевой чувствительностью кожные реакции, помогают коже сохранять эластичность.
Лосось — источник высококачественного белка для поддержания хорошего пищеварения.
 Специалисты компании Purina разработали широкий ассортимент продукции, обеспечивающей потребности Вашей собаки с учетом ее возраста, размера и образа жизни. Продукция Пурина является натуральной, полезной и вкусной, что идеально подходит для всех собак, у которых есть тяга к приключениям!
');
insert into products values (36, 1, 1, 1,'Сухой корм для взрослых собак Dog Chow Adult, с ягненком', 155, '800 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Ягненок
','Со вступлением во взрослую жизнь Ваш питомец начнет искать еще больше приключений. Корм PURINA DOG CHOW Adult для взрослых собак – это полноценный сбалансированный корм, который благодаря витаминам, незаменимым минеральным элементам и оптимальному содержанию белка, обеспечивает постепенное высвобождение энергии и тем самым помогает собаке дольше оставаться в форме и быть готовой к любым испытаниям.
');
insert into products values (37, 1, 1, 1,'Корм для щенков средних пород 10-25 кг Pro Plan Puppy Medium Sensitive Skin с комплексом Optiderma при чувствительной коже, со вкусом лосося', 747, '1.5 кг.','Возраст: Щенки (до 1 года)
Размер породы: Средние породы
Вкус: Лосось
',' Некоторые щенки имеют склонность к расчесыванию и расцарапыванию своей кожи, и у них может чаще наблюдаться перхоть. Разработанный нашими ветеринарами и диетологами корм Purina® PRO PLAN® с комплексом OPTIDERMA® обеспечивает улучшенное питание, которое поддерживает чувствительную кожу щенков. Подтверждено, что комплекс OPTIDERMA® включает в себя специальную комбинацию питательных веществ, которые поддерживают здоровье кожи и красивую шерсть, а отобранные источники белка помогают сократить возможные кожные реакции, связанные с пищевой чувствительностью.
Преимущества
Способствует формированию здоровой иммунной системы
Специально отобранные источники белка для собак с чувствительной кожей
Сочетание основных питательных веществ, которое помогает поддерживать здоровье суставов вашего щенка при активном образе жизни
Клинически подтверждено: поддерживает здоровье кожи
Содержит высококачественный белок из лосося
');
insert into products values (39, 1, 1, 1,'Корм для щенков Bosch Junior, со вкусом ягненка с рисом', 717, '1 кг.','Возраст: Щенки (до 1 года)
Размер породы: Для всех пород
Вкус: Ягненок, рис
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный
','Корм с высоким содержанием белка, витаминов и минералов поддерживает оптимальное развитие щенков  до года с учётом их высоких потребностей в питательных веществах и способствует правильному формированию скелета и зубов. Повышенное содержание омега-3 жирных кислот оказывает положительное воздействие на развитие головного мозга и органов зрения. Мясо ягнёнка, которое входит в состав рациона, отлично усваивается, уменьшая нагрузку на пищеварительный тракт. Поэтому корм JUNIOR с ягнёнком и рисом может быть рекомендован щенкам с чувствительным пищеварением. Входящее в состав молозиво укрепляет иммунитет и улучшает работу пищеварительной системы щенка.
');
insert into products values (42, 1, 1, 1,'Корм для собак Bosch Adult Ягнёнок и рис', 595, '1 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Ягненок, рис
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Сухой корм для собак Bosch Adult Lamb & Rice Ягнёнок и рис.
Полноценный сбалансированный рацион для взрослых собак со средним уровнем активности.
Оптимальное для взрослой городской собаки сочетание протеина и жира.
Легко усваивается, что обеспечивает нормальное пищеварение.
Питательный, при этом не тяжелый для желудка,
Мясо ягненка и рис - высококачественный источник протеина с низким аллергенным потенциалом.
 Бош Эдалт Ягненок с Рисом - сбалансированный высококачественный сухой корм для взрослых собак со средним уровнем активности, что является типичным случаем для городской собаки. Количество энергии в этом рационе сбалансировано таким образом, чтобы собака, получала все необходимые питательные вещества с дневной нормой корма и при этом оставалась в хорошей кондиции.
 Невысокая калорийность достигается за счет уменьшения процентного содержания жиров при стандартном содержании протеина. Такое сочетание обеспечивает "городскую собаку" со средними энергозатратами необходимыми питательными веществами, не создавая излишней нагрузки на печень. В специальной рецептуре Bosch Adult Ягненок с Рисом использованы легко усваиваемые и низкоаллергенные питательные вещества ягненка и риса, которые в сочетании со специально подобранной клетчаткой, обеспечивают правильную работу кишечника.
 Оптимальное содержание протеина и жира способствует поддержанию нормального веса животного, а экстракт из новозеландского зеленогубчатого моллюска предотвращает проблемы с суставами. Эдалт Ягненок с Рисом также подходит собакам с чувствительным желудком.
');
insert into products values (43, 1, 1, 1,'Сухой корм для щенков всех пород Brit Care Puppy All Breed ягненок с рисом', 641, '1 кг.','Возраст: Щенки (до 1 года)
Размер породы: Для всех пород
Вкус: Ягненок, рис
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
',' Легкоусваиваемый полноценный рацион BRIT CARE PUPPY ALL BREED, основу которого составляет рис и мясо ягненка, рекомендован для питания щенков любых размеров и пород.
 Соответствуя пищевым потребностям щенков, сухое собачье лакомство содержит:
 фосфор и кальций, способствующие росту скелета четвероногого спутника;
 оптимальное сочетание аминокислот, обеспечивающих превосходную усвояемость белка, необходимого для становления мышечной ткани.
Покупая у нас сухой корм BRIT, вы получаете уникальный пищевой комплекс с элементами, содействующими гармоничному росту и развитию верного друга
');
insert into products values (46, 1, 1, 1,'Корм для собак крупных пород с нормальным уровнем активности Bozita Naturals X-Large 22/11', 4, '12 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Крупные породы
Вкус: Курица
Страна производитель: Швеция
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный
',' Сухое питание Bozita– полнорационное высокоусвояемое сбалансированное питание премиум класса для собак, произведенное из натуральных ингредиентов в г. Варгарда (Швеция).
 Сухое питание для собак Bozita:
Содержит свежее куриное мясо, мясо ягненка, мясо оленя,  поставляемое со шведских ферм;
Питание приготовлено на свежем курином бульоне;
Оптимальный баланс Омега-3 и Омега-6 жирных кислот для здоровой кожи и сияющей шерсти;
Свекольная клетчатка, входящая в состав, улучшает работу кишечника;
Содержит все необходимые витамины и минеральные вещества;
Содержит плоды шиповника– натуральный антиоксидант, источник витамина С;
Без красителей, консервантов, усилителей вкуса;
Произведено без использования ингредиентов, содержащих ГМО.
 В процессе приготовления сухого питанияBozita используется свежеприготовленный куриный бульон, который заливается непосредственно в экструдер.
 Использование бульона в приготовлении сухого питанияBozita питания обеспечивает:
Более насыщенный вкус,
Высокую поедаемость  питания,
Высокую  усвояемость.
Условия хранения: Хранить в сухом прохладном месте при температуре не выше комнатной.
');
insert into products values (47, 1, 1, 1,'Сухой корм Hill''s Science Plan для щенков средних пород для поддержания сильного иммунитета, с ягненком и рисом', 525, '800 гр.','Возраст: Щенки (до 1 года)
Размер породы: Средние породы
Вкус: Ягненок, рис
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, низкокалорийный
',' Сухой корм для щенков средних пород Hill''s Science Plan Puppy Medium с оптимальным содержанием энергии и минералов для поддержания сильного иммунитета, с ягненком и рисом. Корм разработан для удовлетворения их потребностей в здоровом развитии и поддержания иммунитета.
Докозагексаеновая кислота из рыбьего жира для правильного развития головного мозга и зрения.
Высококачественный белок для формирования мышечной массы.
Сбалансированные минералы для крепких костей и зубов.
 Корм для щенков с великолепным вкусом для долгой и счастливой жизни. Никто вас не встретит так, как ваша собака, – виляя хвостом и облизывая ваше лицо. Каждый момент, который вы проводите вместе с питомцем, особенный, и мы стремимся подарить вам больше таких моментов. Сухой корм для щенков средних пород Hill''s Science Plan изготовлен из высококачественных ингредиентов с правильно подобранными питательными веществами для поддержания здорового развития вашего щенка. Все ингредиенты в составе корма соответствуют строгим и превосходящим отраслевые стандарты требованиям к чистоте и содержанию питательных веществ.
Hill’s Science Plan – полноценное повседневное питание, разработанное на основе передовых достижений науки, с клинически подтвержденной эффективностью. Произведено в Европе.
 Компания Hill''s Pet Nutrition помогает улучшить качество жизни домашних животных и их владельцев во всем мире с 1939 года. Миссия компании - улучшить и продлить особые взаимоотношения между людьми и их питомцами. Hill’s активно поддерживает ветеринарных специалистов и приюты для животных по всему миру. Корма Хиллс производятся только в Европе и США, рекомендованы ветеринарными специалистами.
');
insert into products values (50, 1, 1, 2,'Корм беззерновой для собак средних и крупных пород Belcando Adult GF Poultry с нормальной активностью на основе птицы', 6, '12.5 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Средние породы, крупные породы
Вкус: Птица
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой
','Belcando Adult GF Poultry / Сухой беззерновой корм Белькандо эдалт на птице
 Для взрослых собак с нормальной активностью и чувствительностью к злакам (глютен). Питательный корм для собак, которые плохо переносят глютен и зерновые.
В составе корма зерновые заменены амарантом высокого качества. Амарант является одной из старейших сельскохозяйственных культур, оценённой ещё ацтеками за свои энергетические свойства. С добавлением полезных семян чиа, которые также были одним из первых продуктов питания, - делает данный корм особенно сбалансированным. С ограниченным содержанием белков и жиров, корм BELCANDO для взрослых собак без зерновых культур подходит животным с нормальным уровнем активности.
Богатое содержание амаранта - питательная альтернатива злакам, без содержания глютена.
Семена чиа – поддерживают пищеварение при помощи природных слизистых веществ и содержат 20% жирных кислот Омега-3.
Изготовлено без применения зерна, сои, молочных продуктов.
');
insert into products values (51, 1, 1, 2,'Сухой корм для собак Belcando Adult Lamb & Rice Гипоаллергенный, для нормального уровня активности, ягненок и рис', 2, '4 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Рис, ягненок
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный
','Belcando Adult Lamb & Rice / Сухой корм Белькандо эдалт ягнёнок и рис. Гипоаллергенный корм для собак с нормальным уровнем активности. Хорошо переваривается и особенно легко усваивается благодаря подобранным комбинациям компонентов.
 BELCANDO Adult Lamb & Rice обеспечивает полноценное питание для чувствительных собак за счёт богатого содержания очень хорошо перевариваемой ягнятины и легкоусвояемого риса. Семена чиа помогают пищеварению благодаря наличию натуральных слизистых веществ и являются источником незаменимых жирных кислот. Состав белков и жиров адаптирован к потребности в энергии у собак с нормальным уровнем активности.
С богатым содержанием риса - очень легко усваиваемый углевод.
Семена чиа – поддерживают пищеварение при помощи природных слизистых веществ и содержат 20% жирных кислот Омега-3.
Изготовлено без применения пшеницы, кукурузы, сои, молочных продуктов
');
insert into products values (53, 1, 1, 2,'Сухой корм для взрослых собак малых и средних пород Belcando Finest Croc для привередливых с нормальным уровнем активности', 683, '1 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Мелкие породы, средние породы
Вкус: Птица
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, для привередливых
','Belcando Finest Croc / Сухой корм Белькандо файнест крок. Для взрослых привередливых собак малых и средних пород с нормальным уровнем активности.
 Специально отобранное сырьё, вкусная утка и печень делают BELCANDO Finest Croc кормом номер один для гурманов среди взрослых собак. Большое количество легкоусвояемого риса и ценной муки из виноградных косточек делают этот корм не только вкусным, но и полезным. Высокая доля белков и жиров способствует пищеварению и уменьшает количество экскрементов.
С вкусной утятиной для очень привередливых собак.
Мука из виноградных косточек холодного отжима – биологически активные вещества из виноградных косточек (полифенолы) защищают клетки организма собаки.
С эффектом соуса – при добавлении воды на крокетах образуется соус.
ProVital – усиливает защитные силы организма собаки благодаря содержанию компонентов клеточных стенок (бета-глюканов) из натуральных дрожжей.
Изготовлено без применения пшеницы, кукурузы, сои, молочных продуктов.
');
insert into products values (56, 1, 1, 2,'Сухой корм для щенков средних и крупных пород от 4-х до 18 мес Belcando Junior Lamb & Rice, гипоаллергенный, ягненок и рис', 599, '1 кг.','Возраст: Щенки (до 1 года)
Размер породы: Средние породы, крупные породы
Вкус: Ягненок, рис
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный
','Belcando Junior Lamb & Rice / Сухой корм Белькандо джуниор ягнёнок и рис.
 Для выращивания молодых собак средних и крупных пород, начиная с 4-месячного возраста.
 Отборное сырьё со сбалансированным соотношением энергии и минеральных веществ обеспечивают гармоничный рост.
 Корм BELCANDO® Junior Lamb & Rice прекрасно подходит для чувствительных молодых собак за счёт большого количества нежного ягнёнка и легкоусвояемого риса. Ценные семена чиа помогают пищеварению благодаря наличию натуральных слизистых веществ и являются источником незаменимых жирных кислот.
ProVital - усиливает защитные силы организма собаки благодаря содержанию компонентов клеточных стенок (бета-глюканов) из натуральных дрожжей.
ProAgil - благодаря гидролизату желатина/коллагена способствует формированию суставных хрящей и служит для профилактики заболеваний в суставах.
Семена чиа - поддерживают пищеварение при помощи природных слизистых веществ и содержат 20% жирных кислот Омега-3.
С богатым содержанием риса - очень легко усваиваемый углевод.
Изготовлено без применения пшеницы, зерна, сои, молочных продуктов!
');
insert into products values (60, 1, 1, 2,'Корм для взрослых и пожилых привередливых собак малых и средних пород Belcando Finest Light, склонных к лишнему весу', 633, '1 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Мелкие породы, средние породы
Вкус: Птица
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, низкокалорийный
','Belcando Finest Light / Сухой корм Белькандо файнест лайт. Для взрослых привередливых собак, склонных к лишнему весу, или пожилых собак малых и средних пород.
 Вкусный, сытный и здоровый корм благодаря отборному сырью. Вкуснейшая утка и печень для хорошего аппетита. Зёрна овса усиливают чувство сытости и богаты незаменимыми жирными кислотами, так же как и семена чиа, способствующие здоровому пищеварению. Благодаря ограниченному содержанию белков и жиров BELCANDO Finest Light особенно хорошо подходит для собак с пониженной активностью и пожилых собак.
 Особенно высокая доля сырой клетчатки облегчает поддержание или снижение веса тела при адекватном насыщении. Пониженное содержание фосфора и натрия снимает нагрузку на почки.
С вкусной утятиной для очень привередливых собак
Семена чиа – поддерживают пищеварение при помощи природных слизистых веществ и содержат 20% жирных кислот Омега-3.
ProVital – усиливает защитные силы организма собаки благодаря содержанию компонентов клеточных стенок (бета-глюканов) из натуральных дрожжей.
L-карнитин – способствует «сжиганию» излишнего жира в организме.
Изготовлено без применения пшеницы, кукурузы, сои, молочных продуктов.
');
insert into products values (62, 1, 1, 2,'Корм для взрослых собак Belcando Adult Multi Croc с нормальным уровнем активности', 600, '1 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Мясо, овощи
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный
','Belcando Adult Multi-Croc / Сухой корм Белькандо эдалт мульти-крок. Взрослым собакам с нормальным уровнем активности.
 Питательное сырьё и большое количество риса как источника легкоусвояемых углеводов делают BELCANDO Adult Multi-Croc таким полезным. Вкусное многообразие различных крокетов, овощных чипсов и лапши для взрослой собаки, любящей разнообразие.
С богатым содержанием риса – очень легко усваиваемый углевод.
С вермишелью – питательное разнообразие в ассорти крокетов.
С эффектом соуса – при добавлении воды на крокетах образуется соус.
Изготовлено без применения сои, молочных продуктов.
');
insert into products values (64, 1, 1, 2,'Корм для щенков крупных и гигантских пород от 3 до 18 месяцев Belcando Junior Maxi', 5, '12.5 кг.','Возраст: Щенки (до 1 года)
Размер породы: Крупные породы, гигантские породы
Страна производитель: Германия
Класс корма: Супер премиум
',' Тщательно отобранное сырьё и правильная комбинация белков, жиров и кальция адаптированы к медленному росту собак крупных пород. Благодаря высокому содержанию птицы и легкоусвояемого риса корм BELCANDO® Junior Maxi особенно хорошо переваривается и усваивается. Корм содержит плод рожкового дерева с дубильными и жизненно важными веществами для хорошего пищеварения.
 Жизнь состоит из движения. Функциональные, гибкие суставы являются важны для обеспечения того, чтобы ваш четвероногий друг вырос здоровым и остался подвижный в старости. Биоактивные пептиды коллагена, полученные из желатина, увеличивают поступление аминокислот и стимулируют здоровое развитие костей и суставов. Это предотвращает дегенеративные заболевания суставов, что особенно важно для собак крупных пород.
 Особенности И преимущества корма Белькандо джуниор макси:
Сбалансированное содержание питательных компонентов и минеральных веществ для гармоничного роста.
Гидролизат желатина/коллагена ProAgil способствует укреплению связок и хряща и обеспечивает профилактику заболеваний суставов.
Цареградский стручок - оказывает поддержку пищеварительному тракту. Содержит много природных дубильных и других полезных веществ.
ProVital укрепляет защитные силы организма собаки благодаря содержанию бета - гликанов из дрожжей.
Изготовлен без использования пшеницы и глютенсодержащих злаков, сои и молочных продуктов.
Содержащийся в корме Гидролизат желатина/коллагена ProAgil не вызывает никаких аллергических реакций
');
insert into products values (65, 1, 1, 2,'Беззерновой корм для собак мелких пород BELCANDO Finest GF Lamb, на основе ягненка', 740, '1 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Мелкие породы
Вкус: Ягненок
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой
','Питательный альтернативный корм для собак, которые плохо переносят глютен и зерновые. В этом составе корма зерновые заменены амарантом высокого качества. С добавлением полезных семян чии, которые также были одним из первых продуктов питания, – делает данный корм особенно сбалансированным. Содержит легко усваиваемую и вкусную баранину. Беззерновой корм Belcando® Finest GF Lamb особенно вкусный благодаря эффекту соуса, который возникает при добавлении тёплой воды.
Преимущества:
Богатое содержание амаранта – питательная альтернатива злакам, без содержания глютена.
Семена чии – поддерживают пищеварение при помощи природных слизистых веществ и содержат 20% жирных кислот Омега-3.
ProVital – усиливает защитные силы организма собаки благодаря содержанию компонентов клеточных стенок (бета-гликанов) из натуральных дрожжей.
Изготовлено без применения зерна, сои, молочных продуктов.
Хранить в сухом прохладном месте.
');
insert into products values (68, 1, 1, 2,'Беззерновой корм для собак для мелких и средних Belcando Finest GF Salmon для склонных к аллергии, на основе лосося', 852, '1 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Мелкие породы, средние породы
Вкус: Лосось
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, гипоаллергенный
','Belcando Finest GF Salmon / Сухой беззерновой корм Белькандо файнест лосось
 Для взрослых привередливых собак малых и средних пород с аллергией на зерно и белки мяса
 (курица, говядина и.т.д).
 Специальный состав для привередливых собак – беззерновой корм на основе рыбы. Даже самые привередливые собаки полюбят этот корм с высоким содержанием лосося. Очищенное лососевое масло и экологически чистый антарктический криль содержат
 Омега-3 жирные кислоты в легко доступной для усваивания форме. Богатое содержание амаранта – питательная альтернатива злакам, без содержания глютена.
С морским зоопланктоном (крилем) – обогащён важными компонентами, такими как жирные кислоты Омега-3, астаксантин и натуральные энзимы.
ProVital – усиливает защитные силы организма собаки благодаря содержанию компонентов клеточных стенок (бета-глюканов) из натуральных дрожжей.
Изготовлено без применения зерна, мясных белков (курица, говядина и.т.д.), сои, молочных продуктов.
');
insert into products values (69, 1, 1, 2,'Беззерновой корм для щенков средних и крупных пород Belcando Junior GF Poultry для склонных к аллергии', 2, '4 кг.','Возраст: Щенки (до 1 года)
Размер породы: Средние породы, крупные породы
Вкус: Птица
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный
','Belcando Junior GF Poultry / Сухой беззерновой корм Белькандо джуниор на птице. Для растущих щенков средних и крупных пород с чувствительностью к зерну (глютен) с 4-месячного возраста.
Даже щенки могут расти с непереносимостью или аллергией к глютену или злакам. Поэтому важно выбрать беззерновой состав с самого начала для безпроблемного роста. В этом составе злаки заменены высокоценным амарантом. Специальная формула также содержит высокую долю животного белка из мяса птицы и семена чиа - источник незаменимых жирных кислот, а также натуральный муцин для поддержки пищеварения.
ProVital - усиливает защитные силы организма собаки благодаря содержанию компонентов клеточных стенок (бета-глюканов) из натуральных дрожжей.
ProAgil - благодаря гидролизату желатина/коллагена способствует формированию суставных хрящей и служит для профилактики заболеваний в суставах.
Богатое содержание амаранта - питательная альтернатива злакам, без содержания глютена
Семена чиа - поддерживают пищеварение при помощи природных слизистых веществ и содержат 20% жирных кислот Омега-3.
Изготовлено без применения зерна, сои, молочных продуктов!
');
insert into products values (71, 1, 1, 2,'Корм для собак Golden Eagle Holistic Salmon&Oatmeal 22/12 с лососем и овсянкой', 4, '6 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Лосось, овсянка
Страна производитель: Великобритания
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, холистик, для чувствительной кожи и шерсти
','Сухой корм Golden Eagle Holistic Health Salmon & Oatmeal — это полноценное и сбалансированное питание, разработанное специально для кормления взрослых собак всех пород с повышенной чувствительностью кожи и шерсти, собак, склонных к частым кожным аллергическим реакциям, а также для собак, которым необходима смена вкусовых качеств их повседневного рациона.

 Холистик-формула корма является монопротеиновой диетой, включающей в себя исключительно один сорт мяса в качестве источника протеинов.  Мясо лосося и яйцо в качестве источников протеина.
 Жиры и масла из высококачественного куриного жира, Омега-3 жирные кислоты из лосося и льняного семени, высокий уровень EPA и DHA для здоровья кожи и красоты шерсти. Также поддерживает здоровье сердца, оптимальное зрение и мозговую деятельность.
 Цельнозерновой рис и овес в качестве источников углеводов. Свекольная мякоть, томатная выжимка, овсяная мука, морковь и яблоки в качестве источников высококачественной клетчатки.
 Специальные миксы MicroHealth™, BioHealth™ и LactoHealth™ для обеспечения целостного здоровья и оптимальной работы организма вашего питомца.
 Не содержит пшеницы, кукурузы и сои. Суточная норма варьируется в зависимости от породы, активности, возраста и условий окружающей среды. Дневную норму желательно распределять на 2-3 кормления и обеспечить животному достаточное количество свежей питьевой воды.
 Хранить в сухом прохладном месте.
');
insert into products values (72, 1, 1, 2,'Корм для собак Golden Eagle Hypo-Allergenic Salmone&Potato гипоаллергенный, лосось и картофель', 2, '2 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Картофель, лосось
Страна производитель: Великобритания
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, холистик, для чувствительной кожи и шерсти, гипоаллергенный
','Сухой корм Golden Eagle Holistic Health Salmon & Oatmeal — это полноценное и сбалансированное питание, разработанное специально для кормления взрослых собак всех пород с повышенной чувствительностью кожи и шерсти, собак, склонных к частым кожным аллергическим реакциям, а также для собак, которым необходима смена вкусовых качеств их повседневного рациона.

 Холистик-формула корма является монопротеиновой диетой, включающей в себя исключительно один сорт мяса в качестве источника протеинов.
 Мясо лосося и яйцо в качестве источников протеина. Жиры и масла из высококачественного куриного жира, Омега-3 жирные кислоты из лосося и льняного семени, высокий уровень EPA и DHA для здоровья кожи и красоты шерсти. Также поддерживает здоровье сердца, оптимальное зрение и мозговую деятельность.
 Цельнозерновой рис и овес в качестве источников углеводов. Свекольная мякоть, томатная выжимка, овсяная мука, морковь и яблоки в качестве источников высококачественной клетчатки.
 Специальные миксы MicroHealth™, BioHealth™ и LactoHealth™ для обеспечения целостного здоровья и оптимальной работы организма вашего питомца. Не содержит пшеницы, кукурузы и сои.

 Суточная норма варьируется в зависимости от породы, активности, возраста и условий окружающей среды. Дневную норму желательно распределять на 2-3 кормления и обеспечить животному достаточное количество свежей питьевой воды.
 Хранить в сухом прохладном месте.
');
insert into products values (73, 1, 1, 2,'Корм для взрослых собак всех пород Pro Pac Ultimate Bayside Select Grain Free беззерновой, белая рыба и картофель', 1, '2.5 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Рыба, картофель
Страна производитель: Сша
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, холистик, беззерновой, чувствительное пищеварение
',' Беззерновой корм для взрослых собак всех пород Pro Pac Ultimate Bayside Select Grain Free  белая рыба с картофелем.
 Пикантный и оригинальный вкус корма, без сомнения, порадует любого домашнего питомца. Если же продукт будет способен не только привлечь своим аппетитным составом и чудесным ароматом, но и позаботится о здоровье, а также адекватном развитии животного, тогда можно с уверенностью приобретать такой рацион на постоянной основе.
 PRO PAC Ultimates Bayside Select со вкусом белой и рыбы и картофеля, который по выгодной стоимости предлагает наш интернет-магазин, относится именно к таким качественным и питательным кормам. Натуральный состав рациона не содержит зерновые и глютен, ориентируясь на собак, обладающих чувствительным пищеварением.
 Особенности и компонентный состав продукта:
густота и блеск шерстяного покрова животного, а также крепкая мускулатура - проявляются в результате потребления белка, источником, которого является рыбная мука;
для того, чтобы в течении всего дня активность и бодрость не покидали вашего четвероногого в корме предусмотрен богатый набор витаминов, антиоксидантов и минералов, кроме того продукт насыщен свежими и натуральными фруктами и овощами (яблоки, горох, черника, нут, клюква, шпинат);
корректное функционирование пищеварительной системы - немаловажная составляющая здоровья, а потому, производители корма позаботились и об этом аспекте, включив в рацион натуральную клетчатку;
жирные кислоты Омега-3 и Омега-6 - предотвращают болезни кожи вашего питомца, а L-карнитин - обеспечивает своевременное сжигание избыточного жира, поддерживая мышечную массу пушистика;
обилие питательных веществ и пищевых добавок, среди которых: бета-каротин, сульфат меди, таурин, лизин, зола, кальций фосфор и др.
 Лучшие цены и качественное обслуживание - бонус в дополнение к богатому ассортименту нашего интернет-магазина! Приобретайте корм у нас и убедитесь в этом сами!
');
insert into products values (75, 1, 1, 2,'Беззерновой корм для щенков Primordial, со вкусом курицы и рыбы', 480, '400 гр.','Возраст: Щенки (до 1 года)
Размер породы: Для всех пород
Вкус: Рыба, курица
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, беззерновой
','Сухой корм Primordial Grain Free Adult Mini – специальный рацион, который учитывает самый древний и естественный инстинкт питания собак – большое количество мяса и незначительное количество злаков. Он изготовлен с использованием только натурального свежего мяса (70% мясных компонентов) и растительных продуктов (ананас, яблоки, гранат, черника, клюква, одуванчик, чертополох, юкка, водоросли), содержит пребиотики и антиоксиданты.
Рацион обладает низким гликемическим индексом и приготовлен на пару, благодаря чему структура белков остается цельной и отлично усваивается.
Беззерновой корм класса холистик. Специально отобранные виды мяса и рыбы поддерживают низкий гликемический индекс,гарантируют высокую аппетитность и перевариемость корма.
');
insert into products values (78, 1, 1, 2,'Беззерновой корм для собак Primordial, со вкусом курицы и лосося', 480, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Лосось, курица
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, беззерновой
','Сухой корм Primordial Grain Free Adult All – специальный рацион, который учитывает самый древний и естественный инстинкт питания собак – большое количество мяса и незначительное количество злаков. Он изготовлен с использованием только натурального свежего мяса (70% мясных компонентов) и растительных продуктов (ананас, яблоки, гранат, черника, клюква, одуванчик, чертополох, юкка, водоросли), содержит пребиотики и антиоксиданты.
Рацион обладает низким гликемическим индексом и приготовлен на пару, благодаря чему структура белков остается цельной и отлично усваивается.
Беззерновой корм класса холистик. Специально отобранные виды мяса и рыбы поддерживают низкий гликемический индекс,гарантируют высокую аппетитность и перевариемость корма.
');
insert into products values (81, 1, 1, 2,'Беззерновой корм для собак Primordial, со вкусом форели и утки', 480, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Форель, утка
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой
','Сухой корм Primordial Grain Free Adult All – специальный рацион, который учитывает самый древний и естественный инстинкт питания собак – большое количество мяса и незначительное количество злаков. Он изготовлен с использованием только натурального свежего мяса (70% мясных компонентов) и растительных продуктов (ананас, яблоки, гранат, черника, клюква, одуванчик, чертополох, юкка, водоросли), содержит пребиотики и антиоксиданты.
Рацион обладает низким гликемическим индексом и приготовлен на пару, благодаря чему структура белков остается цельной и отлично усваивается.
Беззерновой корм класса холистик. Специально отобранные виды мяса и рыбы поддерживают низкий гликемический индекс,гарантируют высокую аппетитность и перевариемость корма.
');
insert into products values (84, 1, 1, 2,'Беззерновой корм для собак Primordial, со вкусом тунца и ягненка', 480, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Тунец, ягненок
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой
','Сухой корм Primordial Grain Free Adult All – специальный рацион, который учитывает самый древний и естественный инстинкт питания собак – большое количество мяса и незначительное количество злаков. Он изготовлен с использованием только натурального свежего мяса (70% мясных компонентов) и растительных продуктов (ананас, яблоки, гранат, черника, клюква, одуванчик, чертополох, юкка, водоросли), содержит пребиотики и антиоксиданты.
Рацион обладает низким гликемическим индексом и приготовлен на пару, благодаря чему структура белков остается цельной и отлично усваивается.
Беззерновой корм класса холистик. Специально отобранные виды мяса и рыбы поддерживают низкий гликемический индекс,гарантируют высокую аппетитность и перевариемость корма.
');
insert into products values (87, 1, 1, 2,'Беззерновой корм для собак Primordial, со вкусом макрели и буйвола', 480, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Макрель, буйвол
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой
','Сухой корм Primordial Grain Free Adult All – специальный рацион, который учитывает самый древний и естественный инстинкт питания собак – большое количество мяса и незначительное количество злаков. Он изготовлен с использованием только натурального свежего мяса (70% мясных компонентов) и растительных продуктов (ананас, яблоки, гранат, черника, клюква, одуванчик, чертополох, юкка, водоросли), содержит пребиотики и антиоксиданты.
Рацион обладает низким гликемическим индексом и приготовлен на пару, благодаря чему структура белков остается цельной и отлично усваивается.
Беззерновой корм класса холистик. Специально отобранные виды мяса и рыбы поддерживают низкий гликемический индекс,гарантируют высокую аппетитность и перевариемость корма.
');
insert into products values (90, 1, 1, 2,'Беззерновой корм для собак Primordial, со вкусом оленины и индейки', 480, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Оленина, индейка
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой
','Сухой корм Primordial Grain Free Adult All – специальный рацион, который учитывает самый древний и естественный инстинкт питания собак – большое количество мяса и незначительное количество злаков. Он изготовлен с использованием только натурального свежего мяса (70% мясных компонентов) и растительных продуктов (ананас, яблоки, гранат, черника, клюква, одуванчик, чертополох, юкка, водоросли), содержит пребиотики и антиоксиданты.
Рацион обладает низким гликемическим индексом и приготовлен на пару, благодаря чему структура белков остается цельной и отлично усваивается.
Беззерновой корм класса холистик. Специально отобранные виды мяса и рыбы поддерживают низкий гликемический индекс,гарантируют высокую аппетитность и перевариемость корма.
');
insert into products values (93, 1, 1, 2,'Беззерновой корм для собак мелких пород Primordial, со вкусом форели и утки', 480, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Мелкие породы
Вкус: Форель, утка
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой
','Сухой корм Primordial Grain Free Adult Mini – специальный рацион, который учитывает самый древний и естественный инстинкт питания собак – большое количество мяса и незначительное количество злаков. Он изготовлен с использованием только натурального свежего мяса (70% мясных компонентов) и растительных продуктов (ананас, яблоки, гранат, черника, клюква, одуванчик, чертополох, юкка, водоросли), содержит пребиотики и антиоксиданты.
Рацион обладает низким гликемическим индексом и приготовлен на пару, благодаря чему структура белков остается цельной и отлично усваивается.
Беззерновой корм класса холистик. Специально отобранные виды мяса и рыбы поддерживают низкий гликемический индекс,гарантируют высокую аппетитность и перевариемость корма.
');
insert into products values (95, 1, 1, 2,'Сухой корм для взрослых собак Blitz Holistic Adult Fresh Duck, малозерновой, свежая утка', 279, '500 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Утка
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Низкозерновой, повседневный, полнорационный, холистик
','Свежее и дегидрированное мясо утки — настоящий кладезь ценных нутриентов, в нём очень много витамина А и железа, а также полный набор незаменимых аминокислот. Кроме того, утка гораздо реже вызывает аллергические реакции, и это единственный источник животного белка в корме, а потому можно смело выбирать низкозерновой корм Blitz Fresh Duck All Breeds Low Grain Holistic Holistic для собак, которые страдают этими проблемами.
 Даже если охотится ваша собака лишь во сне, совсем небольшое количество высокоусвояемого риса и сниженное содержание жира в корме не позволят ей набрать лишний вес, а ряд полезных дополнительных компонентов добавит ей здоровья:
Льняное семя и мякоть свёклы поддержат работу пищеварительной системы.
Пребиотики FOS и MOS повысят всасываемость полезных веществ и уменьшат риск пищевой непереносимости и аллергии.
');
insert into products values (98, 1, 1, 2,'Сухой корм для взрослых собак Blitz Holistic Adult Fresh Lamb, малозерновой, свежий ягненок', 279, '500 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Ягненок
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Низкозерновой, повседневный, полнорационный, холистик
',' Если вы любитель шашлыка, то знаете, что «настоящий» — только из баранины! Но угощать вашу собаку жареным на углях мясом мы вам категорически не рекомендуем, лучше выберите для неё низкозерновой корм «Блиц Холистик» со свежим ягнёнком.
 С этим рационом ваш питомец получит добрую порцию ценнейших веществ: помимо всех незаменимых аминокислот, ещё и витамины Е, B1 B12 и PP, калий, магний, железо, а также содержащиеся в большом количестве только в баранине — серу и цинк. Вдобавок к этому — немного высокоусвояемого риса и животного жира, содержание которого в этом рационе снижено — для того, чтобы ваш любитель пикников часом не набрал лишних килограммов.
 Кроме гипоаллергенного ягнёнка, в этом рационе нет других источников животного белка, а потому он подойдёт даже тем собакам, кому достаточно трудно подобрать корм из-за нежелательных реакций кожи или чувствительного пищеварения. А чтобы укрепить здоровье вашего питомца, мы добавили в корм Blitz Fresh Lamb All breeds Low Grain Holistic ещё целый ряд ценных ингредиентов:
Льняное семя и мякоть свёклы, которые нормализуют пищеварение.
Пребиотики FOS и MOS, улучшающие усвоение полезных веществ и снижающие риск пищевой непереносимости.
');
insert into products values (101, 1, 1, 2,'Сухой корм для взрослых собак Blitz Holistic Adult Fresh Trout, малозерновой, свежая форель', 285, '500 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Форель
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Низкозерновой, повседневный, полнорационный, холистик
',' Форель с её нежной розовой мякотью — рыба для настоящих гурманов, и ваша собака непременно оценит её замечательный вкус в составе низкозернового корма «Блиц» для собак линейки холистик.
 Свежая и дегидрированная форель, составляющая основу этого рациона, — прекрасный источник высокоусвояемого животного белка и рекордсмен по содержанию незаменимых Омега-3 жирных кислот, которые способствуют здоровью кожи и шерсти собак, нормализуют обмен веществ, улучшают мозговую деятельность.
 При этом форель — единственный источник животного белка в корме, а так как эта рыба крайне редко вызывает аллергические реакции, низкозерновой корм Blitz Fresh Trout All Breeds Low Grain Holistic — прекрасный выбор для собак-аллергиков.
 Он отлично подойдёт и для тех питомцев, кто предпочитает медитацию на диване активным прогулкам на природе, ведь в корме «Блиц Холистик» со свежей форелью снижено не только содержание углеводов, но и жира. Дополнительные компоненты корма оказывают общеукрепляющее действие и поддерживают собаку в отличной форме:
Комплексное воздействие льняного семени и мякоти свёклы нормализует работу пищеварительной системы.
Пребиотики FOS и MOS улучшают всасываемость полезных нутриентов, уменьшают возможность пищевой непереносимости.
');
insert into products values (104, 1, 1, 2,'Сухой корм для взрослых собак мелких пород Blitz Holistic Adult Lamb & Salmon, беззерновой, ягненок и лосось', 343, '500 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Мелкие породы
Вкус: Ягненок, лосось
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Беззерновой, повседневный, полнорационный, холистик, чувствительное пищеварение
',' Что такое вкус и польза в квадрате? Это уникальный рацион «Блиц Холистик» на основе ягнёнка и лосося, который превратит каждый обед вашей собаки в настоящий пир. Основу беззернового корма Blitz Lamb & Salmon Small Breeds Grain Free Holistic для собак мелких пород составляет мясо ягнёнка, в котором содержится целый перечень полезных веществ, а кроме того, оно редко вызывает аллергию и прекрасно усваивается, что немаловажно для собак с чувствительным пищеварением.
 Ну а про лосось — и говорить нечего, полиненасыщенные жирные кислоты Омега-3, которых в нём в избытке, — просто необходимы для здоровья кожи и шерсти вашего питомца, важны для бесперебойной работы сердца и правильного обмена веществ.
 Гранулы корма Blitz Lamb & Salmon отличаются небольшим размером, поэтому он отлично подходит для собак мелких пород, а здоровье вашего «малыша» от года и до преклонного возраста поддержат и многие другие ценные ингредиенты этого рациона:
Фрукты и овощи насытят организм витаминами, минералами и фитонутриентами.
Ананас нормализует пищеварение и повысит усвояемость пищи, а расторопша поддержит правильную работу печени.
Комплекс из шиповника, гибискуса и одуванчика, обладая антиоксидантным действием, улучшит общее состояние организма вашего питомца.
Пребиотики FOS и MOS обеспечат необходимый баланс микрофлоры кишечника, снизят риск проявлений аллергии и пищевой непереносимости.
');
insert into products values (107, 1, 1, 2,'Беззерновой корм для собак Now Fresh Adult Recipe Grain Free с Индейкой, Уткой и овощами', 2, '2.27 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка, утка, овощи
Страна производитель: Канада
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, холистик
','NOW Fresh Adult Recipe Grain Free Беззерновой для Взрослых собак с Индейкой, Уткой и овощами - полностью сбалансированный ХОЛИСТИК корм из свежего филе индейки и утки, выращенных на канадских фермах, из лосося без костей, выловленного в озерах Британской Колумбии для взрослых собак всех пород.
Основные отличия корма:
Содержит только свежее мясо  (питомец получает белок высокого качества, который быстро усваивается организмом).
Первый беззерновой корм со сбалансированным содержанием белков и жиров
Содержит пре- и пробиотики, антиоксиданты, а также жизненно необходимые кислоты омега-3 и омега-6
Не содержит:
мясной муки
субпродуктов, красителей и гормонов роста
глютена
Не содержит пшеницу, кукурузу, сою
говядины
 NOW FRESH – единственный корм класса холистик, который производится из 100% свежего мяса и не содержит зерновых.
 В кормах NOW FRESH соблюдается оптимальное сочетание белков и жиров для здоровья и долголетия Вашего питомца. При производстве кормов используется только свежее мясо индейки, утки, лосося, кокосовое и рапсовое масло.
 Хранить при комнатной температуре, в сухом, прохладном месте.
');
insert into products values (110, 1, 1, 2,'Беззерновой корм для собак Primordial, со вкусом макрели и буйвола', 480, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Макрель, буйвол
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой
','Сухой корм Primordial Grain Free Adult All – специальный рацион, который учитывает самый древний и естественный инстинкт питания собак – большое количество мяса и незначительное количество злаков. Он изготовлен с использованием только натурального свежего мяса (70% мясных компонентов) и растительных продуктов (ананас, яблоки, гранат, черника, клюква, одуванчик, чертополох, юкка, водоросли), содержит пребиотики и антиоксиданты.
Рацион обладает низким гликемическим индексом и приготовлен на пару, благодаря чему структура белков остается цельной и отлично усваивается.
Беззерновой корм класса холистик. Специально отобранные виды мяса и рыбы поддерживают низкий гликемический индекс,гарантируют высокую аппетитность и перевариемость корма.
');
insert into products values (113, 1, 1, 2,'Сухой корм для собак крупных пород Almo Nature Holistic Adult Large Dog с лососем', 5, '12 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Крупные породы
Вкус: Лосось
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, холистик
','Almo Nature Holistic Adult Dog Large & Salmon - полностью сбалансированный корм Супер-премиум класса. Корм содержит большой процент свежего мяса/рыбы, что обеспечивает необходимым количеством питательных веществ и оптимальным содержанием протеина.
Преимущества:
 Супер-линейка Almo Nature создана для самых привередлевых и аллергичных собак разных пород и возрастов!
 Широкое разнообразие вкусов - курица, ягненок, белая рыба, лосось - для малых, средних и крупных собак!
 Прекрасный вкус обеспечивается за счет свежих натуральных ингредиентов.Не содержит искусственных добавок, красителей, ароматизаторов, консервантов. Корм сохраняет свои свойства за счет натуральных антиоксидантов (экстракт масла розмарина).
 Корм изготовлен в Италии, соответствует всем европейским стандартам. Мясные ингредиенты, входящие в состав соответствуют стандарту Human Grade (качество как для людей).
 Хранить при комнатной температуре, в сухом, прохладном месте
');
insert into products values (114, 1, 1, 2,'Корм для взрослых собак всех пород Grandorf Ягненок с рисом', 750, '1 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Ягненок, рис
Страна производитель: Бельгия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Идеально подходит питомцам с чувствительным пищеварением или склонным к аллергии.
65% мяса в составе
Низкозерновой состав
Два источника животного белка
Гипоаллергенные ингредиенты
26% белки, 15% жиры
Не содержит: кукурузу, пшеницу, свеклу, горох, субпродукты, яйца, курицу, куриный жир, соль, сахар, красители, ароматизаторы, сою и ГМО.
 Тщательно отобранные, натуральные гипоаллергенные ингредиенты, помогают предотвратить аллергические реакции и пищевую непереносимость, обеспечивая иммунное и пищеварительное здоровье.
 Деликатный способ приготовления сохраняет все полезные свойства и питательные вещества натуральных ингредиентов обеспечивают отличное физическое состояние питомца.
Преимущества:
65% мяса в составе корма
Только животные белки
Только гипоаллергенные ингредиенты
Только мясо без субпродуктов
Комплекс хондропротекторов
Баланс соотношения Omega 6-3
Контроль уровня кислотности рН
Низкий уровень золы в составе
Натуральные антиоксиданты
Бережный способ приготовления
Профилактика здоровья каждый день
 Наши тщательно отобранные, богатые питательными веществами ингредиенты, помогают предотвратить аллергические реакции и пищевую непереносимость, обеспечивая иммунное и пищеварительное здоровье и отличное физическое состояние для долгой здоровой жизни вашего питомца.
 Хранить в сухом, прохладном месте.
');
insert into products values (117, 1, 1, 2,'Беззерновой корм для собак Primordial, со вкусом форели и утки', 480, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Форель, утка
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой
','Сухой корм Primordial Grain Free Adult All – специальный рацион, который учитывает самый древний и естественный инстинкт питания собак – большое количество мяса и незначительное количество злаков. Он изготовлен с использованием только натурального свежего мяса (70% мясных компонентов) и растительных продуктов (ананас, яблоки, гранат, черника, клюква, одуванчик, чертополох, юкка, водоросли), содержит пребиотики и антиоксиданты.
Рацион обладает низким гликемическим индексом и приготовлен на пару, благодаря чему структура белков остается цельной и отлично усваивается.
Беззерновой корм класса холистик. Специально отобранные виды мяса и рыбы поддерживают низкий гликемический индекс,гарантируют высокую аппетитность и перевариемость корма.
');
insert into products values (120, 1, 1, 2,'Корм беззерновой для собак средних и крупных пород Belcando Adult GF Poultry с нормальной активностью на основе птицы', 6, '12.5 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Средние породы, крупные породы
Вкус: Птица
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой
','Belcando Adult GF Poultry / Сухой беззерновой корм Белькандо эдалт на птице
 Для взрослых собак с нормальной активностью и чувствительностью к злакам (глютен). Питательный корм для собак, которые плохо переносят глютен и зерновые.
В составе корма зерновые заменены амарантом высокого качества. Амарант является одной из старейших сельскохозяйственных культур, оценённой ещё ацтеками за свои энергетические свойства. С добавлением полезных семян чиа, которые также были одним из первых продуктов питания, - делает данный корм особенно сбалансированным. С ограниченным содержанием белков и жиров, корм BELCANDO для взрослых собак без зерновых культур подходит животным с нормальным уровнем активности.
Богатое содержание амаранта - питательная альтернатива злакам, без содержания глютена.
Семена чиа – поддерживают пищеварение при помощи природных слизистых веществ и содержат 20% жирных кислот Омега-3.
Изготовлено без применения зерна, сои, молочных продуктов.
');
insert into products values (121, 1, 1, 2,'Сухой корм для собак Belcando Adult Lamb & Rice Гипоаллергенный, для нормального уровня активности, ягненок и рис', 2, '4 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Рис, ягненок
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный
','Belcando Adult Lamb & Rice / Сухой корм Белькандо эдалт ягнёнок и рис. Гипоаллергенный корм для собак с нормальным уровнем активности. Хорошо переваривается и особенно легко усваивается благодаря подобранным комбинациям компонентов.
 BELCANDO Adult Lamb & Rice обеспечивает полноценное питание для чувствительных собак за счёт богатого содержания очень хорошо перевариваемой ягнятины и легкоусвояемого риса. Семена чиа помогают пищеварению благодаря наличию натуральных слизистых веществ и являются источником незаменимых жирных кислот. Состав белков и жиров адаптирован к потребности в энергии у собак с нормальным уровнем активности.
С богатым содержанием риса - очень легко усваиваемый углевод.
Семена чиа – поддерживают пищеварение при помощи природных слизистых веществ и содержат 20% жирных кислот Омега-3.
Изготовлено без применения пшеницы, кукурузы, сои, молочных продуктов
');
insert into products values (123, 1, 1, 2,'Беззерновой корм для собак для мелких и средних Belcando Finest GF Salmon для склонных к аллергии, на основе лосося', 852, '1 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Мелкие породы, средние породы
Вкус: Лосось
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, гипоаллергенный
','Belcando Finest GF Salmon / Сухой беззерновой корм Белькандо файнест лосось
 Для взрослых привередливых собак малых и средних пород с аллергией на зерно и белки мяса
 (курица, говядина и.т.д).
 Специальный состав для привередливых собак – беззерновой корм на основе рыбы. Даже самые привередливые собаки полюбят этот корм с высоким содержанием лосося. Очищенное лососевое масло и экологически чистый антарктический криль содержат
 Омега-3 жирные кислоты в легко доступной для усваивания форме. Богатое содержание амаранта – питательная альтернатива злакам, без содержания глютена.
С морским зоопланктоном (крилем) – обогащён важными компонентами, такими как жирные кислоты Омега-3, астаксантин и натуральные энзимы.
ProVital – усиливает защитные силы организма собаки благодаря содержанию компонентов клеточных стенок (бета-глюканов) из натуральных дрожжей.
Изготовлено без применения зерна, мясных белков (курица, говядина и.т.д.), сои, молочных продуктов.
');
insert into products values (124, 1, 1, 2,'Корм для взрослых собак всех пород Grandorf Утка с бататом', 800, '1 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Утка, батат
Страна производитель: Бельгия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик, беззерновой
','Превосходная беззерновая формула является отличной альтернативой зерновым кормам и идеально подходит питомцам с чувствительным пищеварением или склонным к аллергии на зерновые.
65% мяса в составе
0% зерновых
Два источника животного белка
Гипоаллергенные ингредиенты
26% белки, 16% жиры
Не содержит: зерновые, свеклу, горох, субпродукты, яйца, курицу, куриный жир, соль, сахар, красители, ароматизаторы, сою и ГМО
 Беззерновой гипоаллергенный состав в сочетании с диетическим мясом утки и мясом индейки помогает предотвратить аллергические реакции и пищевую непереносимость, обеспечивая иммунное и пищеварительное здоровье.
 Деликатный способ приготовления сохраняет все полезные свойства и питательные вещества натуральных ингредиентов обеспечивают отличное физическое состояние питомца.
Преимущества:
65% мяса в составе корма
0% зерновых (GRAIN FREE)
Только животные белки
Только гипоаллергенные ингредиенты
Только мясо без субпродуктов
Комплекс хондропротекторов
Баланс соотношения Omega 6-3
Контроль уровня кислотности рН
Низкий уровень золы в составе
Натуральные антиоксиданты
Бережный способ приготовления
Профилактика здоровья каждый день
 Наши тщательно отобранные, богатые питательными веществами ингредиенты, помогают предотвратить аллергические реакции и пищевую непереносимость, обеспечивая иммунное и пищеварительное здоровье и отличное физическое состояние для долгой здоровой жизни вашего питомца.
 Хранить в сухом, прохладном месте.
');
insert into products values (127, 1, 1, 2,'Беззерновой корм для собак мелких пород BELCANDO Finest GF Lamb, на основе ягненка', 740, '1 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Мелкие породы
Вкус: Ягненок
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой
','Питательный альтернативный корм для собак, которые плохо переносят глютен и зерновые. В этом составе корма зерновые заменены амарантом высокого качества. С добавлением полезных семян чии, которые также были одним из первых продуктов питания, – делает данный корм особенно сбалансированным. Содержит легко усваиваемую и вкусную баранину. Беззерновой корм Belcando® Finest GF Lamb особенно вкусный благодаря эффекту соуса, который возникает при добавлении тёплой воды.
Преимущества:
Богатое содержание амаранта – питательная альтернатива злакам, без содержания глютена.
Семена чии – поддерживают пищеварение при помощи природных слизистых веществ и содержат 20% жирных кислот Омега-3.
ProVital – усиливает защитные силы организма собаки благодаря содержанию компонентов клеточных стенок (бета-гликанов) из натуральных дрожжей.
Изготовлено без применения зерна, сои, молочных продуктов.
Хранить в сухом прохладном месте.
');
insert into products values (130, 1, 1, 2,'Беззерновой корм для щенков Primordial, со вкусом курицы и рыбы', 480, '400 гр.','Возраст: Щенки (до 1 года)
Размер породы: Для всех пород
Вкус: Рыба, курица
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, беззерновой
','Сухой корм Primordial Grain Free Adult Mini – специальный рацион, который учитывает самый древний и естественный инстинкт питания собак – большое количество мяса и незначительное количество злаков. Он изготовлен с использованием только натурального свежего мяса (70% мясных компонентов) и растительных продуктов (ананас, яблоки, гранат, черника, клюква, одуванчик, чертополох, юкка, водоросли), содержит пребиотики и антиоксиданты.
Рацион обладает низким гликемическим индексом и приготовлен на пару, благодаря чему структура белков остается цельной и отлично усваивается.
Беззерновой корм класса холистик. Специально отобранные виды мяса и рыбы поддерживают низкий гликемический индекс,гарантируют высокую аппетитность и перевариемость корма.
');
insert into products values (133, 1, 1, 2,'Беззерновой корм для собак Primordial, со вкусом оленины и индейки', 480, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Оленина, индейка
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой
','Сухой корм Primordial Grain Free Adult All – специальный рацион, который учитывает самый древний и естественный инстинкт питания собак – большое количество мяса и незначительное количество злаков. Он изготовлен с использованием только натурального свежего мяса (70% мясных компонентов) и растительных продуктов (ананас, яблоки, гранат, черника, клюква, одуванчик, чертополох, юкка, водоросли), содержит пребиотики и антиоксиданты.
Рацион обладает низким гликемическим индексом и приготовлен на пару, благодаря чему структура белков остается цельной и отлично усваивается.
Беззерновой корм класса холистик. Специально отобранные виды мяса и рыбы поддерживают низкий гликемический индекс,гарантируют высокую аппетитность и перевариемость корма.
');
insert into products values (136, 1, 1, 2,'Сухой корм для взрослых собак малых и средних пород Belcando Finest Croc для привередливых с нормальным уровнем активности', 683, '1 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Мелкие породы, средние породы
Вкус: Птица
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, для привередливых
','Belcando Finest Croc / Сухой корм Белькандо файнест крок. Для взрослых привередливых собак малых и средних пород с нормальным уровнем активности.
 Специально отобранное сырьё, вкусная утка и печень делают BELCANDO Finest Croc кормом номер один для гурманов среди взрослых собак. Большое количество легкоусвояемого риса и ценной муки из виноградных косточек делают этот корм не только вкусным, но и полезным. Высокая доля белков и жиров способствует пищеварению и уменьшает количество экскрементов.
С вкусной утятиной для очень привередливых собак.
Мука из виноградных косточек холодного отжима – биологически активные вещества из виноградных косточек (полифенолы) защищают клетки организма собаки.
С эффектом соуса – при добавлении воды на крокетах образуется соус.
ProVital – усиливает защитные силы организма собаки благодаря содержанию компонентов клеточных стенок (бета-глюканов) из натуральных дрожжей.
Изготовлено без применения пшеницы, кукурузы, сои, молочных продуктов.
');
insert into products values (139, 1, 1, 2,'Сухой корм для собак крупных пород Almo Nature Holistic Adult  Large Dog с курицей', 5, '12 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Крупные породы
Вкус: Курица
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, холистик
','Almo Nature Holistic Adult Dog Large & Chicken - полностью сбалансированный корм Супер-премиум класса. Корм содержит большой процент свежего мяса/рыбы, что обеспечивает необходимым количеством питательных веществ и оптимальным содержанием протеина.
Преимущества:
 Супер-линейка Almo Nature создана для самых привередлевых и аллергичных собак разных пород и возрастов! Широкое разнообразие вкусов - курица, ягненок, белая рыба, лосось - для малых, средних и крупных собак! Прекрасный вкус обеспечивается за счет свежих натуральных ингредиентов.
 Не содержит искусственных добавок, красителей, ароматизаторов, консервантов. Корм сохраняет свои свойства за счет натуральных антиоксидантов (экстракт масла розмарина).
 Корм изготовлен в Италии, соответствует всем европейским стандартам. Мясные ингредиенты, входящие в состав соответствуют стандарту Human Grade (качество как для людей).
 Хранить при комнатной температуре, в сухом, прохладном месте
');
insert into products values (140, 1, 1, 2,'Беззерновой корм для собак Primordial, со вкусом тунца и ягненка', 480, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Тунец, ягненок
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой
','Сухой корм Primordial Grain Free Adult All – специальный рацион, который учитывает самый древний и естественный инстинкт питания собак – большое количество мяса и незначительное количество злаков. Он изготовлен с использованием только натурального свежего мяса (70% мясных компонентов) и растительных продуктов (ананас, яблоки, гранат, черника, клюква, одуванчик, чертополох, юкка, водоросли), содержит пребиотики и антиоксиданты.
Рацион обладает низким гликемическим индексом и приготовлен на пару, благодаря чему структура белков остается цельной и отлично усваивается.
Беззерновой корм класса холистик. Специально отобранные виды мяса и рыбы поддерживают низкий гликемический индекс,гарантируют высокую аппетитность и перевариемость корма.
');
insert into products values (143, 1, 1, 2,'Сухой корм для щенков средних и крупных пород от 4-х до 18 мес Belcando Junior Lamb & Rice, гипоаллергенный, ягненок и рис', 599, '1 кг.','Возраст: Щенки (до 1 года)
Размер породы: Средние породы, крупные породы
Вкус: Ягненок, рис
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный
','Belcando Junior Lamb & Rice / Сухой корм Белькандо джуниор ягнёнок и рис.
 Для выращивания молодых собак средних и крупных пород, начиная с 4-месячного возраста.
 Отборное сырьё со сбалансированным соотношением энергии и минеральных веществ обеспечивают гармоничный рост.
 Корм BELCANDO® Junior Lamb & Rice прекрасно подходит для чувствительных молодых собак за счёт большого количества нежного ягнёнка и легкоусвояемого риса. Ценные семена чиа помогают пищеварению благодаря наличию натуральных слизистых веществ и являются источником незаменимых жирных кислот.
ProVital - усиливает защитные силы организма собаки благодаря содержанию компонентов клеточных стенок (бета-глюканов) из натуральных дрожжей.
ProAgil - благодаря гидролизату желатина/коллагена способствует формированию суставных хрящей и служит для профилактики заболеваний в суставах.
Семена чиа - поддерживают пищеварение при помощи природных слизистых веществ и содержат 20% жирных кислот Омега-3.
С богатым содержанием риса - очень легко усваиваемый углевод.
Изготовлено без применения пшеницы, зерна, сои, молочных продуктов!
');
insert into products values (147, 1, 1, 3,'Royal Canin VD Satiety Weight Management Small Dog для собак менее 10 кг, для снижения веса', 393, '500 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Мелкие породы
Вкус: Птица
Страна производитель: Польша
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, контроль избыточного веса
','КОНТРОЛЬ ИЗБЫТОЧНОГО ВЕСА OBESITY PROGRAMME
 Вводить корм в рацион питомца строго по рекомендации врача. Для взрослых собак весом меньше 10 кг.
ПОКАЗАНИЯ:
Ожирение
Избыточный вес
Сахарный диабет (при избыточном весе)
Гиперлипидемия при избыточном весе.
 Поддержание веса в пределах нормы
ПРОТИВОПОКАЗАНИЯ:
Беременность, лактация, рост
Хронические заболевания, при которых требуется высококалорийное питание.
ДЛИТЕЛЬНОСТЬ КУРСА ПРИМЕНЕНИЯ:
 До назначения диеты необходимо определить, какой вес должна иметь собака в соответствии с индивидуальными особенностями и стандартом породы.
 В рационной таблице указываются расчетный оптимальный вес. Оптимальное снижение веса: 1–3 % в неделю. Суточный рацион, необходимый для эффективного снижения веса, подбирается индивидуально. Результаты применения диеты следует регулярно контролировать, адаптируя объем порций таким образом, чтобы обеспечить постепенное снижение веса.
 Суточную норму кормления рекомендуется разделить на две порции.
Специальное сочетание различных видов клетчатки.
 Специальное сочетание различных видов клетчатки способствует наполнению желудка и ощущению сытости, в результате чего сокращается число спонтанных кормлений.
Высокое содержание белка.
 Высокое содержание белка в корме (112 г/1000 ккал МЭ) сокращает потери мышечной массы животного в период потери веса.
Специальные питательные вещества.
 Специальные питательные вещества в составе корма помогают поддерживать здоровье полости рта.
Формула обогащена витаминами и минералами.
 Формула обогащена витаминами и минералами, благодаря чему животное получает все необходимые питательные вещества в период снижения веса при ограничении в кормлении. Насыщающий эффект корма Satiety Small Dog был доказан исследованиями, проведенными в исследовательском центре Royal Canin.
 Этот продукт препятствует образованию оксалатных и струвитных камней.
 Хранить в сухом, прохладном месте.
');
insert into products values (150, 1, 1, 3,'Royal Canin Hepatic HF16 для собак при заболеваниях печени, пироплазмозе', 1, '1.5 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Злаки
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при лечении печени
','ВЕТЕРИНАРНАЯ ДИЕТА ДЛЯ СОБАК ПРИ ЗАБОЛЕВАНИЯХ ПЕЧЕНИ
 Вводить корм в рацион питомца строго по рекомендации врача.
ПОКАЗАНИЯ:
Болезни печени
Хронический гепатит
Порто-кавальное шунтирование
Печеночная энцефалопатия
Печеночная недостаточность
Нарушения метаболизма меди
Пироплазмоз
ПРОТИВОПОКАЗАНИЯ:
Беременность, лактация, рост
Панкреатит (в т.ч. перенесенный ранее)
Гиперлипидемия
ДЛИТЕЛЬНОСТЬ КУРСА ПРИМЕНЕНИЯ:
 Длительность диетотерапии зависит от вида патологии и способности к регенерации тканей печени. При хронических заболеваниях возникает необходимость применения диеты в течение всей жизни собаки. Животное не должно переедать: распределение рациона на несколько порций способствует снижению нагрузки на печень. Суточную норму кормления рекомендуется разделить не менее чем на две порции.

Белки высокого качества.
 Высокоусвоямые растительные белки (изолят соевого белка) отлично переносятся собаками с печеночной недостаточностью.

Пониженное содержание меди.
 Низкое содержание меди и повышенное содержание цинка, замедляющего усвоение меди, лимитируют кумулятивный эффект меди в клетках печени и интрацеллюлярное нарушение в случае холестаза.

Комплекс антиоксидантов.
 Комплекс антиоксидантов синергичного действия замедляет процесс деградации гепатоцитов (клеток печени).

Высокий уровень энергии.
 Поставка в организм энергии за счет жиров позволяет избежать избыточного катаболизма белка, снижая, таким образом, риск и скорость развития печеночной энцефалопатии.
ПОЛЕЗНАЯ ИНФОРМАЦИЯ:
 Дополнительное введение в корм L-карнитина стимулирует утилизацию липидов печенью, обеспечивая высокую потребность этого органа в энергии. Hepatic Canine содержит L-карнитин в количестве 300 мг/кг.
 Хранить в сухом, прохладном месте.
');
insert into products values (153, 1, 1, 3,'Royal Canin VD Gastro Intestinal Junior GIJ29 для щенков при нарушениях пищеварения', 6, '10 кг.','Возраст: Щенки (до 1 года)
Размер породы: Мелкие породы, средние породы
Вкус: Птица
Страна производитель: Польша
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, чувствительное пищеварение, для беременных и кормящих, для здоровья жкт
','ДИЕТА ЩЕНКОВ В ВОЗРАСТЕ ДО 1 ГОДА, ДЛЯ СУК МЕЛКИХ И СРЕДНИХ РАЗМЕРОВ (ВЕСОМ ДО 25 КГ) С 6-Й ПО 9-Ю НЕДЕЛЮ БЕРЕМЕННОСТИ, В ПЕРИОД ЛАКТАЦИИ, ПРИ НАРУШЕНИИ ПИЩЕВАРЕНИЯ
 Вводить корм в рацион питомца строго по рекомендации врача.
ПОКАЗАНИЯ:
Острая и хроническая диарея
Плохая переваримость и абсорбция питательных веществ
Пролиферация бактерий в тонком кишечнике
Восстановительный период после болезни
Колит
Гастрит
ПРОТИВОПОКАЗАНИЯ:
Гиперлипидемия
Лимфангиэктазия – экссудативная энтеропатия
Панкреатит
Заболевания, при которых рекомендована низкокалорийная диета
ДЛИТЕЛЬНОСТЬ КУРСА ПРИМЕНЕНИЯ:
 Для усиления регенераторной способности ворсинчатого эпителия стенки кишечника при остром воспалительном процессе рекомендуется диетотерапия с минимальным сроком три недели.
 Для оптимальной работы пищеварительной системы необходимо соблюдение суточного
 рациона и увеличение кратности кормления в день.
РАЗМАЧИВАНИЕ:
Использовать теплую воду (50°C).
Залить крокеты небольшим количеством воды.
Подождать 10-15 минут, чтобы крокеты приобрели нужную для потребления структуру и температуру
Безопасность пищеварительной системы.
 Сочетание высококачественных белков с высокой степенью усвояемости (L. I. P*. белки), пребиотиков, свекольного жома, риса и рыбьего жира обеспечивает максимальную безопасность пищеварения.
Высокий уровень энергии.
 Повышенное содержание энергии позволяет ограничить объем корма и снизить нагрузку на кишечник.
Легко размачивается.
 При нарушениях пищеварения часто наблюдаются плохой аппетит и потеря веса. Размер, структура и форма крокет позволяют легко размачивать их в воде, что приводит к повышению поедаемости корма.

Гармоничное развитие.
 Формула диетического корма включает в себя все питательные вещества, необходимые для оптимального роста и развития щенков.
 Хранить в сухом, прохладном месте.
');
insert into products values (154, 1, 1, 3,'Royal Canin Gastro Intestinal Low Fat LF22 для собак при нарушении пищеварения', 7, '12 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Птица, рис
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при нарушении пищеварения, для здоровья жкт
','ДИЕТА С ОГРАНИЧЕННЫМ СОДЕРЖАНИЕМ ЖИРОВ ДЛЯ СОБАК ПРИ НАРУШЕНИИ ПИЩЕВАРЕНИЯ
 Вводить корм в рацион питомца строго по рекомендации врача.

ПОКАЗАНИЯ:
Острая и хроническая диарея
Острый и хронический панкреатит
Гиперлипидемия
Лимфангиэктазия – экссудативная энтеропатия
Пролиферация бактерий в тонком кишечнике
Экзокринная недостаточность поджелудочной железы
ПРОТИВОПОКАЗАНИЯ:
Беременность и лактация
ДЛИТЕЛЬНОСТЬ КУРСА ПРИМЕНЕНИЯ:
 Длительность применения диеты варьируется в зависимости от тяжести симптомов нарушения пищеварения.
 Для оптимальной работы пищеварительной системы необходимо соблюдение суточного рациона и увеличение его кратности кормлений в день.

Безопасность пищеварительной системы.
 Сочетание высококачественных белков с высокой степенью усвояемости (L.I.P.**белки), пребиотиков (фруктоолигосахариды и маннановые олигосахариды), свекольного жома, риса и рыбьего жира обеспечивает максимальную безопасность пищеварения.

Пониженное содержание жиров.
 Низкая концентрация жиров в диете улучшает пищеварительную функцию у собак, страдающих гиперлипидемией или острым панкреатитом.

Пониженное содержание клетчатки.
 Невысокое содержание растворимой клетчатки снижает чрезмерную ферментацию в толстом отделе кишечника. Низкое содержание нерастворимой клетчатки помогает избежать энергетических затрат на ее переваривание, а также свести к минимуму потерю вкусовой привлекательности диеты.

Комплекс антиоксидантов.
 Комплекс антиоксидантов синергичного действия снижает уровень окислительного стресса и борется со свободными радикалами.
 Хранить в сухом, прохладном месте.
');
insert into products values (155, 1, 1, 3,'Royal Canin Vet Anallergenic для собак при пищевой аллергии или непереносимости', 2, '3 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, гипоаллергенный
','ПОЛНОРАЦИОННЫЙ КОРМ ДЛЯ СОБАК ПРИ ПИЩЕВОЙ АЛЛЕРГИИ ИЛИ НЕПЕРЕНОСИМОСТИ
 Вводить корм в рацион питомца строго по рекомендации врача.
Показания:
Нежелательная реакция на корм (НРК):
Исключающая диета первого выбора
Ведение пациентов с НРК (тяжелые случаи)
Воспалительные заболевания кишечника ( IBD )
Атопический дерматит в сочетании с НРК
Противопоказания:
Беременность, лактация, рост
Длительность курса применения:
 Если предполагается аллергия алиментарной природы или непереносимость корма, продукт Anallergenic назначается для применения сразу, без постепенного перехода.
 Данный корм можно применять на протяжении всей жизни животного.
 Хранить в сухом, прохладном месте.
');
insert into products values (156, 1, 1, 3,'Royal Canin VD Gastro Intestinal GI25 диета для собак при нарушениях пищеварения', 1, '2 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Птица, рис
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при нарушении пищеварения, для здоровья жкт
','ДИЕТА ДЛЯ СОБАК ПРИ НАРУШЕНИИ ПИЩЕВАРЕНИЯ
 Вводить корм в рацион питомца строго по рекомендации врача.
ПОКАЗАНИЯ:
Острая и хроническая диарея
Хроническое воспаление кишечника
Плохая переваримость и абсорбция питательных веществ
Восстановительный период после болезни
Пролиферация бактерий в тонком кишечнике
Экзокринная недостаточность поджелудочной железы
Колит
Гастрит
Анорексия
ПРОТИВОПОКАЗАНИЯ:
Панкреатит (в т. ч. перенесенный ранее)
Гиперлипидемия
Лимфангиэктазия
Печеночная энцефалопатия
Заболевания, при которых рекомендована низкокалорийная диета
ДЛИТЕЛЬНОСТЬ КУРСА ПРИМЕНЕНИЯ:
 Для усиления регенераторной способности ворсинчатого эпителия стенки кишечника при остром воспалительном процессе рекомендуется диетотерапия с минимальным сроком три недели. При хронических заболеваниях может потребоваться назначение диетического корма на протяжении всей жизни животного.
Безопасность пищеварительной системы.
 Сочетание высококачественных белков с высокой степенью усвояемости (L.I.P.**белки), пребиотиков (фруктоолигосахариды и маннановые олигосахариды), свекольного жома, риса и рыбьего жира обеспечивает максимальную безопасность пищеварения.
Высокий уровень энергии.
 Повышенное содержание энергии соответствует энергетическим потребностям собаки, позволяет ограничить объем корма и снизить нагрузку на желудочно-кишечный тракт, также помогает восстановить вес в период выздоровления.

Повышенная вкусовая привлекательность.
 При нарушениях пищеварения часто наблюдаются плохой аппетит и потеря веса. Высокая вкусовая привлекательность стимулирует потребление корма и способствует выздоровлению.
EPA / DHA.
 Эйкозапентаеновая и докозагексаеновая кислоты, длинноцепочечные жирные кислоты Омега 3 способствуют поддержанию здоровья пищеварительной системы.
ПОЛЕЗНАЯ ИНФОРМАЦИЯ:
 Ферментируемая клетчатка (свекольный жом, фруктоолигосахариды) — это основной субстрат для обеспечения жизнедеятельности микрофлоры кишечника, улучшения общего состояния и моторики толстого отдела кишечника.
 Пребиотики стимулируют местный иммунитет в кишечном тракте (IgA) и оказывают ингибирующее действие на патогенные бактерии.
 Хранить в сухом, прохладном месте.
');
insert into products values (158, 1, 1, 3,'Royal Canin VD Hepatic HF 16 для собак для поддержания функции печени', 4, '6 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Злаки
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при лечении печени
','ВЕТЕРИНАРНАЯ ДИЕТА ДЛЯ СОБАК ПРИ ЗАБОЛЕВАНИЯХ ПЕЧЕНИ
 Вводить корм в рацион питомца строго по рекомендации врача.
ПОКАЗАНИЯ:
Болезни печени
Хронический гепатит
Порто-кавальное шунтирование
Печеночная энцефалопатия
Печеночная недостаточность
Нарушения метаболизма меди
Пироплазмоз
ПРОТИВОПОКАЗАНИЯ:
Беременность, лактация, рост
Панкреатит (в т.ч. перенесенный ранее)
Гиперлипидемия
ДЛИТЕЛЬНОСТЬ КУРСА ПРИМЕНЕНИЯ:
 Длительность диетотерапии зависит от вида патологии и способности к регенерации тканей печени. При хронических заболеваниях возникает необходимость применения диеты в течение всей жизни собаки. Животное не должно переедать: распределение рациона на несколько порций способствует снижению нагрузки на печень. Суточную норму кормления рекомендуется разделить не менее чем на две порции.

Белки высокого качества.
 Высокоусвоямые растительные белки (изолят соевого белка) отлично переносятся собаками с печеночной недостаточностью.

Пониженное содержание меди.
 Низкое содержание меди и повышенное содержание цинка, замедляющего усвоение меди, лимитируют кумулятивный эффект меди в клетках печени и интрацеллюлярное нарушение в случае холестаза.

Комплекс антиоксидантов.
 Комплекс антиоксидантов синергичного действия замедляет процесс деградации гепатоцитов (клеток печени).

Высокий уровень энергии.
 Поставка в организм энергии за счет жиров позволяет избежать избыточного катаболизма белка, снижая, таким образом, риск и скорость развития печеночной энцефалопатии.
ПОЛЕЗНАЯ ИНФОРМАЦИЯ:
 Дополнительное введение в корм L-карнитина стимулирует утилизацию липидов печенью, обеспечивая высокую потребность этого органа в энергии. Hepatic Canine содержит L-карнитин в количестве 300 мг/кг.
 Хранить в сухом, прохладном месте.
');
insert into products values (159, 1, 1, 3,'Royal Canin VD Hypoallergenic Small Dog для собак менее 10 кг с пищевой аллергией, непереносимостью', 856, '1 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Мелкие породы
Вкус: Печень птицы, злаки
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, гипоаллергенный
','ВЕТЕРИНАРНАЯ ДИЕТА ДЛЯ ВЗРОСЛЫХ СОБАК МЕЛКИХ РАЗМЕРОВ ПРИ ПИЩЕВОЙ АЛЛЕРГИИ ИЛИ  НЕПЕРЕНОСИМОСТИ
 Вводить корм в рацион питомца строго по рекомендации врача.
ПОКАЗАНИЯ:
 Нежелательная реакция на корм (НРК):
Исключающая диета
Ведение пациентов с НРК
 Воспалительные заболевания кишечника (IBD)
Атопический дерматит в сочетании с хроническим зудом (легкие случаи)
Экзокринная недостаточность поджелудочной железы (EPI)
Хроническая диарея
Пролиферация бактерий в тонком кишечнике (SIBO)
ПРОТИВОПОКАЗАНИЯ:
Панкреатит
Беременность/лактация
Рост
ДЛИТЕЛЬНОСТЬ КУРСА ПРИМЕНЕНИЯ:
 Если предполагается аллергия алиментарной природы или непереносимость корма, корм Hypoallergenic Small Dog Canine может быть назначен на протяжении всей жизни животного. На данный корм можно переводить собаку сразу, без постепенного перехода.
 Наиболее частой причиной заболеваний дистального отдела мочевыводящих путей у собак является струвитный и оксалатный уролитиаз. Особую предрасположенность к уролитиазу (60% случаев) проявляют собаки мелких размеров.
 Это связано с действием следующих факторов:
меньший объем мочи,
менее регулярное мочеиспускание,
более высокая концентрация минеральных веществ в моче.
 Знак S/O Index на упаковке означает, что диета предназначена для создания в мочевыделительной системе среды, неблагоприятной для образования струвитных и оксалатных кристаллов.
 Хранить в сухом, прохладном месте.
');
insert into products values (161, 1, 1, 3,'Royal Canin VD Cardiac EC 26 Dog для собак', 1, '2 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при сердечной недостаточности
','ДИЕТА ДЛЯ СОБАК ПРИ СЕРДЕЧНОЙ НЕДОСТАТОЧНОСТИ

Показания:
Симптомы заболевания сердца у взрослых собак
Гипертония
Противопоказания:
Беременность, лактация, рост
Низкое содержание натрия в организме животного
Панкреатит (в т.ч. перенесенный ранее)
Гиперлипидемия
Длительность курса применения:
 Диету следует назначать при появлении первых симптомов заболевания сердца. В случае необходимости собака должна получать диетическое питание в течение всей жизни.
 Суточную норму кормления рекомендуется разделить на две порции.
Поддержка сосудов.
 Полифенолы улучшают кровоснабжение тканей, воздействуя на сосуды.

Поддержка почек.
 Пониженное содержание фосфора в корме обусловлено риском, связанным с сопутствующей хронической почечной недостаточностью.
Баланс электролитов.
 Контролируемый уровень натрия в корме снижает нагрузку на сердце. Регулирование общего содержания калия и магния в организме осуществляют по клиническим показаниям.

Повышенное содержание L-карнитина и таурина.
 Таурин и L-карнитин необходимы для поддержания функциональной деятельности миоцитов и улучшения сократительной способности миокарда.
Полезная информация:
 У животных с сердечной недостаточностью обычно отмечаются нарушение аппетита и потеря веса. Благодаря отличным вкусовым качествам в сочетании с высокой концентрацией белков и калорий корм Cardiac Canine способствует поддержанию веса собаки в пределах нормы.
 Хранить в сухом, прохладном месте.
');
insert into products values (162, 1, 1, 3,'Royal Canin VD Diabetic DS 37 для собак при сахарном диабете', 1, '1.5 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при сахарном диабете
','ВЕТЕРИНАРНАЯ ДИЕТА ДЛЯ СОБАК, СТРАДАЮЩИХ САХАРНЫМ ДИАБЕТОМ
 Вводить корм в рацион питомца строго по рекомендации врача.
ПОКАЗАНИЯ:
Сахарный диабет
ПРОТИВОПОКАЗАНИЯ:
Беременность
Лактация
Рост
ДЛИТЕЛЬНОСТЬ КУРСА ПРИМЕНЕНИЯ:
 Данный корм рекомендуется для постоянного применения собакам, страдающим сахарным диабетом, в течение всей жизни.
Внимание: при назначении этого корма у собак значительно повышается чувствительность к инсулину. В начале применения диеты рекомендуется контролировать уровень гликемии для уточнения дозы инсулина.
 Суточную норму кормления рекомендуется разделить на две порции.
Контроль содержания сахаров.
 Смесь из злаковых с низким гликемическим индексом, снижает постпрандиальную гипергликемию.

Высокое содержание белка.
 Высокое содержание белка препятствует отложению жира в мышечной массе и минимизирует постпрандиальную гипергликемию. Корм обогащен L-карнитином.
Пониженное содержание крахмала.
 Пониженное содержание крахмала снижает уровень постпрандиальной гипергликемии.
Комплекс антиоксидантов.
 Сахарный диабет усиливает окислительный стресс, что способствует развитию хронических диабетических осложнений.
 Высокий уровень антиоксидантов помогает предотвращать развитие осложнений. Сахарный диабет провоцирует окислительный стресс, способствующий развитию хронических осложнений (Opara, 2002). Высокий уровень антиоксидантов в корме помогает бороться с этой проблемой.
 Сухой корм Diabetic Canine содержит комплекс антиоксидантов синергичного действия, включающий витамины С и Е, лютеин и таурин.
 Хранить в сухом, прохладном месте.
');
insert into products values (164, 1, 1, 3,'Royal Canin VD Gastro Intestinal Low Fat LF22 для собак диета с ограниченным содержанием жиров, при нарушении пищеварения', 1, '1.5 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Птица, рис
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при нарушении пищеварения, для здоровья жкт
','ДИЕТА С ОГРАНИЧЕННЫМ СОДЕРЖАНИЕМ ЖИРОВ ДЛЯ СОБАК ПРИ НАРУШЕНИИ ПИЩЕВАРЕНИЯ
 Вводить корм в рацион питомца строго по рекомендации врача.
ПОКАЗАНИЯ:
Острая и хроническая диарея
Острый и хронический панкреатит
Гиперлипидемия
Лимфангиэктазия – экссудативная энтеропатия
Пролиферация бактерий в тонком кишечнике
Экзокринная недостаточность поджелудочной железы
ПРОТИВОПОКАЗАНИЯ:
Беременность и лактация
ДЛИТЕЛЬНОСТЬ КУРСА ПРИМЕНЕНИЯ:
 Длительность применения диеты варьируется в зависимости от тяжести симптомов нарушения пищеварения.
 Для оптимальной работы пищеварительной системы необходимо соблюдение суточного рациона и увеличение его кратности кормлений в день.

Безопасность пищеварительной системы.
 Сочетание высококачественных белков с высокой степенью усвояемости (L.I.P.**белки), пребиотиков (фруктоолигосахариды и маннановые олигосахариды), свекольного жома, риса и рыбьего жира обеспечивает максимальную безопасность пищеварения.

Пониженное содержание жиров.
 Низкая концентрация жиров в диете улучшает пищеварительную функцию у собак, страдающих гиперлипидемией или острым панкреатитом.

Пониженное содержание клетчатки.
 Невысокое содержание растворимой клетчатки снижает чрезмерную ферментацию в толстом отделе кишечника. Низкое содержание нерастворимой клетчатки помогает избежать энергетических затрат на ее переваривание, а также свести к минимуму потерю вкусовой привлекательности диеты.

Комплекс антиоксидантов.
 Комплекс антиоксидантов синергичного действия снижает уровень окислительного стресса и борется со свободными радикалами.
 Хранить в сухом, прохладном месте.
');
insert into products values (166, 1, 1, 3,'Royal Canin VD Mobility MC25 C2P+ для собак всех пород при заболеваниях опорно-двигательного аппарата', 1, '2 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Мясо
Страна производитель: Польша
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, при заболеваниях oпорно-двигательного aппарата
',' Ветеринарная диета Royal Canin Veterinary Diet Mobility MC25 C2P+. Корм сухой полнорационный диетический для взрослых собак с повышенной чувствительностью суставов и при заболеваниях опорно-двигательного аппарата.
комплекс С2Р+ (ТМ) благотоворно влияет на здоровье суставов собаки и улучшает их подвижность;
умеренная калорийность способствует поддержанию оптимального веса и снижению нагрузки на суставы.
Показания:
Для улучшения подвижности суставов.
Поддержка функций суставов после хирургических вмешательств и травм.
Противопоказания:
Возраст до 8 месяцев.
Лактация.
Длительность курса применения: эффект диетического корма проявляется через 6-8 недель кормления.
 Первые изменения обычно заметны через 2 недели применения. В случае необходимости собака должна получать диетическое питание в течение всей жизни.
');
insert into products values (168, 1, 1, 3,'Royal Canin VD Urinary S/O LP18 Диета для собак при лечении и профилактике мочекаменной болезни, струвиты и оксалаты', 1, '2 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Злаки
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при мкб
','ДИЕТА ДЛЯ СОБАК ПРИ ЗАБОЛЕВАНИЯХ ДИСТАЛЬНОГО ОТДЕЛА МОЧЕВЫДЕЛИТЕЛЬНОЙ СИСТЕМЫ
Вводить корм в рацион питомца строго по рекомендации врача.
ПОКАЗАНИЯ:
Цистит бактериального происхождения
Растворение струвитов
Профилактика рецидивов уролитиаза, вызываемого струвитами и оксалатами кальция
 Перед назначением пожилым животным корма Urinary Canine необходимо убедиться в нормальном функционировании их почек.
ПРОТИВОПОКАЗАНИЯ:
Беременность, лактация, рост
Хроническая почечная недостаточность, нарушение обмена веществ
Панкреатит (в т.ч. перенесенный ранее)
Гиперлипидемия
Сердечная недостаточность
 Назначение лекарственных препаратов, вызывающих подкисление мочи
ДЛИТЕЛЬНОСТЬ КУРСА ПРИМЕНЕНИЯ:
 С целью растворения струвитных камней диетический рацион Urinary S/O Canine назначают для применения в течение 5-12 недель. В случае инфицирования мочевыводящих путей срок назначения Urinary S/O Canine в комплексе с антибиотиком должен составить не менее одного месяца после получения отрицательных результатов бактериологического анализа мочи.
 Перед назначением пожилым животным корма Urinary S/O Canine необходимо убедиться в нормальном функционировании почек.
 Суточную норму кормления рекомендуется разделить на две порции.
РАСТВОРЕНИЕ СТРУВИТОВ.
Способствует растворению всех типов струвитных камней.
НИЗКИЙ УРОВЕНЬ RSS*
 Снижает концентрацию ионов, участвующих в формировании струвитов и оксалатов кальция. * RSS - relative super saturation (относительное перенасыщение мочи)
РАЗБАВЛЕНИЕ МОЧИ.
 Разбавление мочи снижает риск образования струвитных и оксалатных камней.
НИЗКОЕ СОДЕРЖАНИЕ МАГНИЯ.
 Магний является составляющей струвитов (магниево-аммониево-фосфатных солей).
ПОЛЕЗНАЯ ИНФОРМАЦИЯ:
 Незначительное увеличение содержания натрия позволяет совместить разбавление мочи с подкислением, препятствуя образованию камней струвита и оксалата кальция. Urinary S/O Canine для собак – первое средство, которое можно назначать еще до определения типа кристаллов.
Эта диета способствует созданию в мочевыделительной системе среды, неблагоприятной для формирования как струвитных, так и оксалатных кристаллов.
Хранить в сухом, прохладном месте.
');
insert into products values (170, 1, 1, 3,'Royal Canin Medium Dermacomfort для собак средних пород склонных к кожным раздражениям и зуду', 1, '3 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Средние породы
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при чувствительной коже
','Корм сухой полнорационный для взрослых и стареющих собак средних размеров при раздражениях и зуде кожи, связанных с повышенной чувствительностью. Кожа собаки реагирует на пищевые, сезонные и экологические раздражители. Сильный зуд может быть причиной повреждения кожи. Формула содержит омега-3 и -6 жирные кислоты, включая ГЛК, ЭПК и ДГК, для поддержания здоровья кожи и красоты шерсти.
РЕЦЕПТ ДЛЯ ЗДОРОВОЙ КОЖИ
 Уникальное сочетание веществ, включающее эксклюзивный питательный комплекс, способствует поддержанию защитной функции кожи, а жирные кислоты Омега 6 (в т.ч. гамма-линоленовая кислота) и Омега 3 (в т.ч. EPA и DHA) помогают поддерживать здоровье кожи.
КОМБИНАЦИЯ АНТИОКСИДАНТОВ
 Комбинация антиоксидантов синергичного действия помогает нейтрализовать свободные радикалы.
КАК ЕЩЁ ВЫ МОЖЕТЕ ПОМОЧЬ СВОЕЙ СОБАКЕ
 Как еще вы можете помочь своей собаке? Вы можете защитить кожу вашей собаки, следя за чистотой её любимых мест для отдыха. Это помогает избавиться от пыли и перхоти — благоприятной среды для паразитов, вызывающих зуд. Если у вас возникли какие-либо вопросы или опасения относительно здоровья собаки, обратитесь к ветеринарному врачу.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (172, 1, 1, 3,'Royal Canin Mini Dermacomfort для собак мелких пород с раздраженной и зудящей кожей', 645, '1 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Мелкие породы
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при чувствительной коже
','Корм сухой полнорационный для взрослых и стареющих собак мелких размеров при раздражениях и зуде кожи, связанных с повышенной чувствительностью. Кожа собаки реагирует на пищевые, сезонные и экологические раздражители. Сильный зуд может быть причиной повреждения кожи. Формула содержит омега-3 и -6 жирные кислоты, включая ГЛК, ЭПК и ДГК, для поддержания здоровья кожи и красоты шерсти.
Как еще вы можете помочь своей собаке?
 Вы можете защитить кожу вашей собаки, следя за чистотой её любимых мест для отдыха. Это помогает избавиться от пыли и перхоти — благоприятной среды для паразитов, вызывающих зуд. Если у вас возникли какие-либо вопросы или опасения относительно здоровья собаки, обратитесь к ветеринарному врачу.
Снижение риска аллергии
 Кожа собаки реагирует на пищевые, сезонные и экологические раздражители. Сильный зуд может быть причиной повреждения кожи.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (174, 1, 1, 3,'Royal Canin Maxi Joint Care для собак крупных размеров с повышенной чувствительностью суставов', 1, '3 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Крупные породы
Вкус: Птица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для здоровья суставов и костей
','КОРМ ДЛЯ СОБАК КРУПНЫХ РАЗМЕРОВ С ПОВЫШЕННОЙ ЧУВСТВИТЕЛЬНОСТЬЮ СУСТАВОВ
 Формула JOINT CARE обеспечивает поступление в организм дополнительных питательных веществ, включая коллаген, для укрепления хрящевой ткани и поддержания здоровья костей и суставов. Продукт содержит меньше калорий для сохранения здорового веса и снижения нагрузки на суставы.
КАК ЕЩЕ МОЖНО ПОМОЧЬ СОБАКЕ?
 Поддерживайте активность собаки, обеспечивая ей регулярные физические нагрузки, но не допускайте слишком высоких прыжков, резких стартов и остановок, чтобы избежать травм суставов. Кроме того, важно следить за весом собаки, так как лишние килограммы создают дополнительную нагрузку на суставы. Если у вас есть вопросы или опасения по поводу здоровья вашей собаки, обратитесь к ветеринарному врачу.
');
insert into products values (176, 1, 1, 3,'Royal Canin Renal RF14 для взрослых собак с хронической почечной недостаточностью', 1, '2 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Рис
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, при почечной недостаточности
','ДИЕТА ДЛЯ СОБАК ПРИ ПОЧЕЧНОЙ НЕДОСТАТОЧНОСТИ
 Вводить корм в рацион питомца строго по рекомендации врача.
 Хроническая почечная недостаточность (ХПН).
ПРОТИВОПОКАЗАНИЯ:
Беременность, лактация, период активного роста
Панкреатит или приступы панкреатита в анамнезе
Гиперлипидемия
 Диетотерапия назначается при хронической почечной недостаточности у собак, в том числе на ранней стадии, и проводится на протяжении всей жизни животного. Рекомендуется регулярно проводить обследование у ветеринарного врача.
 Суточную норму кормления рекомендуется разделить на две порции.

Диетологическое лечение ХПН.
 Формула продуктов специально разработана для поддержания почечной функции при ХПН. Продукты отличаются низким содержанием фосфора, содержат комплекс антиоксидантов, жирные кислоты ЕРА и DHA.
 При ХПН почки теряют способность надлежащим образом выводить фосфор. Низкое содержание фосфора в продукте способствует замедлению развития болезни. При кормлении диетическим кормом с адаптированным содержанием рыбьего жира (источника  незаменимых жирных кислот ЕРА и DHA) повышается скорость клубочковой фильтрации.

Снижение нагрузки на почки.
 Чрезмерная нагрузка на почки может спровоцировать уремический криз. Высокое качество и адаптированное содержание белков способствуют снижению нагрузки на почки. Если содержание белка в рационе значительно превышает минимальные потребности, при сниженной экскреторной функции почек продукты распада азота накапливаются в биологических жидкостях.

Восстановление метаболического равновесия.
 ХПН может привести к метаболическому ацидозу, поэтому в состав продуктов входят подщелачивающие вещества. Почки играют важнейшую роль в поддержании кислотно-щелочного баланса. При нарушенной функции почек их способность к выведению ионов водорода и реабсорбции ионов бикарбоната снижена, в связи с чем высок риск метаболического ацидоза.

Вкусовая привлекательность.

 Специально разработанный ароматический профиль помогает удовлетворить особые вкусовые предпочтения собаки.
 Симптомы потери аппетита, отвращения к корму, анорексии довольно часто наблюдаются у животных с ХПН.
 Хранить в сухом, прохладном месте.
');
insert into products values (178, 1, 1, 3,'Royal Canin Vet Urinary S/O Small Dogs для собак мелких размеров при заболеваниях дистального отдела мочевыделительной системы', 1, '1.5 кг.','Возраст: Любой возраст
Размер породы: Мелкие породы
Вкус: Птица, рис
Страна производитель: Польша
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при мкб
','ДИЕТА ДЛЯ СОБАК МЕЛКИХ РАЗМЕРОВ ПРИ ЗАБОЛЕВАНИЯХ ДИСТАЛЬНОГО ОТДЕЛА МОЧЕВЫДЕЛИТЕЛЬНОЙ СИСТЕМЫ
 Ветеринарная диета подходит собакам мелких размеров (вес взрослой собаки менее 10 кг). Вводить корм в рацион питомца строго по рекомендации врача. Перед назначением пожилым животным корма Urinary S/O Small Dog необходимо убедиться в нормальном функционировании их почек.
ПОКАЗАНИЯ:
Цистит бактериального происхождения
Растворение струвитов
Профилактика рецидивов уролитиаза, вызываемого струвитами и оксалатами кальция
ПРОТИВОПОКАЗАНИЯ:
Беременность, лактация, рост
Хроническая почечная недостаточность, метаболический ацидоз
Панкреатит (в том числе перенесенный ранее)
Гиперлипидемия
Сердечная недостаточность
 Применение лекарственных препаратов, вызывающих подкисление мочи.
ДЛИТЕЛЬНОСТЬ КУРСА ПРИМЕНЕНИЯ:
 С целью растворения струвитных камней диетический рацион Urinary S/O Small Dog Canine назначают для применения в течение 5-12 недель.
 В случае инфицирования мочевыводящих путей срок назначения Urinary S/O Small Dog Canine в комплексе с антибиотиком должен составить не менее одного месяца после получения отрицательных результатов бактериологического анализа мочи.
 Перед назначением пожилым животным корма Urinary S/O Small Dog Canine необходимо убедиться в нормальном функционировании почек. Суточную норму кормления рекомендуется разделить на две порции.
ПОЛЕЗНАЯ ИНФОРМАЦИЯ:
 При потреблении одинакового корма моча собак мелких пород имеет большую концентрацию, чем моча собак крупных пород, поэтому они особенно предрасположены к образованию уролитов. Более 60 % из исследованных мочевых камней приходится на долю собак мелких размеров.
 Эта диета способствует созданию в мочевыделительной системе среды, неблагоприятной для формирования как струвитных, так и оксалатных кристаллов.
 Хранить в сухом, прохладном месте.
');
insert into products values (179, 1, 1, 3,'Royal Canin Mini Urinary Care для собак мелких пород с мочекаменной болезнью', 645, '1 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Мелкие породы
Вкус: Птица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, профилактика мкб
','Корм для собак с чувствительной мочевыделительной системой. Собаки мелких пород обычно пьют мало воды, что может привести к высокой концентрации мочи. В моче могут образовываться кристаллы при высоких уровнях некоторых минеральных веществ в мочевом пузыре. Питание может сыграть важную роль в поддержании баланса минеральных веществ, чтобы моча оставалась ненасыщенной.
 Формула способствует разбавлению мочи и поддерживает баланс минеральных веществ. Этот полнорационный продукт можно использовать в течение длительного времени для создания условий, неблагоприятных для образования мочевых камней.
Как еще вы можете помочь своей собаке?
 Для поддержания здоровья мочевыделительной системы вашей собаки убедитесь, что у нее всегда есть доступ к чистой и свежей воде. В жаркую погоду, особенно во время дрессировки, берите с собой воду, чтобы поить животное. Если у вас возникли какие-либо вопросы или опасения относительно здоровья собаки, обратитесь к ветеринарному врачу.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (181, 1, 1, 3,'Royal Canin Mini Dental Care для собак мелких пород с повышенной чувствительностью зубов', 645, '1 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Мелкие породы
Вкус: Птица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для гигиенты полости рта
','Корм для собак с повышенной чувствительностью зубов. Некоторые собаки более склонны к накоплению зубного камня. После еды остатки пищи образуют тонкий слой зубного налета, покрывающий зубы. Со временем зубной налет кальцифицируется, превращаясь в зубной камень.
 Особая текстура крокет продукта очищает зубы вашей собаки во время разгрызания. Формула содержит хелаторы, связывающие кальций в ротовой полости, что помогает в профилактике зубного камня. Идеально подходит для длительного использования. Гигиена полости рта играет важную роль в поддержании здоровья вашей собаки.
Как еще вы можете помочь своей собаке?
 Рекомендуется ежедневно чистить зубы вашей собаке. Используйте для этого специальную зубную пасту для собак и щетку подходящего размера. Если у вас возникли какие-либо вопросы или опасения относительно здоровья собаки, обратитесь к ветеринарному врачу.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (183, 1, 1, 3,'Royal Canin Mini Relax Care для собак мелких пород подверженных стрессовым факторам', 645, '1 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Мелкие породы
Вкус: Птица
Страна производитель: Польша
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при стрессовых состояниях
','Корм для собак, подверженных стрессовым факторам. Перемены в повседневной жизни собаки могут отразиться на ее самочувствии. Такие ситуации, как путешествие в автомобиле, переезд в новый дом или появление ребенка, могут заставить собаку нервничать.
 Адаптация ее рациона может помочь ей справиться с переменами. Формула содержит особые питательные вещества, чтобы помочь вашей собаке чувствовать себя спокойно в напряженной ситуации или при смене обстановки.
Как еще вы можете помочь своей собаке?
 Нервозность может возникнуть в непредсказуемой ситуации, поэтому желательно соблюдать в повседневной жизни привычный режим. Постарайтесь дать животному достаточно времени, чтобы оно привыкло к возможным переменам. Если у вас возникли какие-либо вопросы или опасения относительно здоровья собаки, обратитесь к ветеринарному врачу.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (186, 1, 1, 3,'Royal Canin VD Gastro Intestinal Low Fat LF22 для собак диета с ограниченным содержанием жиров, при нарушении пищеварения', 1, '1.5 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Птица, рис
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при нарушении пищеварения, для здоровья жкт
','ДИЕТА С ОГРАНИЧЕННЫМ СОДЕРЖАНИЕМ ЖИРОВ ДЛЯ СОБАК ПРИ НАРУШЕНИИ ПИЩЕВАРЕНИЯ
 Вводить корм в рацион питомца строго по рекомендации врача.
ПОКАЗАНИЯ:
Острая и хроническая диарея
Острый и хронический панкреатит
Гиперлипидемия
Лимфангиэктазия – экссудативная энтеропатия
Пролиферация бактерий в тонком кишечнике
Экзокринная недостаточность поджелудочной железы
ПРОТИВОПОКАЗАНИЯ:
Беременность и лактация
ДЛИТЕЛЬНОСТЬ КУРСА ПРИМЕНЕНИЯ:
 Длительность применения диеты варьируется в зависимости от тяжести симптомов нарушения пищеварения.
 Для оптимальной работы пищеварительной системы необходимо соблюдение суточного рациона и увеличение его кратности кормлений в день.

Безопасность пищеварительной системы.
 Сочетание высококачественных белков с высокой степенью усвояемости (L.I.P.**белки), пребиотиков (фруктоолигосахариды и маннановые олигосахариды), свекольного жома, риса и рыбьего жира обеспечивает максимальную безопасность пищеварения.

Пониженное содержание жиров.
 Низкая концентрация жиров в диете улучшает пищеварительную функцию у собак, страдающих гиперлипидемией или острым панкреатитом.

Пониженное содержание клетчатки.
 Невысокое содержание растворимой клетчатки снижает чрезмерную ферментацию в толстом отделе кишечника. Низкое содержание нерастворимой клетчатки помогает избежать энергетических затрат на ее переваривание, а также свести к минимуму потерю вкусовой привлекательности диеты.

Комплекс антиоксидантов.
 Комплекс антиоксидантов синергичного действия снижает уровень окислительного стресса и борется со свободными радикалами.
 Хранить в сухом, прохладном месте.
');
insert into products values (187, 1, 1, 3,'Корм для собак Purina Pro Plan Veterinary Diets DRM Dermatosis при дерматозах', 1, '1.5 кг.','Возраст: Взрослые (1-6 лет)
',' Сухой корм для собак Purina Pro Plan Veterinary Diets DRM Dermatosis при дерматозах. Рекомендуется для поддержания здоровья кожи при дерматозах и сильном выпадении шерсти, с высоким содержанием незаменимых жирных кислот и ограниченным количеством специально отобранных источников белка.
Показания:
Воспалительный или аллергический дерматоз.
Неблагоприятная реакция на пищу.
Воспаление наружного слухового прохода.
Преимущества
Повышенное содержание особых питательных веществ помогает поддерживать здоровье кожи.
Специальный отбор и ограничение числа источников белка позволяют свести к минимуму кожные реакции на пищу.
Повышенное содержание омега-3 жирных кислот, необходимых для здоровья кожи.
');
insert into products values (190, 1, 1, 3,'Royal Canin Hepatic HF16 для собак при заболеваниях печени, пироплазмозе', 1, '1.5 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Злаки
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при лечении печени
','ВЕТЕРИНАРНАЯ ДИЕТА ДЛЯ СОБАК ПРИ ЗАБОЛЕВАНИЯХ ПЕЧЕНИ
 Вводить корм в рацион питомца строго по рекомендации врача.
ПОКАЗАНИЯ:
Болезни печени
Хронический гепатит
Порто-кавальное шунтирование
Печеночная энцефалопатия
Печеночная недостаточность
Нарушения метаболизма меди
Пироплазмоз
ПРОТИВОПОКАЗАНИЯ:
Беременность, лактация, рост
Панкреатит (в т.ч. перенесенный ранее)
Гиперлипидемия
ДЛИТЕЛЬНОСТЬ КУРСА ПРИМЕНЕНИЯ:
 Длительность диетотерапии зависит от вида патологии и способности к регенерации тканей печени. При хронических заболеваниях возникает необходимость применения диеты в течение всей жизни собаки. Животное не должно переедать: распределение рациона на несколько порций способствует снижению нагрузки на печень. Суточную норму кормления рекомендуется разделить не менее чем на две порции.

Белки высокого качества.
 Высокоусвоямые растительные белки (изолят соевого белка) отлично переносятся собаками с печеночной недостаточностью.

Пониженное содержание меди.
 Низкое содержание меди и повышенное содержание цинка, замедляющего усвоение меди, лимитируют кумулятивный эффект меди в клетках печени и интрацеллюлярное нарушение в случае холестаза.

Комплекс антиоксидантов.
 Комплекс антиоксидантов синергичного действия замедляет процесс деградации гепатоцитов (клеток печени).

Высокий уровень энергии.
 Поставка в организм энергии за счет жиров позволяет избежать избыточного катаболизма белка, снижая, таким образом, риск и скорость развития печеночной энцефалопатии.
ПОЛЕЗНАЯ ИНФОРМАЦИЯ:
 Дополнительное введение в корм L-карнитина стимулирует утилизацию липидов печенью, обеспечивая высокую потребность этого органа в энергии. Hepatic Canine содержит L-карнитин в количестве 300 мг/кг.
 Хранить в сухом, прохладном месте.
');
insert into products values (191, 1, 1, 3,'Royal Canin VD Satiety Weight Management Small Dog для собак менее 10 кг, для снижения веса', 393, '500 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Мелкие породы
Вкус: Птица
Страна производитель: Польша
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, контроль избыточного веса
','КОНТРОЛЬ ИЗБЫТОЧНОГО ВЕСА OBESITY PROGRAMME
 Вводить корм в рацион питомца строго по рекомендации врача. Для взрослых собак весом меньше 10 кг.
ПОКАЗАНИЯ:
Ожирение
Избыточный вес
Сахарный диабет (при избыточном весе)
Гиперлипидемия при избыточном весе.
 Поддержание веса в пределах нормы
ПРОТИВОПОКАЗАНИЯ:
Беременность, лактация, рост
Хронические заболевания, при которых требуется высококалорийное питание.
ДЛИТЕЛЬНОСТЬ КУРСА ПРИМЕНЕНИЯ:
 До назначения диеты необходимо определить, какой вес должна иметь собака в соответствии с индивидуальными особенностями и стандартом породы.
 В рационной таблице указываются расчетный оптимальный вес. Оптимальное снижение веса: 1–3 % в неделю. Суточный рацион, необходимый для эффективного снижения веса, подбирается индивидуально. Результаты применения диеты следует регулярно контролировать, адаптируя объем порций таким образом, чтобы обеспечить постепенное снижение веса.
 Суточную норму кормления рекомендуется разделить на две порции.
Специальное сочетание различных видов клетчатки.
 Специальное сочетание различных видов клетчатки способствует наполнению желудка и ощущению сытости, в результате чего сокращается число спонтанных кормлений.
Высокое содержание белка.
 Высокое содержание белка в корме (112 г/1000 ккал МЭ) сокращает потери мышечной массы животного в период потери веса.
Специальные питательные вещества.
 Специальные питательные вещества в составе корма помогают поддерживать здоровье полости рта.
Формула обогащена витаминами и минералами.
 Формула обогащена витаминами и минералами, благодаря чему животное получает все необходимые питательные вещества в период снижения веса при ограничении в кормлении. Насыщающий эффект корма Satiety Small Dog был доказан исследованиями, проведенными в исследовательском центре Royal Canin.
 Этот продукт препятствует образованию оксалатных и струвитных камней.
 Хранить в сухом, прохладном месте.
');
insert into products values (194, 1, 1, 3,'Royal Canin Gastro Intestinal Low Fat LF22 для собак при нарушении пищеварения', 7, '12 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Птица, рис
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при нарушении пищеварения, для здоровья жкт
','ДИЕТА С ОГРАНИЧЕННЫМ СОДЕРЖАНИЕМ ЖИРОВ ДЛЯ СОБАК ПРИ НАРУШЕНИИ ПИЩЕВАРЕНИЯ
 Вводить корм в рацион питомца строго по рекомендации врача.

ПОКАЗАНИЯ:
Острая и хроническая диарея
Острый и хронический панкреатит
Гиперлипидемия
Лимфангиэктазия – экссудативная энтеропатия
Пролиферация бактерий в тонком кишечнике
Экзокринная недостаточность поджелудочной железы
ПРОТИВОПОКАЗАНИЯ:
Беременность и лактация
ДЛИТЕЛЬНОСТЬ КУРСА ПРИМЕНЕНИЯ:
 Длительность применения диеты варьируется в зависимости от тяжести симптомов нарушения пищеварения.
 Для оптимальной работы пищеварительной системы необходимо соблюдение суточного рациона и увеличение его кратности кормлений в день.

Безопасность пищеварительной системы.
 Сочетание высококачественных белков с высокой степенью усвояемости (L.I.P.**белки), пребиотиков (фруктоолигосахариды и маннановые олигосахариды), свекольного жома, риса и рыбьего жира обеспечивает максимальную безопасность пищеварения.

Пониженное содержание жиров.
 Низкая концентрация жиров в диете улучшает пищеварительную функцию у собак, страдающих гиперлипидемией или острым панкреатитом.

Пониженное содержание клетчатки.
 Невысокое содержание растворимой клетчатки снижает чрезмерную ферментацию в толстом отделе кишечника. Низкое содержание нерастворимой клетчатки помогает избежать энергетических затрат на ее переваривание, а также свести к минимуму потерю вкусовой привлекательности диеты.

Комплекс антиоксидантов.
 Комплекс антиоксидантов синергичного действия снижает уровень окислительного стресса и борется со свободными радикалами.
 Хранить в сухом, прохладном месте.
');
insert into products values (195, 1, 1, 3,'Royal Canin VD Gastro Intestinal GI25 диета для собак при нарушениях пищеварения', 1, '2 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Птица, рис
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при нарушении пищеварения, для здоровья жкт
','ДИЕТА ДЛЯ СОБАК ПРИ НАРУШЕНИИ ПИЩЕВАРЕНИЯ
 Вводить корм в рацион питомца строго по рекомендации врача.
ПОКАЗАНИЯ:
Острая и хроническая диарея
Хроническое воспаление кишечника
Плохая переваримость и абсорбция питательных веществ
Восстановительный период после болезни
Пролиферация бактерий в тонком кишечнике
Экзокринная недостаточность поджелудочной железы
Колит
Гастрит
Анорексия
ПРОТИВОПОКАЗАНИЯ:
Панкреатит (в т. ч. перенесенный ранее)
Гиперлипидемия
Лимфангиэктазия
Печеночная энцефалопатия
Заболевания, при которых рекомендована низкокалорийная диета
ДЛИТЕЛЬНОСТЬ КУРСА ПРИМЕНЕНИЯ:
 Для усиления регенераторной способности ворсинчатого эпителия стенки кишечника при остром воспалительном процессе рекомендуется диетотерапия с минимальным сроком три недели. При хронических заболеваниях может потребоваться назначение диетического корма на протяжении всей жизни животного.
Безопасность пищеварительной системы.
 Сочетание высококачественных белков с высокой степенью усвояемости (L.I.P.**белки), пребиотиков (фруктоолигосахариды и маннановые олигосахариды), свекольного жома, риса и рыбьего жира обеспечивает максимальную безопасность пищеварения.
Высокий уровень энергии.
 Повышенное содержание энергии соответствует энергетическим потребностям собаки, позволяет ограничить объем корма и снизить нагрузку на желудочно-кишечный тракт, также помогает восстановить вес в период выздоровления.

Повышенная вкусовая привлекательность.
 При нарушениях пищеварения часто наблюдаются плохой аппетит и потеря веса. Высокая вкусовая привлекательность стимулирует потребление корма и способствует выздоровлению.
EPA / DHA.
 Эйкозапентаеновая и докозагексаеновая кислоты, длинноцепочечные жирные кислоты Омега 3 способствуют поддержанию здоровья пищеварительной системы.
ПОЛЕЗНАЯ ИНФОРМАЦИЯ:
 Ферментируемая клетчатка (свекольный жом, фруктоолигосахариды) — это основной субстрат для обеспечения жизнедеятельности микрофлоры кишечника, улучшения общего состояния и моторики толстого отдела кишечника.
 Пребиотики стимулируют местный иммунитет в кишечном тракте (IgA) и оказывают ингибирующее действие на патогенные бактерии.
 Хранить в сухом, прохладном месте.
');
insert into products values (197, 1, 1, 3,'Royal Canin Vet Anallergenic для собак при пищевой аллергии или непереносимости', 2, '3 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, гипоаллергенный
','ПОЛНОРАЦИОННЫЙ КОРМ ДЛЯ СОБАК ПРИ ПИЩЕВОЙ АЛЛЕРГИИ ИЛИ НЕПЕРЕНОСИМОСТИ
 Вводить корм в рацион питомца строго по рекомендации врача.
Показания:
Нежелательная реакция на корм (НРК):
Исключающая диета первого выбора
Ведение пациентов с НРК (тяжелые случаи)
Воспалительные заболевания кишечника ( IBD )
Атопический дерматит в сочетании с НРК
Противопоказания:
Беременность, лактация, рост
Длительность курса применения:
 Если предполагается аллергия алиментарной природы или непереносимость корма, продукт Anallergenic назначается для применения сразу, без постепенного перехода.
 Данный корм можно применять на протяжении всей жизни животного.
 Хранить в сухом, прохладном месте.
');
insert into products values (198, 1, 1, 3,'Корм для собак Purina Pro Plan Veterinary Diets NF Renal Function при патологии почек', 2, '3 кг.','Возраст: Взрослые (1-6 лет)
',' Сухой корм для собак Purina Pro Plan Veterinary Diets NF Renal Function при патологии почек. Корм рекомендуется для поддержания функции почек при хронической почечной недостаточности, с ограниченным содержанием фосфора и высококачественного белка. Низкое содержание пуринов, средний уровень серосодержащих аминокислот и способность ощелачивать мочу позволяет применять этот рацион для уменьшения образования уратных и цистиновых мочевых камней.
 Поддерживая оптимальный баланс всех питательных компонентов, полноценный лечебный собачий рацион PRO PLAN PVD NF применяется:
на раннем этапе развивающейся сердечной недостаточности;
при гипертензии и почечной недостаточности;
при заболеваниях печени, связанных с энцефалопатией.
Особенности рациона:
для снижения воспалительных процессов на коже собаки в лакомстве содержатся жирные омега-кислоты;
благодаря ограниченному присутствию высококачественного белка сокращается потеря безжировой массы тела, а также заметное снижение образований уремических токсинов;
поддержание щелочной среды мочи, необходимой для лечения мочекаменной болезни, достигается наличием цитрата калия;
присутствие сушеного свекольного жома обеспечивает хорошую перевариваемость корма;
специально разработанные пищевые крокеты обеспечивают комфортное пережевывание и снижают возникновение зубного налета;
наличие повышенного содержания углеводов заметно уменьшает кристаллизацию оксалатов кальция;
для эффективного поддержания иммунной системы четвероногого спутника в рационе присутствует уникальный витаминно-минеральный комплекс.
 Купленный у нас сбалансированный сухой рацион PRO PLAN серии PVD NF, отличающийся ограниченным количеством белка и низким уровнем фосфора, станет превосходным лечебным лакомством для постепенного устранения мочекаменной болезни и почечной недостаточности у четвероногих питомцев.
');
insert into products values (199, 1, 1, 3,'Корм для собак Farmina Vet Life dog Gastrointestinal диета при нарушениях работы ЖКТ', 1, '2 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица, рис, картофель
Страна производитель: Сербия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при нарушении жкт
','Диетический рацион Фармина ВЕТ ЛАЙФ Гастроинтестинал - лечебное питание при воспалительных процессах в пищеварительной системе, недостаточности поджелудочной железы, панкреатите, а также при нарушениях пищеварения, переваривания, всасывания.
Кроме того, корм предназначен для животных в послеоперационный реабилитационный период, в том числе после операций на органах ЖКТ. Диета нацелена на восстановление слизистой, улучшению и восстановлению микрофлоры кишечника. Во время реабилитации рекомендованое количество кормлений - 5-6 раз в сутки.
');
insert into products values (201, 1, 1, 3,'Royal Canin VD Hypoallergenic Small Dog для собак менее 10 кг с пищевой аллергией, непереносимостью', 856, '1 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Мелкие породы
Вкус: Печень птицы, злаки
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, гипоаллергенный
','ВЕТЕРИНАРНАЯ ДИЕТА ДЛЯ ВЗРОСЛЫХ СОБАК МЕЛКИХ РАЗМЕРОВ ПРИ ПИЩЕВОЙ АЛЛЕРГИИ ИЛИ  НЕПЕРЕНОСИМОСТИ
 Вводить корм в рацион питомца строго по рекомендации врача.
ПОКАЗАНИЯ:
 Нежелательная реакция на корм (НРК):
Исключающая диета
Ведение пациентов с НРК
 Воспалительные заболевания кишечника (IBD)
Атопический дерматит в сочетании с хроническим зудом (легкие случаи)
Экзокринная недостаточность поджелудочной железы (EPI)
Хроническая диарея
Пролиферация бактерий в тонком кишечнике (SIBO)
ПРОТИВОПОКАЗАНИЯ:
Панкреатит
Беременность/лактация
Рост
ДЛИТЕЛЬНОСТЬ КУРСА ПРИМЕНЕНИЯ:
 Если предполагается аллергия алиментарной природы или непереносимость корма, корм Hypoallergenic Small Dog Canine может быть назначен на протяжении всей жизни животного. На данный корм можно переводить собаку сразу, без постепенного перехода.
 Наиболее частой причиной заболеваний дистального отдела мочевыводящих путей у собак является струвитный и оксалатный уролитиаз. Особую предрасположенность к уролитиазу (60% случаев) проявляют собаки мелких размеров.
 Это связано с действием следующих факторов:
меньший объем мочи,
менее регулярное мочеиспускание,
более высокая концентрация минеральных веществ в моче.
 Знак S/O Index на упаковке означает, что диета предназначена для создания в мочевыделительной системе среды, неблагоприятной для образования струвитных и оксалатных кристаллов.
 Хранить в сухом, прохладном месте.
');
insert into products values (203, 1, 1, 3,'Royal Canin VD Gastro Intestinal Junior GIJ29 для щенков при нарушениях пищеварения', 6, '10 кг.','Возраст: Щенки (до 1 года)
Размер породы: Мелкие породы, средние породы
Вкус: Птица
Страна производитель: Польша
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, чувствительное пищеварение, для беременных и кормящих, для здоровья жкт
','ДИЕТА ЩЕНКОВ В ВОЗРАСТЕ ДО 1 ГОДА, ДЛЯ СУК МЕЛКИХ И СРЕДНИХ РАЗМЕРОВ (ВЕСОМ ДО 25 КГ) С 6-Й ПО 9-Ю НЕДЕЛЮ БЕРЕМЕННОСТИ, В ПЕРИОД ЛАКТАЦИИ, ПРИ НАРУШЕНИИ ПИЩЕВАРЕНИЯ
 Вводить корм в рацион питомца строго по рекомендации врача.
ПОКАЗАНИЯ:
Острая и хроническая диарея
Плохая переваримость и абсорбция питательных веществ
Пролиферация бактерий в тонком кишечнике
Восстановительный период после болезни
Колит
Гастрит
ПРОТИВОПОКАЗАНИЯ:
Гиперлипидемия
Лимфангиэктазия – экссудативная энтеропатия
Панкреатит
Заболевания, при которых рекомендована низкокалорийная диета
ДЛИТЕЛЬНОСТЬ КУРСА ПРИМЕНЕНИЯ:
 Для усиления регенераторной способности ворсинчатого эпителия стенки кишечника при остром воспалительном процессе рекомендуется диетотерапия с минимальным сроком три недели.
 Для оптимальной работы пищеварительной системы необходимо соблюдение суточного
 рациона и увеличение кратности кормления в день.
РАЗМАЧИВАНИЕ:
Использовать теплую воду (50°C).
Залить крокеты небольшим количеством воды.
Подождать 10-15 минут, чтобы крокеты приобрели нужную для потребления структуру и температуру
Безопасность пищеварительной системы.
 Сочетание высококачественных белков с высокой степенью усвояемости (L. I. P*. белки), пребиотиков, свекольного жома, риса и рыбьего жира обеспечивает максимальную безопасность пищеварения.
Высокий уровень энергии.
 Повышенное содержание энергии позволяет ограничить объем корма и снизить нагрузку на кишечник.
Легко размачивается.
 При нарушениях пищеварения часто наблюдаются плохой аппетит и потеря веса. Размер, структура и форма крокет позволяют легко размачивать их в воде, что приводит к повышению поедаемости корма.

Гармоничное развитие.
 Формула диетического корма включает в себя все питательные вещества, необходимые для оптимального роста и развития щенков.
 Хранить в сухом, прохладном месте.
');
insert into products values (204, 1, 1, 3,'Корм для собак Purina Pro Plan Veterinary Diets HP Hepatic при заболеваниях печени', 2, '3 кг.','Возраст: Взрослые (1-6 лет)
',' Сухой корм Purina Pro Plan Veterinary Diets HP Hepatic для собак при хронической печеночной недостаточности. Питание разработано для собак, имеющих нарушения функций печени. Рекомендован для поддержания функции печени - с умеренным содержанием высококачественных белков, с высоким уровнем незаменимых жирных кислот и с высокоусвояемыми углеводами. Ограниченное содержание меди позволяет применять этот рацион для снижения уровня меди в печени.
Специально подобранные источники белка помогают снизить накопление токсинов и поддерживают работоспособность печени.
Низкое содержание меди помогает снизить накопление меди в печени.
Высокая калорийность помогает поддерживать положительный энергетический баланс.
 Особенности:
жирные омега-кислоты, источником которых является рыбий жир, ощутимо снижают воспалительные процессы и наделяют шерсть животного непревзойденным блеском;
умеренное количество специально подобранного белка (33% - яйца, 62% - растительные жиры) ощутимо снижает токсичное влияние элементов распада белка на организм питомца;
благодаря повышенному содержанию антиоксидантов происходит укрепление иммунной системы и замедление развития печеночной недостаточности;
наличие клетчатки в виде свекольного жома обеспечивает нормализацию процессов в пищеварительной цепи.
Ежедневное употребление четвероногими любимцами сбалансированного сухого рациона PRO PLAN серии PVD HP способствует:
превосходному функционированию печени;
снижению воспаления печеночной ткани и желчного пузыря;
поддержанию оптимального энергетического баланса;
эффективному восстановлению после перенесенной болезни.
Удовлетворяя гастрономические потребности собак любой породы, лечебное лакомство PRO PLAN PVD HP превосходно стимулирует аппетит и уменьшает накопление токсинов в печени верного спутника.
');
insert into products values (208, 1, 1, 3,'Корм для собак Purina Pro Plan Veterinary diets EN Gastrointestinal при расстройствах пищеварения, ЖКТ', 1, '1.5 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Особенности: Для здоровья жкт
',' Сухой полнорационный диетический корм для щенков и взрослых собак Purina Pro Plan Veterinary diets EN Gastrointestinal при расстройствах пищеварения, проблемах ЖКТ. Корм превосходно предотвратит накопление токсинов и ощутимо снизит пищевую нагрузку на кишечник при расстройствах. Рекомендуется для компенсации расстройств пищеварения и нарушения экзокринной функции поджелудочной железы, с высокой усвояемостью ингредиентов и низким содержанием жира. Повышенный уровень электролитов и высокая усвояемость позволяют применять этот рацион для снижения острых нарушений кишечного всасывания.
 Обладая превосходной усвояемостью и оптимальным балансом нерастворимой и растворимой клетчатки, корм способствует благоприятному развитию кишечной микрофлоры. Низкое содержание жира помогает свести к минимуму кишечные расстройства, связанные с нарушением переваривания жиров. Содержит специальный источник жира (кокосовое масло) с высоким содержанием жирных кислот с цепочками средней длины для облегчения кишечного всасывания Легко перевариваемые компоненты позволяют снизить нагрузку на кишечник.
Рацион рекомендуется:
при панкреатите и энтерите;
при диарее и гастрите;
при воспалительных явлениях в кишечном тракте;
при патологии печени и гиперлипидемии.
Особенности:
наличие кокосового масла, содержащего жирные омега-кислоты, делает диетическое лакомство легкоусвояемым и перевариваемым;
очищенный инулин, являющийся великолепным пребиотиком, заметно улучшает баланс микрофлоры желудка и стимулирует развитие полезных бактерий;
наличие витаминно-минерального комплекса благотворно отражаются на иммунитете четвероногого любимца.
 Способствуя быстрой нормализации стула и профилактике воспалений слизистой желудка, сбалансированное диетическое лакомство можно использовать в качестве повседневного корма.
 Отсутствие противопоказаний при повседневном употреблении и великолепная усвояемость делает лакомство незаменимым продуктом для собак, имеющих проблемы с пищеварением. Купленный у нас, корм PRO PLAN серии PVD EN эффективно снижая кишечные расстройства, ориентирован на питомцев разнообразных пород и размеров.
');
insert into products values (211, 1, 1, 3,'Royal Canin VD Urinary S/O LP18 Диета для собак при лечении и профилактике мочекаменной болезни, струвиты и оксалаты', 1, '2 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Злаки
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при мкб
','ДИЕТА ДЛЯ СОБАК ПРИ ЗАБОЛЕВАНИЯХ ДИСТАЛЬНОГО ОТДЕЛА МОЧЕВЫДЕЛИТЕЛЬНОЙ СИСТЕМЫ
Вводить корм в рацион питомца строго по рекомендации врача.
ПОКАЗАНИЯ:
Цистит бактериального происхождения
Растворение струвитов
Профилактика рецидивов уролитиаза, вызываемого струвитами и оксалатами кальция
 Перед назначением пожилым животным корма Urinary Canine необходимо убедиться в нормальном функционировании их почек.
ПРОТИВОПОКАЗАНИЯ:
Беременность, лактация, рост
Хроническая почечная недостаточность, нарушение обмена веществ
Панкреатит (в т.ч. перенесенный ранее)
Гиперлипидемия
Сердечная недостаточность
 Назначение лекарственных препаратов, вызывающих подкисление мочи
ДЛИТЕЛЬНОСТЬ КУРСА ПРИМЕНЕНИЯ:
 С целью растворения струвитных камней диетический рацион Urinary S/O Canine назначают для применения в течение 5-12 недель. В случае инфицирования мочевыводящих путей срок назначения Urinary S/O Canine в комплексе с антибиотиком должен составить не менее одного месяца после получения отрицательных результатов бактериологического анализа мочи.
 Перед назначением пожилым животным корма Urinary S/O Canine необходимо убедиться в нормальном функционировании почек.
 Суточную норму кормления рекомендуется разделить на две порции.
РАСТВОРЕНИЕ СТРУВИТОВ.
Способствует растворению всех типов струвитных камней.
НИЗКИЙ УРОВЕНЬ RSS*
 Снижает концентрацию ионов, участвующих в формировании струвитов и оксалатов кальция. * RSS - relative super saturation (относительное перенасыщение мочи)
РАЗБАВЛЕНИЕ МОЧИ.
 Разбавление мочи снижает риск образования струвитных и оксалатных камней.
НИЗКОЕ СОДЕРЖАНИЕ МАГНИЯ.
 Магний является составляющей струвитов (магниево-аммониево-фосфатных солей).
ПОЛЕЗНАЯ ИНФОРМАЦИЯ:
 Незначительное увеличение содержания натрия позволяет совместить разбавление мочи с подкислением, препятствуя образованию камней струвита и оксалата кальция. Urinary S/O Canine для собак – первое средство, которое можно назначать еще до определения типа кристаллов.
Эта диета способствует созданию в мочевыделительной системе среды, неблагоприятной для формирования как струвитных, так и оксалатных кристаллов.
Хранить в сухом, прохладном месте.
');
insert into products values (213, 1, 1, 4,'Сухой корм для собак всех пород Pro Plan Adult Light/Sterilised All Size с комплексом Optiweight для склонных к избыточному весу и/или стерилизованных, курица', 1, '3 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица, рис
Особенности: Для склонных к избыточному весу, для стерилизованных/кастрированных
','Ожирение может привести к серьезным проблемам со здоровьем. Доказано, что разработанный нашими ветеринарами и диетологами корм Purina® PRO PLAN® с комплексом OPTIWEIGHT® способствует снижению веса без вреда для здоровья. Доказана эффективность комплекса OPTIWEIGHT® в здоровом снижении веса, благодаря высокому содержанию белков, пониженному содержанию жиров и достаточному количеству клетчатки. Что позволяет лучше* контролировать аппетит собаки, сохраняя при этом мышечную массу и поддерживая здоровье суставов.
Преимущества:
Помогает поддерживать оптимальную массу тела во время снижения веса и после стерилизации.
Помогает уменьшить чувство голода благодаря высокому содержанию белка, сложным углеводам и достаточному количеству клетчатки.
Сочетание основных питательных веществ, которое помогает поддерживать здоровье суставов вашей собаки при активном образе жизни.
Способствует сжиганию калорий и поддерживает оптимальную массу тела, помогая избежать набора веса.
Содержит кусочки высококачественного куриного мяса.
');
insert into products values (214, 1, 1, 4,'Сухой корм Pro Plan Light Small&Mini Optiweight для склонных к избыточному весу и/или стерилизованных взрослых собак мелких и карликовых пород, с курицей и рисом', 1, '3 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Мелкие породы, карликовые породы
Вкус: Курица, рис
Страна производитель: Италия
Особенности: Для склонных к избыточному весу, для стерилизованных/кастрированных
',' Сухой корм Pro Plan для склонных к избыточному весу и/или стерилизованных взрослых собак мелких и карликовых пород с комплексом OPTIWEIGHT® с курицей и рисом.
 Ожирение у собак может привести к серьезным проблемам со здоровьем. Доказано, что комплекс OPTIWEIGHT® способствует снижению веса без вреда для здоровья собак. Доказана эффективность комплекса OPTIWEIGHT® в здоровом снижении веса, благодаря высокому содержанию белков, пониженному содержанию жиров и достаточному количеству клетчатки. Корм PRO PLAN® с комплексом OPTIWEIGHT® позволяет лучше* контролировать аппетит собаки, сохраняя при этом мышечную массу и поддерживая здоровье суставов. Содержит высококачественные кусочки курицы. *По сравнению с Medium Adult (корм для взрослых собак средних пород) c комплексом OPTIBALANCE®.
Преимущества рациона:
Помогает поддерживать оптимальную массу тела во время снижения веса и после стерилизации.
Помогает снизить чувство голода благодаря высокому содержанию белка, сложным углеводам и достаточному количеству клетчатки.
Доказано: уменьшает нагрузку на сердце на 21% через 12 недель кормления при совмещения с ежедневными прогулками.
Содержит высококачественные кусочки курицы.
Без добавления красителей. Содержит антиоксиданты природного происхождения.
');
insert into products values (215, 1, 1, 4,'Royal Canin Х-Small Sterilised для стерилизованных миниатюрных собак меньше 4 кг', 333, '500 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Миниатюрные породы
Вкус: Птица
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
','Отличная физическая форма – важная составляющая здоровья собаки, позволяющая снизить риск развития заболеваний и способствующая активности и хорошему самочувствию. Однако после стерилизации собака может значительно снизить свою активность, пред, чем активные игры и движение .
 ROYAL CANIN® Sterilised X-Small подходит для стерилизованных собак весом до 4 кг. Этот корм полностью удовлетворяет аппетит животного и обеспечивает собаку всеми необходимыми питательными веществами, позволяя при этом избежать увеличения веса.
 ROYAL CANIN® Sterilised X-Small богат высокоусвояемыми белками для поддержания мышечной массы животного, и при этом содержит пониженное количество жиров и калорий.
 Оптимальное сочетание различных видов клетчатки способствует чувству насыщения. Кроме того, корм обеспечивает хорошее пищеварение и регулярный кишечный транзит. Диетическая клетчатка ответственная за формирование чувства насыщения и помогает снизить выпрашивание корма.
 Чтобы помочь вашей собаке сохранить оптимальный вес и избежать нарушений, связанных с ожирением, корм содержит умеренное количество жиров.
 Корм ROYAL CANIN® Sterilised X-Small имеет доказанную эффективность. ROYAL CANIN® было проведено исследование, показавшее, что корм содержит на 11% меньшей калорий по сравнению с обычным кормом для взрослых собак.
 Продукты нашей программы питания для кастрированных и стерилизованных собак выпускаются как в форме хрустящего сухого, так и в форме нежного влажного корма – в виде ароматного паштета. Оба продукта покрывают все потребности животного в питательных веществах и идеально дополняют друг друга, поэтому мы рекомендуем сочетать паштет с аппетитными гранулами.
ПОДДЕРЖАНИЕ НОРМАЛЬНОГО ВЕСА
 Комбинация высокого содержания белков (26%) и умеренного содержания жиров (14%) помогает поддерживать идеальный вес. Формула, специально разработанная для стерилизованных собак миниатюрных размеров, обогащена L-карнитином и содержит полезные для пищеварительной системы волокна. При таком же объеме пищи ваша собака получает меньше калорий.
КАК ЕЩЁ ВЫ МОЖЕТЕ ПОМОЧЬ СВОЕЙ СОБАКЕ?
 Поддерживайте активность своей собаки прогулками, играми в парке или играйте с ней дома. В качестве поощрения во время тренировки используйте вместо лакомств крокеты продукта, которым вы ее кормите. Очень важно соблюдать размер порции, указанный на упаковке. Если у вас возникли какие-либо вопросы или опасения относительно здоровья собаки, обратитесь к ветеринарному врачу.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (216, 1, 1, 4,'Royal Canin Neutered Adult Small Dog для кастрированных собак весом до 10 кг', 463, '800 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Мелкие породы
Вкус: Свинина, птица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
','ДЛЯ СОБАК МЕЛКИХ РАЗМЕРОВ (ВЕС ВО ВЗРОСЛОМ ВОЗРАСТЕ МЕНЬШЕ 10 КГ)
 Вводить корм в рацион питомца строго по рекомендации врача.
Показания:
Для стерилизованных/кастрированных собак весом до 10 кг, склонных к избыточному весу и образованию зубного камня и зубного налета
После стерилизации/кастрации*
Оптимальный вес.
 Уникальная рецептура, обеспечивающая низкую калорийность продукта при длительном поддержании чувства насыщения, особая форма крокет и подробные рекомендации по применению помогают поддерживать идеальный вес у взрослых стерилизованных/ кастрированных собак
Контроль за образованием зубного камня.
 При соприкосновении с зубами собаки крокеты способствуют их очищению, оказывая на них мягкое абразивное действие. Содержащийся в продукте полифосфат натрия снижает концентрацию кальция в слюне собаки, благодаря чему препятствует кальцификации зубного налета.
Безопасность пищеварительной системы.
 Сочетание высокоусваиваемых белков (L. I. P.** белки), экстракта цикория и рыбьего жира обеспечивает максимальную защиту пищеварительной системы.
Комплекс антиоксидантов.
 Запатентованный комплекс антиоксидантов синергичного действия (витамины Е и С, лютеин, таурин) помогает противостоять окислительному стрессу и нейтрализует воздействие свободных радикалов.
Полезная информация:
 Данный корм можно использовать после стерилизации/кастрации собак мелких пород в возрасте от 6 до 10 месяцев. Кормление рекомендуется осуществлять по предложенной схеме с учетом потребностей собак в конце периода роста.
 Хранить в сухом, прохладном месте.
');
insert into products values (217, 1, 1, 4,'Royal Canin Vet Neutered Adult Dog для стерилизованных или кастрированных собак', 1, '3.5 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Средние породы
Вкус: Свинина, кукуруза
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
','ДЛЯ СТЕРИЛИЗОВАННЫХ/КАСТРИРОВАННЫХ СОБАК СРЕДНИХ РАЗМЕРОВ (ВЕС ВЗРОСЛОЙ СОБАКИ 11-25 КГ)
Вводить корм в рацион питомца строго по рекомендации врача. Применяется для собак старше 12 месяцев.
Показания:
 Cклонных к избыточному весу или с повышенной чувствительностью кожи.
 Низкая калорийность.
 Благодаря низкой калорийности и высокому содержанию клетчатки, рацион Light способен предотвратить набор лишнего веса животными.

Оптимальный вес.
 Уникальная рецептура, обеспечивающая низкую калорийность продукта при длительном поддержании чувства насыщения, особая форма крокет и подробные рекомендации по применению помогают поддерживать идеальный вес у взрослых стерилизованных/ кастрированных собак.

Защита кожи и шерсти.
 Включение в состав продукта особых питательных веществ способствует поддержанию естественной красоты шерсти и здоровья кожи.

Безопасность пищеварительной системы.
 Сочетание высокоусваиваемых белков (L. I. P.* белки), экстракта цикория и рыбьего жира обеспечивает максимальную защиту пищеварительной системы.
Комплекс атиоксидантов.
 Запатентованный комплекс антиоксидантов синергичного действия (витамины Е и С, лютеин, таурин) помогает противостоять окислительному стрессу и нейтрализует воздействие свободных радикалов.
Полезная информация:
 Формулы всех продуктов Neutered содержат уникальный новый комплекс различных типов растительной клетчатки, обладающий способностью поддерживать чувство сытости в течение длительного срока.
 В сравнении с другой диетой для стерилизованных/кастрированных собак с предрасположенностью к избыточному весу ежедневное потребление рациона снижается на 21%
 Хранить в сухом, прохладном месте.
');
insert into products values (219, 1, 1, 4,'Royal Canin Mini Sterilised для стерилизованных собак мелких пород', 1, '3 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Мелкие породы
Вкус: Птица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
','Комбинация высокого содержания белков и умеренного содержания жиров помогает поддерживать идеальный вес. Формула, специально разработанная для стерилизованных собак мелких размеров, обогащена L-карнитином и содержит полезные для пищеварительной системы волокна. При таком же объеме пищи ваша собака получает меньше калорий.
ПОДДЕРЖАНИЕ ИДЕАЛЬНОГО ВЕСА
 Комбинация высокого содержания белков и умеренного содержания жиров помогает поддерживать идеальный вес.
КАК ЕЩЁ ВЫ МОЖЕТЕ ПОМОЧЬ СВОЕЙ СОБАКЕ?
 Поддерживайте активность своей собаки прогулками, играми в парке или играйте с ней дома. В качестве поощрения во время тренировки используйте вместо лакомств крокеты продукта, которым вы ее кормите. Очень важно соблюдать размер порции, указанный на упаковке. Если у вас возникли какие-либо вопросы или опасения относительно здоровья собаки, обратитесь к ветеринарному врачу.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (220, 1, 1, 4,'Беззерновой корм для собак мини-пород Brit Care Mini GF Light & Sterilised с избыточным весом/стерилизованных', 346, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Миниатюрные породы
Вкус: Кролик, лосось
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для склонных к избыточному весу, для стерилизованных/кастрированных
','Brit Care Mini Light & Sterilised .
Сухой беззерновой гипоаллергенный корм для собак миниатюрных пород с избыточным весом или стерилизованных собак.
Полнорационный корм для собак. Рекомендации по кормлению: Собаки миниатюрных пород отличаются высоким уровнем потребности в энергии и имеют относительно небольшой пищеварительный тракт и желудок. Поэтому рекомендованное ежедневное количество корма, указанное в таблице, следует разделить на 2 – 3 равные порции и давать в течение дня. Корм нужно давать сухим или слегка увлажненным водой комнатной температуры. Если Вы даете корм Brit Care в первый раз, смешайте его с привычным кормом и постепенно увеличивайте количество корма Brit Care в течение 7 дней. Ежедневное количество корма может отличаться в зависимости от условий окружающей среды, уровня активности и возраста собаки. У собаки всегда должен быть доступ к источнику свежей питьевой воды.
');
insert into products values (223, 1, 1, 4,'Корм для кастрированных и стерилизованных собак массой более 10 кг Farmina Vet Life dog Neutered профилактика МКБ', 5, '12 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Средние породы, крупные породы
Вкус: Курица, овес
Страна производитель: Сербия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
',' FARMINA Vet Life Neutered >10kg - полнорационное и сбалансированное питание для взрослых кастрированных или стерилизованных собак для контроля веса и профилактики развития мочекаменной болезни.
 Рацион с низким содержанием жира и высоким содержанием белка обеспечивает поддержание оптимальной массы тела. L-карнитин стимулирует окисление жиров и преобразование их в энергию. Низкое содержание углеводов снижает вероятность развития диабета. Сульфат кальция способствует контролю рН мочи и профилактирует развитие мочекаменной болезни.
 Характеристики:
 Контроль рН мочи достигается благодаря введению в рецептуру сульфата кальция. .
 L-Таурин поддерживает здоровье сердечно-сосудистой системы.
Преобразует жировые отложения в энергию и способствует сохранению мышечной массы.
Ограниченное содержание жира обеспечивает контроль веса, а повышенное содержание растительных волокон способствует эффекту насыщения.
 Изофлавоны – натуральные фитоэстрогены, снижают последствия влияния половых гормонов на обмен веществ.
');
insert into products values (224, 1, 1, 4,'Корм для кастрированных и стерилизованных собак массой до 10 кг Farmina Vet Life dog Neutered диета профилактика МКБ', 1, '2 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Мелкие породы, средние породы
Вкус: Курица, овес
Страна производитель: Сербия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
',' Farmina Vet Life Neutered 1-10kg - полнорационный и сбалансированный сухой корм для взрослых кастрированных или стерилизованных собак весом от 1 до 10 кг для контроля веса и профилактики развития мочекаменной болезни.
 Характеристики:
 Контроль рН мочи. Контроль рН мочи достигается благодаря введению в рецептуру сульфата кальция.
 Таурин. Таурин поддерживает здоровье сердечно-сосудистой системы.
L-карнитин. L-Карнитин преобразует жировые отложения в энергию и способствует сохранению мышечной массы.
Оптимальный вес. Ограниченное содержание жира обеспечивает контроль веса, а повышенное содержание растительных волокон способствует эффекту насыщения.
 Изофлавоны. Изофлавоны – натуральные фитоэстрогены, снижают последствия влияния половых гормонов на обмен веществ.
');
insert into products values (225, 1, 1, 4,'Сухой корм Pro Plan Light Small&Mini Optiweight для склонных к избыточному весу и/или стерилизованных взрослых собак мелких и карликовых пород, с курицей и рисом', 1, '3 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Мелкие породы, карликовые породы
Вкус: Курица, рис
Страна производитель: Италия
Особенности: Для склонных к избыточному весу, для стерилизованных/кастрированных
',' Сухой корм Pro Plan для склонных к избыточному весу и/или стерилизованных взрослых собак мелких и карликовых пород с комплексом OPTIWEIGHT® с курицей и рисом.
 Ожирение у собак может привести к серьезным проблемам со здоровьем. Доказано, что комплекс OPTIWEIGHT® способствует снижению веса без вреда для здоровья собак. Доказана эффективность комплекса OPTIWEIGHT® в здоровом снижении веса, благодаря высокому содержанию белков, пониженному содержанию жиров и достаточному количеству клетчатки. Корм PRO PLAN® с комплексом OPTIWEIGHT® позволяет лучше* контролировать аппетит собаки, сохраняя при этом мышечную массу и поддерживая здоровье суставов. Содержит высококачественные кусочки курицы. *По сравнению с Medium Adult (корм для взрослых собак средних пород) c комплексом OPTIBALANCE®.
Преимущества рациона:
Помогает поддерживать оптимальную массу тела во время снижения веса и после стерилизации.
Помогает снизить чувство голода благодаря высокому содержанию белка, сложным углеводам и достаточному количеству клетчатки.
Доказано: уменьшает нагрузку на сердце на 21% через 12 недель кормления при совмещения с ежедневными прогулками.
Содержит высококачественные кусочки курицы.
Без добавления красителей. Содержит антиоксиданты природного происхождения.
');
insert into products values (226, 1, 1, 4,'Корм для кастрированных и стерилизованных собак массой более 10 кг Farmina Vet Life dog Neutered профилактика МКБ', 5, '12 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Средние породы, крупные породы
Вкус: Курица, овес
Страна производитель: Сербия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
',' FARMINA Vet Life Neutered >10kg - полнорационное и сбалансированное питание для взрослых кастрированных или стерилизованных собак для контроля веса и профилактики развития мочекаменной болезни.
 Рацион с низким содержанием жира и высоким содержанием белка обеспечивает поддержание оптимальной массы тела. L-карнитин стимулирует окисление жиров и преобразование их в энергию. Низкое содержание углеводов снижает вероятность развития диабета. Сульфат кальция способствует контролю рН мочи и профилактирует развитие мочекаменной болезни.
 Характеристики:
 Контроль рН мочи достигается благодаря введению в рецептуру сульфата кальция. .
 L-Таурин поддерживает здоровье сердечно-сосудистой системы.
Преобразует жировые отложения в энергию и способствует сохранению мышечной массы.
Ограниченное содержание жира обеспечивает контроль веса, а повышенное содержание растительных волокон способствует эффекту насыщения.
 Изофлавоны – натуральные фитоэстрогены, снижают последствия влияния половых гормонов на обмен веществ.
');
insert into products values (227, 1, 1, 4,'Royal Canin Х-Small Sterilised для стерилизованных миниатюрных собак меньше 4 кг', 333, '500 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Миниатюрные породы
Вкус: Птица
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
','Отличная физическая форма – важная составляющая здоровья собаки, позволяющая снизить риск развития заболеваний и способствующая активности и хорошему самочувствию. Однако после стерилизации собака может значительно снизить свою активность, пред, чем активные игры и движение .
 ROYAL CANIN® Sterilised X-Small подходит для стерилизованных собак весом до 4 кг. Этот корм полностью удовлетворяет аппетит животного и обеспечивает собаку всеми необходимыми питательными веществами, позволяя при этом избежать увеличения веса.
 ROYAL CANIN® Sterilised X-Small богат высокоусвояемыми белками для поддержания мышечной массы животного, и при этом содержит пониженное количество жиров и калорий.
 Оптимальное сочетание различных видов клетчатки способствует чувству насыщения. Кроме того, корм обеспечивает хорошее пищеварение и регулярный кишечный транзит. Диетическая клетчатка ответственная за формирование чувства насыщения и помогает снизить выпрашивание корма.
 Чтобы помочь вашей собаке сохранить оптимальный вес и избежать нарушений, связанных с ожирением, корм содержит умеренное количество жиров.
 Корм ROYAL CANIN® Sterilised X-Small имеет доказанную эффективность. ROYAL CANIN® было проведено исследование, показавшее, что корм содержит на 11% меньшей калорий по сравнению с обычным кормом для взрослых собак.
 Продукты нашей программы питания для кастрированных и стерилизованных собак выпускаются как в форме хрустящего сухого, так и в форме нежного влажного корма – в виде ароматного паштета. Оба продукта покрывают все потребности животного в питательных веществах и идеально дополняют друг друга, поэтому мы рекомендуем сочетать паштет с аппетитными гранулами.
ПОДДЕРЖАНИЕ НОРМАЛЬНОГО ВЕСА
 Комбинация высокого содержания белков (26%) и умеренного содержания жиров (14%) помогает поддерживать идеальный вес. Формула, специально разработанная для стерилизованных собак миниатюрных размеров, обогащена L-карнитином и содержит полезные для пищеварительной системы волокна. При таком же объеме пищи ваша собака получает меньше калорий.
КАК ЕЩЁ ВЫ МОЖЕТЕ ПОМОЧЬ СВОЕЙ СОБАКЕ?
 Поддерживайте активность своей собаки прогулками, играми в парке или играйте с ней дома. В качестве поощрения во время тренировки используйте вместо лакомств крокеты продукта, которым вы ее кормите. Очень важно соблюдать размер порции, указанный на упаковке. Если у вас возникли какие-либо вопросы или опасения относительно здоровья собаки, обратитесь к ветеринарному врачу.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (228, 1, 1, 4,'Корм для кастрированных и стерилизованных собак массой до 10 кг Farmina Vet Life dog Neutered диета профилактика МКБ', 1, '2 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Мелкие породы, средние породы
Вкус: Курица, овес
Страна производитель: Сербия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
',' Farmina Vet Life Neutered 1-10kg - полнорационный и сбалансированный сухой корм для взрослых кастрированных или стерилизованных собак весом от 1 до 10 кг для контроля веса и профилактики развития мочекаменной болезни.
 Характеристики:
 Контроль рН мочи. Контроль рН мочи достигается благодаря введению в рецептуру сульфата кальция.
 Таурин. Таурин поддерживает здоровье сердечно-сосудистой системы.
L-карнитин. L-Карнитин преобразует жировые отложения в энергию и способствует сохранению мышечной массы.
Оптимальный вес. Ограниченное содержание жира обеспечивает контроль веса, а повышенное содержание растительных волокон способствует эффекту насыщения.
 Изофлавоны. Изофлавоны – натуральные фитоэстрогены, снижают последствия влияния половых гормонов на обмен веществ.
');
insert into products values (229, 1, 1, 4,'Royal Canin Vet Neutered Adult Dog для стерилизованных или кастрированных собак', 1, '3.5 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Средние породы
Вкус: Свинина, кукуруза
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
','ДЛЯ СТЕРИЛИЗОВАННЫХ/КАСТРИРОВАННЫХ СОБАК СРЕДНИХ РАЗМЕРОВ (ВЕС ВЗРОСЛОЙ СОБАКИ 11-25 КГ)
Вводить корм в рацион питомца строго по рекомендации врача. Применяется для собак старше 12 месяцев.
Показания:
 Cклонных к избыточному весу или с повышенной чувствительностью кожи.
 Низкая калорийность.
 Благодаря низкой калорийности и высокому содержанию клетчатки, рацион Light способен предотвратить набор лишнего веса животными.

Оптимальный вес.
 Уникальная рецептура, обеспечивающая низкую калорийность продукта при длительном поддержании чувства насыщения, особая форма крокет и подробные рекомендации по применению помогают поддерживать идеальный вес у взрослых стерилизованных/ кастрированных собак.

Защита кожи и шерсти.
 Включение в состав продукта особых питательных веществ способствует поддержанию естественной красоты шерсти и здоровья кожи.

Безопасность пищеварительной системы.
 Сочетание высокоусваиваемых белков (L. I. P.* белки), экстракта цикория и рыбьего жира обеспечивает максимальную защиту пищеварительной системы.
Комплекс атиоксидантов.
 Запатентованный комплекс антиоксидантов синергичного действия (витамины Е и С, лютеин, таурин) помогает противостоять окислительному стрессу и нейтрализует воздействие свободных радикалов.
Полезная информация:
 Формулы всех продуктов Neutered содержат уникальный новый комплекс различных типов растительной клетчатки, обладающий способностью поддерживать чувство сытости в течение длительного срока.
 В сравнении с другой диетой для стерилизованных/кастрированных собак с предрасположенностью к избыточному весу ежедневное потребление рациона снижается на 21%
 Хранить в сухом, прохладном месте.
');
insert into products values (231, 1, 1, 4,'Royal Canin Neutered Adult Small Dog для кастрированных собак весом до 10 кг', 463, '800 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Мелкие породы
Вкус: Свинина, птица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
','ДЛЯ СОБАК МЕЛКИХ РАЗМЕРОВ (ВЕС ВО ВЗРОСЛОМ ВОЗРАСТЕ МЕНЬШЕ 10 КГ)
 Вводить корм в рацион питомца строго по рекомендации врача.
Показания:
Для стерилизованных/кастрированных собак весом до 10 кг, склонных к избыточному весу и образованию зубного камня и зубного налета
После стерилизации/кастрации*
Оптимальный вес.
 Уникальная рецептура, обеспечивающая низкую калорийность продукта при длительном поддержании чувства насыщения, особая форма крокет и подробные рекомендации по применению помогают поддерживать идеальный вес у взрослых стерилизованных/ кастрированных собак
Контроль за образованием зубного камня.
 При соприкосновении с зубами собаки крокеты способствуют их очищению, оказывая на них мягкое абразивное действие. Содержащийся в продукте полифосфат натрия снижает концентрацию кальция в слюне собаки, благодаря чему препятствует кальцификации зубного налета.
Безопасность пищеварительной системы.
 Сочетание высокоусваиваемых белков (L. I. P.** белки), экстракта цикория и рыбьего жира обеспечивает максимальную защиту пищеварительной системы.
Комплекс антиоксидантов.
 Запатентованный комплекс антиоксидантов синергичного действия (витамины Е и С, лютеин, таурин) помогает противостоять окислительному стрессу и нейтрализует воздействие свободных радикалов.
Полезная информация:
 Данный корм можно использовать после стерилизации/кастрации собак мелких пород в возрасте от 6 до 10 месяцев. Кормление рекомендуется осуществлять по предложенной схеме с учетом потребностей собак в конце периода роста.
 Хранить в сухом, прохладном месте.
');
insert into products values (232, 1, 1, 4,'Беззерновой корм для собак мини-пород Brit Care Mini GF Light & Sterilised с избыточным весом/стерилизованных', 346, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Миниатюрные породы
Вкус: Кролик, лосось
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для склонных к избыточному весу, для стерилизованных/кастрированных
','Brit Care Mini Light & Sterilised .
Сухой беззерновой гипоаллергенный корм для собак миниатюрных пород с избыточным весом или стерилизованных собак.
Полнорационный корм для собак. Рекомендации по кормлению: Собаки миниатюрных пород отличаются высоким уровнем потребности в энергии и имеют относительно небольшой пищеварительный тракт и желудок. Поэтому рекомендованное ежедневное количество корма, указанное в таблице, следует разделить на 2 – 3 равные порции и давать в течение дня. Корм нужно давать сухим или слегка увлажненным водой комнатной температуры. Если Вы даете корм Brit Care в первый раз, смешайте его с привычным кормом и постепенно увеличивайте количество корма Brit Care в течение 7 дней. Ежедневное количество корма может отличаться в зависимости от условий окружающей среды, уровня активности и возраста собаки. У собаки всегда должен быть доступ к источнику свежей питьевой воды.
');
insert into products values (235, 1, 1, 4,'Royal Canin Mini Sterilised для стерилизованных собак мелких пород', 1, '3 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Мелкие породы
Вкус: Птица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
','Комбинация высокого содержания белков и умеренного содержания жиров помогает поддерживать идеальный вес. Формула, специально разработанная для стерилизованных собак мелких размеров, обогащена L-карнитином и содержит полезные для пищеварительной системы волокна. При таком же объеме пищи ваша собака получает меньше калорий.
ПОДДЕРЖАНИЕ ИДЕАЛЬНОГО ВЕСА
 Комбинация высокого содержания белков и умеренного содержания жиров помогает поддерживать идеальный вес.
КАК ЕЩЁ ВЫ МОЖЕТЕ ПОМОЧЬ СВОЕЙ СОБАКЕ?
 Поддерживайте активность своей собаки прогулками, играми в парке или играйте с ней дома. В качестве поощрения во время тренировки используйте вместо лакомств крокеты продукта, которым вы ее кормите. Очень важно соблюдать размер порции, указанный на упаковке. Если у вас возникли какие-либо вопросы или опасения относительно здоровья собаки, обратитесь к ветеринарному врачу.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (236, 1, 1, 4,'Сухой корм для собак всех пород Pro Plan Adult Light/Sterilised All Size с комплексом Optiweight для склонных к избыточному весу и/или стерилизованных, курица', 1, '3 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица, рис
Особенности: Для склонных к избыточному весу, для стерилизованных/кастрированных
','Ожирение может привести к серьезным проблемам со здоровьем. Доказано, что разработанный нашими ветеринарами и диетологами корм Purina® PRO PLAN® с комплексом OPTIWEIGHT® способствует снижению веса без вреда для здоровья. Доказана эффективность комплекса OPTIWEIGHT® в здоровом снижении веса, благодаря высокому содержанию белков, пониженному содержанию жиров и достаточному количеству клетчатки. Что позволяет лучше* контролировать аппетит собаки, сохраняя при этом мышечную массу и поддерживая здоровье суставов.
Преимущества:
Помогает поддерживать оптимальную массу тела во время снижения веса и после стерилизации.
Помогает уменьшить чувство голода благодаря высокому содержанию белка, сложным углеводам и достаточному количеству клетчатки.
Сочетание основных питательных веществ, которое помогает поддерживать здоровье суставов вашей собаки при активном образе жизни.
Способствует сжиганию калорий и поддерживает оптимальную массу тела, помогая избежать набора веса.
Содержит кусочки высококачественного куриного мяса.
');
insert into products values (237, 1, 1, 5,'Royal Canin Vet Sensitivity Control SC 21 для собак при пищевой аллергии или пищевой непереносимости со вкусом утки', 1, '1.5 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Утка
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, гипоаллергенный
','ДИЕТА ДЛЯ СОБАК С ПИЩЕВОЙ АЛЛЕРГИЕЙ ИЛИ НЕПЕРЕНОСИМОСТЬЮ
 Вводить корм в рацион питомца строго по рекомендации врача.
ПОКАЗАНИЯ:
 Нежелательная реакция на корм (НРК):
Исключающая диета
Ведение пациентов с НРК
Атопический дерматит в сочетании с НРК (легкие случаи)
Хроническая диарея
ПРОТИВОПОКАЗАНИЯ:
Острый панкреатит*
Беременность /лактация
Рост
 *Возможно кормление при хроническом панкреатите
РЕКОМЕНДАЦИИ:
 Если предполагается аллергия алиментарной природы или непереносимость корма, корм Sensitivity Control Canine может быть назначен на протяжении всей жизни животного. На данный корм можно переводить собаку сразу, без постепенного перехода. Корм подходит как взрослым собакам, так и щенкам.
ПОЛЕЗНАЯ ИНФОРМАЦИЯ:
 Корм Sensitivity Control Canine содержит комплекс Intensive Colour, обогащенный L-тирозином, который поддерживает интенсивность естественного окраса шерсти.
 Хранить в сухом, прохладном месте.
');
insert into products values (242, 1, 1, 5,'Royal Canin Vet Anallergenic для собак при пищевой аллергии или непереносимости', 2, '3 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, гипоаллергенный
','ПОЛНОРАЦИОННЫЙ КОРМ ДЛЯ СОБАК ПРИ ПИЩЕВОЙ АЛЛЕРГИИ ИЛИ НЕПЕРЕНОСИМОСТИ
 Вводить корм в рацион питомца строго по рекомендации врача.
Показания:
Нежелательная реакция на корм (НРК):
Исключающая диета первого выбора
Ведение пациентов с НРК (тяжелые случаи)
Воспалительные заболевания кишечника ( IBD )
Атопический дерматит в сочетании с НРК
Противопоказания:
Беременность, лактация, рост
Длительность курса применения:
 Если предполагается аллергия алиментарной природы или непереносимость корма, продукт Anallergenic назначается для применения сразу, без постепенного перехода.
 Данный корм можно применять на протяжении всей жизни животного.
 Хранить в сухом, прохладном месте.
');
insert into products values (243, 1, 1, 5,'Royal Canin VD Hypoallergenic Small Dog для собак менее 10 кг с пищевой аллергией, непереносимостью', 856, '1 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Мелкие породы
Вкус: Печень птицы, злаки
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, гипоаллергенный
','ВЕТЕРИНАРНАЯ ДИЕТА ДЛЯ ВЗРОСЛЫХ СОБАК МЕЛКИХ РАЗМЕРОВ ПРИ ПИЩЕВОЙ АЛЛЕРГИИ ИЛИ  НЕПЕРЕНОСИМОСТИ
 Вводить корм в рацион питомца строго по рекомендации врача.
ПОКАЗАНИЯ:
 Нежелательная реакция на корм (НРК):
Исключающая диета
Ведение пациентов с НРК
 Воспалительные заболевания кишечника (IBD)
Атопический дерматит в сочетании с хроническим зудом (легкие случаи)
Экзокринная недостаточность поджелудочной железы (EPI)
Хроническая диарея
Пролиферация бактерий в тонком кишечнике (SIBO)
ПРОТИВОПОКАЗАНИЯ:
Панкреатит
Беременность/лактация
Рост
ДЛИТЕЛЬНОСТЬ КУРСА ПРИМЕНЕНИЯ:
 Если предполагается аллергия алиментарной природы или непереносимость корма, корм Hypoallergenic Small Dog Canine может быть назначен на протяжении всей жизни животного. На данный корм можно переводить собаку сразу, без постепенного перехода.
 Наиболее частой причиной заболеваний дистального отдела мочевыводящих путей у собак является струвитный и оксалатный уролитиаз. Особую предрасположенность к уролитиазу (60% случаев) проявляют собаки мелких размеров.
 Это связано с действием следующих факторов:
меньший объем мочи,
менее регулярное мочеиспускание,
более высокая концентрация минеральных веществ в моче.
 Знак S/O Index на упаковке означает, что диета предназначена для создания в мочевыделительной системе среды, неблагоприятной для образования струвитных и оксалатных кристаллов.
 Хранить в сухом, прохладном месте.
');
insert into products values (246, 1, 1, 5,'Royal Canin Maxi Dermacomfort для собак крупных пород склонных к кожным раздражениям и зуду', 1, '3 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Крупные породы
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для кожи и шерсти
','Корм для собак с чувствительной кожей, склонной к раздражениям и зуду.
 Кожа собаки реагирует на пищевые, сезонные и экологические раздражители. Сильный зуд может быть причиной повреждения кожи.
 Формула содержит омега-3 и -6 жирные кислоты, включая ГЛК, ЭПК и ДГК, для поддержания здоровья кожи и красоты шерсти.
Как еще вы можете помочь своей собаке?
 Вы можете защитить кожу вашей собаки, следя за чистотой её любимых мест для отдыха. Это помогает избавиться от пыли и перхоти — благоприятной среды для паразитов, вызывающих зуд. Если у вас возникли какие-либо вопросы или опасения относительно здоровья собаки, обратитесь к ветеринарному врачу.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (248, 1, 1, 5,'Сухой корм для собак Belcando Adult Lamb & Rice Гипоаллергенный, для нормального уровня активности, ягненок и рис', 2, '4 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Рис, ягненок
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный
','Belcando Adult Lamb & Rice / Сухой корм Белькандо эдалт ягнёнок и рис. Гипоаллергенный корм для собак с нормальным уровнем активности. Хорошо переваривается и особенно легко усваивается благодаря подобранным комбинациям компонентов.
 BELCANDO Adult Lamb & Rice обеспечивает полноценное питание для чувствительных собак за счёт богатого содержания очень хорошо перевариваемой ягнятины и легкоусвояемого риса. Семена чиа помогают пищеварению благодаря наличию натуральных слизистых веществ и являются источником незаменимых жирных кислот. Состав белков и жиров адаптирован к потребности в энергии у собак с нормальным уровнем активности.
С богатым содержанием риса - очень легко усваиваемый углевод.
Семена чиа – поддерживают пищеварение при помощи природных слизистых веществ и содержат 20% жирных кислот Омега-3.
Изготовлено без применения пшеницы, кукурузы, сои, молочных продуктов
');
insert into products values (250, 1, 1, 5,'Сухой корм для щенков средних и крупных пород от 4-х до 18 мес Belcando Junior Lamb & Rice, гипоаллергенный, ягненок и рис', 599, '1 кг.','Возраст: Щенки (до 1 года)
Размер породы: Средние породы, крупные породы
Вкус: Ягненок, рис
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный
','Belcando Junior Lamb & Rice / Сухой корм Белькандо джуниор ягнёнок и рис.
 Для выращивания молодых собак средних и крупных пород, начиная с 4-месячного возраста.
 Отборное сырьё со сбалансированным соотношением энергии и минеральных веществ обеспечивают гармоничный рост.
 Корм BELCANDO® Junior Lamb & Rice прекрасно подходит для чувствительных молодых собак за счёт большого количества нежного ягнёнка и легкоусвояемого риса. Ценные семена чиа помогают пищеварению благодаря наличию натуральных слизистых веществ и являются источником незаменимых жирных кислот.
ProVital - усиливает защитные силы организма собаки благодаря содержанию компонентов клеточных стенок (бета-глюканов) из натуральных дрожжей.
ProAgil - благодаря гидролизату желатина/коллагена способствует формированию суставных хрящей и служит для профилактики заболеваний в суставах.
Семена чиа - поддерживают пищеварение при помощи природных слизистых веществ и содержат 20% жирных кислот Омега-3.
С богатым содержанием риса - очень легко усваиваемый углевод.
Изготовлено без применения пшеницы, зерна, сои, молочных продуктов!
');
insert into products values (254, 1, 1, 5,'Сухой корм для взрослых собак Happy Dog Supreme Sensible Neuseeland Ягненок с рисом', 800, '1 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Средние породы, крупные породы
Вкус: Ягненок, рис
',' Happy Dog Neuseeland Supreme Sensible с Ягненком и Рисом перебрасывает мост вкуса на противоположную сторону глобуса. Здесь, в условиях нетронутой чистой природы на лугах пасутся овцы, а море приносит удивительные дары, такие, как ценный зеленогубый моллюск - лишь один из ингредиентов этого высококачественного корма для собак.
Happy Dog Neuseeland Supreme Sensible с Ягненком и Рисом изготавливается из: 21% ягненка, 21% риса и высушенного мяса ценного моллюска. Уникальный Happy Dog Supreme LifePlus Concept из натуральных ингредиентов, польза которых известна а незапамятных времен, довершает эту рецептуру сухого корма суперпремиум качества.
Основанный на научных данных, Happy Dog Supreme LifePlus Concept® повторяет идеальным образом природу и предлагает Вашей собаке необходимую комбинацию жизненно важных веществ. Так организм получает абсолютную пользу и оказывается защищенным от заболеваний цивилизации и проблем с обменом веществ.
');
insert into products values (255, 1, 1, 5,'Сухой диетический корм для собак Hill''s Prescription Diet Derm Defense Skin Care при аллергии, блошином и атопическом дерматите, с курицей', 2, '2 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: Диетический, при аллергии, гипоаллергенный
','Hill''s Prescription Diet Derm Defense Skin Care помогает уменьшить аллергическую реакцию на компоненты окружающей среды.
Помогает усилить кожный барьер.
Разработан, чтобы помочь успокоить кожу и питать шерсть.
Долговременное решение для поддержания здоровья иммунной системы.
Поддерживает здоровье кожи естественным путем.
 Обеспечивает полноценное сбалансированное питание взрослым собакам и подходит для длительного применения.
 Содержит комплекс HistaGuard- запатентованная смесь биоактивных веществ и фитонутриентов.
');
insert into products values (262, 1, 1, 5,'Беззерновой корм для собак для мелких и средних Belcando Finest GF Salmon для склонных к аллергии, на основе лосося', 852, '1 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Мелкие породы, средние породы
Вкус: Лосось
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, гипоаллергенный
','Belcando Finest GF Salmon / Сухой беззерновой корм Белькандо файнест лосось
 Для взрослых привередливых собак малых и средних пород с аллергией на зерно и белки мяса
 (курица, говядина и.т.д).
 Специальный состав для привередливых собак – беззерновой корм на основе рыбы. Даже самые привередливые собаки полюбят этот корм с высоким содержанием лосося. Очищенное лососевое масло и экологически чистый антарктический криль содержат
 Омега-3 жирные кислоты в легко доступной для усваивания форме. Богатое содержание амаранта – питательная альтернатива злакам, без содержания глютена.
С морским зоопланктоном (крилем) – обогащён важными компонентами, такими как жирные кислоты Омега-3, астаксантин и натуральные энзимы.
ProVital – усиливает защитные силы организма собаки благодаря содержанию компонентов клеточных стенок (бета-глюканов) из натуральных дрожжей.
Изготовлено без применения зерна, мясных белков (курица, говядина и.т.д.), сои, молочных продуктов.
');
insert into products values (263, 1, 1, 5,'Беззерновой корм для щенков средних и крупных пород Belcando Junior GF Poultry для склонных к аллергии', 2, '4 кг.','Возраст: Щенки (до 1 года)
Размер породы: Средние породы, крупные породы
Вкус: Птица
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный
','Belcando Junior GF Poultry / Сухой беззерновой корм Белькандо джуниор на птице. Для растущих щенков средних и крупных пород с чувствительностью к зерну (глютен) с 4-месячного возраста.
Даже щенки могут расти с непереносимостью или аллергией к глютену или злакам. Поэтому важно выбрать беззерновой состав с самого начала для безпроблемного роста. В этом составе злаки заменены высокоценным амарантом. Специальная формула также содержит высокую долю животного белка из мяса птицы и семена чиа - источник незаменимых жирных кислот, а также натуральный муцин для поддержки пищеварения.
ProVital - усиливает защитные силы организма собаки благодаря содержанию компонентов клеточных стенок (бета-глюканов) из натуральных дрожжей.
ProAgil - благодаря гидролизату желатина/коллагена способствует формированию суставных хрящей и служит для профилактики заболеваний в суставах.
Богатое содержание амаранта - питательная альтернатива злакам, без содержания глютена
Семена чиа - поддерживают пищеварение при помощи природных слизистых веществ и содержат 20% жирных кислот Омега-3.
Изготовлено без применения зерна, сои, молочных продуктов!
');
insert into products values (265, 1, 1, 5,'Беззерновая добавка для собак Belcando Mix it GF для склонных к аллергии', 5, '10 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, гипоаллергенный
','Belcando Mix it GF / Беззерновая добавка к натуральному мясу Белькандо микс-ит. Сбалансированная добавка к свежему, замороженному или консервированному мясу.
 Вы кормите сырым или охлажденным мясом? Вы сторонник B.A.R.F.? Тогда BELCANDO Mix it GF является для Вас идеальной добавкой «всё в одном».
 Исключительно мясная диета означает, что в рационе присутствует лишь небольшая часть питательных веществ, часто отсутствуют важные добавки, минералы, витамины, микроэлементы и незаменимые жирные кислоты. Правильный выбор балластных веществ, которые необходимы для хорошего пищеварения, а также сырья с важными вторичными растительными экстрактами (полифенолы, каротиноиды, биофлавоноиды, дубильные вещества и горькие вещества ...) очень труден для владельцев собак.
 BELCANDO Mix it GF сочетает в себе эти питательные и балластные вещества в оптимальном и сбалансированном количестве, в виде крокетов без зерна и мяса. Mix it также идеально подходит для дополнения рациона только лишь с одним источником животного белка. Смешайте 1/3 Mix it c 2/3 свежего мяса и корм готов!
Богатое содержание амаранта – питательная альтернатива злакам, без содержания глютена.
С морским зоопланктоном (крилем) - обогащён важными компонентами, такими как жирные кислоты Омега-3, астаксантин и натуральные энзимы.
Изготовлено без применения зерна, мяса, сои, молочных продуктов.
');
insert into products values (267, 1, 1, 5,'Сухой диетический корм для взрослых собак Hill''s Prescription Diet Derm Complete', 2, '2 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, при пищевых аллергиях , диетический, для здоровья кожи
',' Сухой диетический корм для собак Hill''s PRESCRIPTION DIET Derm Complete содержит все необходимые вашему питомцу питательные вещества и подходит для длительного применения. Проконсультируйтесь с ветеринарным специалистом для получения дополнительной информации о том, как диетические рационы Hill''s Prescription Diet могут помочь вашей собаке поддержать счастливую и активную жизнь. Питание с великолепным вкусом, перед которым ваш питомец не сможет устоять.
Как это работает:
Содержит ограниченное количество ингредиентов и один источник нового интактного белка.
Содержит комплекс Histaguard – передовую смесь биологически активных веществ и фитонутриентов.
Содержит высокие уровни незаменимых жирных кислот.
Как это помогает:
Помогает укрепить кожный барьер.
Помогает уменьшить проявления пищевой аллергии.
Помогает снизить интенсивность иммунного ответа при аллергии на компоненты окружающей среды.
Помогает контролировать зуд и другие признаки аллергии на компоненты окружающей среды и способствует восстановлению кожи.
Отмечен знаком S+OXSHIELD и содержит оптимальный состав питательных веществ, который уменьшает риски образования струвитных и кальция оксалатных кристаллов.
Хранить в сухом прохладном месте, недоступном для детей и домашних животных. Избегать попадания влаги.
');
insert into products values (269, 1, 1, 5,'Сухой корм для собак Monge Dog Speciality Hypoallergenic гипоаллергенный, лосось с тунцом', 1, '2.5 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Лосось, тунец
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, гипоаллергенный
','Корм MONGE Dog Speciality HYPOALLERGENIC - это полноценный сбалансированный рацион для взрослых собак, склонных к аллергическим реакциям и расстройствам пищеварения.
Разработан на основе лосося и тунца, богат омега-3 и омега-6 жирными кислотами, которые позволяют предупредить воспалительные процессы и сохранить здоровье кожи и блеск шерсти вашего питомца.
 Гиппоаллергенная формула.
Лосось и тунец являются гипоаллергенными источниками животного белка, что позволяет легко исключить из рациона ингредиенты, вызывающие аллергию. Высокая усвояемость корма гарантирует поступление в организм оптимального количества питательных веществ, необходимых собакам с чувствительным пищеварением.
Содержание X.O.S. помогает сохранить естественный баланс кишечной микрофлоры, способствует оптимальному усвоению питательных веществ и повышает иммунитет. Полиненасыщенные жирные кислоты, которыми богат выловленный в северных морях свежий лосось, предотвращают развитие воспалительных процессов и сохраняют здоровье кожи и блеск шерсти вашего питомца.
Глюкозамин, хондроитин, кальций и фосфор для здоровья суставов. Эти вещества в составе корма способствуют нормальному функционированию суставов опорно-двигательного аппарата.
 Хранить в прохладном месте.
');
insert into products values (271, 1, 1, 5,'Сухой корм для собак Brit VDD Hypoallergenic беззерновая гипоаллергенная диета', 1, '2 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Лосось, горох
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Brit VDD Hypoallergenic – элиминационная беззерновая гипоаллергенная диета для собак с лососем.
 Диетический полнорационный сухой корм для собак – исключение потенциальных аллергенов из рациона снижает нагрузку на организм и помогает предотвратить пищевую непереносимость.
Показания к применению:
Пищевая аллергия с дерматологическими или желудочно-кишечными симптомами
Пищевая непереносимость
Аллергический отит, атопический дерматит
Поддержка здоровья и качества шерсти и кожи
Хронические диареи и заболевания кишечника
Нормализация процессов пищеварительного тракта
Возможно долгосрочное применение диеты
Противопоказания:
Беременные и кормящие собаки
Панкреатит и заболевания печени
Преимущества:
Беззерновая рецептура – низкий гликемический индекс, оптимальное пищеварение, снижает риск аллергической реакции
Монопротеиновый корм – один источник белка – лосося- легкоусвояемый источник белка
Гидролизованный белок лосося – легкопереваримый с низкой молекулярной массой (менее 5 000 Da), снижает риск возникновения аллергии и пищевой непереносимости.
Высокое содержание омега-3 жирных кислот (1,2%) – поддержка здоровья кожи и шерсти
Биотин 3,5 мг / Цинк 150 мг / Витамин С 600 мг – усиление барьерной функции кожи и слизистых оболочек, доказанный лечебный эффект
Желтый горох / Гречка – диетические безглютеновые нутриенты, гипоаллергенные свойства, высокая усвояемость
Келп (Ascophyllum nodosum) – природный источник йода, калия, сильнейший антиоксидант и регулятор обмена веществ, источник пребиотического волокна для баланса микрофлоры кишечника
БЕЗ СОИ – отсутствие баластных соединений, которые нарушают метаболизм и могут провоцировать развитие аллергии
Облепиха – антиоксидантные свойства, иммунная стимуляция, противовоспалительное и регенерирующие действие
Schizochytrium limacinum – концентрированный источник DHA (докозогексаеновая кислота)
');
insert into products values (273, 1, 1, 5,'Беззерновой корм для щенков всех пород Monge Dog BWild Grain Free Puppy&Junior из мяса утки с картофелем', 2, '2.5 кг.','Возраст: Щенки (до 1 года)
Размер породы: Для всех пород
Вкус: Утка, картофель
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Беззерновой, повседневный, полнорационный, гипоаллергенный
','MONGE GRAIN FREE ALL BREEDS PUPPY CON ANATRA E PATATE — это полноценный сбалансированный беззерновой рацион для щенков всех пород, склонных к аллергической реакции на глютен, а также для молодых животных, ведущих активный образ жизни. Рацион является уникальным продуктом в линейке кормов Monge, поскольку только он создан на основе мяса утки, которое считается одним из наиболее ценных источников полноценного белка и витаминов группы B.
 Оптимальный баланс Омега-3 и Омега-6 в составе корма чрезвычайно важен для поддержания красоты шерсти и здоровья кожи.
 Глюкозамин и хондроитин благотворно влияют на здоровье суставов и всего опорно-двигательного аппарата, служат профилактикой заболеваний суставов. Корм отлично усваивается и способствует правильному развитию щенка.
 Содержание X.O.S. и М.O.S помогает сохранить естественный баланс кишечной микрофлоры, способствует оптимальному усвоению питательных веществ и повышает иммунитет.
 Повышенное содержание белка и жиров для правильного развития щенка. Корм с высоким содержанием белка и жиров специально разработан с учетом особенностей быстрого метаболизма у щенков. Высокое содержание животного белка способствует правильному формированию крепкой мускулатуры у щенков крупных пород.
 Хранить в сухом прохладном месте. Беречь от влаги, беречь от попадания прямых солнечных лучей.
');
insert into products values (275, 1, 1, 5,'Беззерновой корм для собак всех пород Monge Dog BWild Grain Free из анчоуса c картофелем и горохом', 1, '2.5 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Анчоусы, картофель, горох
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Беззерновой, повседневный, полнорационный, гипоаллергенный
','MONGE GRAIN FREE ALL BREEDS ADULT CON ACCIUGHE, PATATE E PISSELLI — это полноценный сбалансированный беззерновой рацион для собак всех пород, склонных к аллергической реакции на глютен, а также для молодых животных, ведущих активный образ жизни.
 Корм изготовлен из анчоуса с картофелем и горохом. Рацион содержит витамин D, а также глюкозамин и хондроитин, что благотворно влияет на здоровье суставов и всего опорно-двигательного аппарата.
 Богат Омега-3 и Омега-6 жирными кислотами для красоты шерсти и здоровья кожи.
 Входящие в состав М.О. S. и X.O.S. помогают сохранить естественный баланс кишечной микрофлоры, способствуют оптимальному усвоению питательных веществ.
 Глюкозамин и хондроитин для здоровья суставов. Эти вещества в составе корма способствуют нормальному функционированию суставов опорно-двигательного аппарата.
 Женьшень — богатый источник витаминов, масел и микроэлементов, оказывает на организм общеукрепляющее действие, способствует снижению уровня холестерина в крови.
 Спирулина как природный источник кальция и витамина В12 поддерживает здоровье сердечно-сосудистой системы и опорно-двигательного аппарата, обладает противоаллергическим и противовоспалительным действием. Выводит токсины из кишечника, улучшает обмен веществ и понижает уровень холестерина.
 Подходит животным склонным к аллергической реакции на глютен.
 Хранить в сухом прохладном месте. Беречь от влаги, беречь от попадания прямых солнечных лучей.
');
insert into products values (277, 1, 1, 5,'Беззерновой корм для взрослых собак всех пород Monge Dog BWild Grain Free из лосося и гороха', 1, '2.5 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Лосось, горох
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Беззерновой, повседневный, полнорационный, гипоаллергенный
','MONGE GRAIN FREE ALL BREEDS ADULT CON SALMONE, PISELLI — это полноценный сбалансированный беззерновой рацион для взрослых собак всех пород, склонных к аллергической реакции на глютен, а также для молодых животных, ведущих активный образ жизни. Корм изготовлен из лосося с добавлением альтернативных источников углеводов, таких как горох. Подходит животным склонным к аллергической реакции на глютен.
 Богат омега-3 и омега-6 жирными кислотами, которые позволяют предупредить воспалительные процессы и сохранить здоровье кожи и блеск шерсти питомца.
 Содержание в корме М.О.S и X.O.S. помогает сохранить естественный баланс кишечной микрофлоры и способствует оптимальному усвоению питательных веществ.
 Глюкозамин и хондроитин, кальций и фосфор для здоровья суставов. Эти вещества в составе корма способствуют нормальному функционированию суставов опорно-двигательного аппарата.
 Хранить в сухом прохладном месте. Беречь от влаги, беречь от попадания прямых солнечных лучей.
');
insert into products values (279, 1, 1, 5,'Беззерновой корм для взрослых собак всех пород Monge Dog BWild Grain Free из мяса утки с картофелем', 1, '2.5 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Утка, картофель
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Беззерновой, повседневный, полнорационный, гипоаллергенный
','MONGE GRAIN FREE ALL BREEDS ADULT CON ANATRA E PATATE — это полноценный сбалансированный беззерновой рацион для взрослых собак всех пород, склонных к аллергической реакции на глютен, а также для молодых животных, ведущих активный образ жизни. Корм изготовлен из мяса утки с добавлением картофеля. Содержит глюкозамин и хондроитин, которые благотворно влияют на здоровье суставов и всего опорно-двигательного аппарата собак.
 Обогащен омега-3 и омега-6 жирные кислоты для красоты шерсти и здоровья кожи.
 L-карнитин для улучшения обменных и энергетических процессов в мышцах. Активизирует жировой обмен, поддерживает нормальную работу сердца и печени, стимулирует регенерацию клеток. Способствует поддержанию оптимального веса животного.
 Спирулина как природный источник кальция и витамина В12 поддерживает здоровье сердечно-сосудистой системы и опорно-двигательного аппарата, обладает противоаллергическим и противовоспалительным действием. Выводит токсины из кишечника, улучшает обмен веществ и понижает уровень холестерина.
 Женьшень, богатый источник витаминов, масел и микроэлементов, оказывает на организм общеукрепляющее действие, способствует снижению уровня холестерина в крови.
 Хранить в сухом прохладном месте. Беречь от влаги, беречь от попадания прямых солнечных лучей.
');
insert into products values (281, 1, 1, 5,'Беззерновой корм для взрослых собак всех пород Monge Dog BWild Grain Free из мяса ягненка с картофелем и горохом', 1, '2.5 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Ягненок, картофель, горох
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Беззерновой, повседневный, полнорационный, гипоаллергенный
','MONGE GRAIN FREE ALL BREEDS ADULT CON AGNELLO, PATATE E PISELLI — это полноценный сбалансированный беззерновой рацион для взрослых собак всех пород, склонных к аллергической реакции на глютен, а также для молодых животных, ведущих активный образ жизни.
 Полноценный сбалансированный рацион из мяса ягненка с добавлением альтернативных источников углеводов, таких как картофель и горох. Ягненок является источником легкоусваиваемых белков, поэтому данный рацион прекрасно подходит собакам с проблемами пищеварения.
 Содержание в корме М.О.S и X.O.S. помогает сохранить естественный баланс кишечной микрофлоры и способствует оптимальному усвоению питательных веществ.
 Глюкозамин и хондроитин для здоровья суставов. Эти вещества в составе корма способствуют нормальному функционированию суставов опорно-двигательного аппарата.
 Женьшень — богатый источник витаминов, масел и микроэлементов, оказывает на организм общеукрепляющее действие, способствует снижению уровня холестерина в крови.
 Спирулина как природный источник кальция и витамина В12 поддерживает здоровье сердечно-сосудистой системы и опорно-двигательного аппарата, обладает противоаллергическим и противовоспалительным действием. Выводит токсины из кишечника, улучшает обмен веществ и понижает уровень холестерина.
 Богат Омега-3 и Омега-6 жирными кислотами для красоты шерсти и здоровья кожи.
 Подходит животным склонным к аллергической реакции на глютен.
 Хранить в сухом прохладном месте. Беречь от влаги, беречь от попадания прямых солнечных лучей.
');
insert into products values (283, 1, 1, 5,'Корм для собак Happy Dog Supreme Neuseeland с пищевой непереносимостью, ягненок и рис', 2, '4 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Средние породы, крупные породы
Вкус: Ягненок, рис
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, при чувствительном пищеварении
','Полнорационный корм для собак с чувствительной пищеварительной ситемой. Happy Dog Supreme Sensible - Neuseeland Необыкновенно вкусный и легко усваиваемый полнорационный корм класса супер-премиум Happy Dog Neuseeland содержит 21 % мяса ягненка и приготавливается с добавлением ценного зеленого новозеландского моллюска.
Специальные крокеты идеально подходят для всех средних и крупных лакомок, которые любят нестандартный корм или очень разборчивы в еде. Этот корм – оптимальный вариант для целенаправленного кормления чувствительных собак: дело в том, что Neuseeland содержит тщательно отобранные компоненты, готовится особенно бережно и отличается оптимизированным уровнем белков и калорий. Эта эксклюзивная рецептура дополняется уникальной формулой Happy Dog Natural Life Concept® с натуральными составляющими.
Хранить в сухом, прохладном месте.
');
insert into products values (287, 1, 1, 5,'Сухой корм для щенков средних и крупных пород от 4-х до 18 мес Belcando Junior Lamb & Rice, гипоаллергенный, ягненок и рис', 599, '1 кг.','Возраст: Щенки (до 1 года)
Размер породы: Средние породы, крупные породы
Вкус: Ягненок, рис
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный
','Belcando Junior Lamb & Rice / Сухой корм Белькандо джуниор ягнёнок и рис.
 Для выращивания молодых собак средних и крупных пород, начиная с 4-месячного возраста.
 Отборное сырьё со сбалансированным соотношением энергии и минеральных веществ обеспечивают гармоничный рост.
 Корм BELCANDO® Junior Lamb & Rice прекрасно подходит для чувствительных молодых собак за счёт большого количества нежного ягнёнка и легкоусвояемого риса. Ценные семена чиа помогают пищеварению благодаря наличию натуральных слизистых веществ и являются источником незаменимых жирных кислот.
ProVital - усиливает защитные силы организма собаки благодаря содержанию компонентов клеточных стенок (бета-глюканов) из натуральных дрожжей.
ProAgil - благодаря гидролизату желатина/коллагена способствует формированию суставных хрящей и служит для профилактики заболеваний в суставах.
Семена чиа - поддерживают пищеварение при помощи природных слизистых веществ и содержат 20% жирных кислот Омега-3.
С богатым содержанием риса - очень легко усваиваемый углевод.
Изготовлено без применения пшеницы, зерна, сои, молочных продуктов!
');
insert into products values (291, 1, 1, 5,'Корм для собак Bosch Sensitive, со вкусом ягненка с рисом', 717, '1 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Ягненок, рис
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, чувствительное пищеварение, при аллергии
','Корм разработан для собак с чувствительным пищеварением и склонных к аллергии.  Основа рациона, мясо ягнёнка и рис, обладают низким аллергенным потенциалом, корм легко переваривается, снижая нагрузку на пищеварительный тракт. Увеличенное содержание омега-з жирных кислот помогает эффективно бороться с основными симптомами аллергии и пищевой непереносимости: снижает зуд от расчёсов, убирает покраснения кожи, снимает воспаление глаз, ушей, останавливает неконтролируемую линьку. Благодаря отличной усвояемости и повышенному содержанию пребиотиков корм помогает быстро восстановить микрофлору кишечника и нормализовать процессы пищеварения.
');
insert into products values (294, 1, 1, 5,'Сухой корм для собак Belcando Adult Lamb & Rice Гипоаллергенный, для нормального уровня активности, ягненок и рис', 2, '4 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Рис, ягненок
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный
','Belcando Adult Lamb & Rice / Сухой корм Белькандо эдалт ягнёнок и рис. Гипоаллергенный корм для собак с нормальным уровнем активности. Хорошо переваривается и особенно легко усваивается благодаря подобранным комбинациям компонентов.
 BELCANDO Adult Lamb & Rice обеспечивает полноценное питание для чувствительных собак за счёт богатого содержания очень хорошо перевариваемой ягнятины и легкоусвояемого риса. Семена чиа помогают пищеварению благодаря наличию натуральных слизистых веществ и являются источником незаменимых жирных кислот. Состав белков и жиров адаптирован к потребности в энергии у собак с нормальным уровнем активности.
С богатым содержанием риса - очень легко усваиваемый углевод.
Семена чиа – поддерживают пищеварение при помощи природных слизистых веществ и содержат 20% жирных кислот Омега-3.
Изготовлено без применения пшеницы, кукурузы, сои, молочных продуктов
');
insert into products values (296, 1, 1, 5,'Сухой корм для собак Gina Hypoallergenic Denmark Dog гипоаллергенный, со вкусом утки', 557, '1 кг.','Возраст: Щенки (до 1 года)
Размер породы: Для всех пород
Вкус: Утка
Страна производитель: Дания
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, гипоаллергенный, для беременных и кормящих
','Комплексный сбалансированный корм высшей категории качества для щенков, беременных и кормящих сук. Рекомендуется для кормления щенков с 3-недельного возраста, а также сук со второй половины беременности и до момента отъема.
 Содержит все необходимые компоненты для роста и развития щенков, полностью восполняет потребности беременных и кормящих сук. Экстракт юкки Шидигера уменьшает запах экскрементов щенков, а входящие в состав пробиотики и пищевые волокна обеспечивают стабильную работу пищеварительного тракта.
Хранить в сухом и прохладном месте.
');
insert into products values (299, 1, 1, 5,'Корм для собак Golden Eagle Holistic Salmon&Oatmeal 22/12 с лососем и овсянкой', 4, '6 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Лосось, овсянка
Страна производитель: Великобритания
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, холистик, для чувствительной кожи и шерсти
','Сухой корм Golden Eagle Holistic Health Salmon & Oatmeal — это полноценное и сбалансированное питание, разработанное специально для кормления взрослых собак всех пород с повышенной чувствительностью кожи и шерсти, собак, склонных к частым кожным аллергическим реакциям, а также для собак, которым необходима смена вкусовых качеств их повседневного рациона.

 Холистик-формула корма является монопротеиновой диетой, включающей в себя исключительно один сорт мяса в качестве источника протеинов.  Мясо лосося и яйцо в качестве источников протеина.
 Жиры и масла из высококачественного куриного жира, Омега-3 жирные кислоты из лосося и льняного семени, высокий уровень EPA и DHA для здоровья кожи и красоты шерсти. Также поддерживает здоровье сердца, оптимальное зрение и мозговую деятельность.
 Цельнозерновой рис и овес в качестве источников углеводов. Свекольная мякоть, томатная выжимка, овсяная мука, морковь и яблоки в качестве источников высококачественной клетчатки.
 Специальные миксы MicroHealth™, BioHealth™ и LactoHealth™ для обеспечения целостного здоровья и оптимальной работы организма вашего питомца.
 Не содержит пшеницы, кукурузы и сои. Суточная норма варьируется в зависимости от породы, активности, возраста и условий окружающей среды. Дневную норму желательно распределять на 2-3 кормления и обеспечить животному достаточное количество свежей питьевой воды.
 Хранить в сухом прохладном месте.
');
insert into products values (300, 1, 1, 5,'Royal Canin Vet Sensitivity Control SC 21 для собак при пищевой аллергии или пищевой непереносимости со вкусом утки', 1, '1.5 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Утка
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, гипоаллергенный
','ДИЕТА ДЛЯ СОБАК С ПИЩЕВОЙ АЛЛЕРГИЕЙ ИЛИ НЕПЕРЕНОСИМОСТЬЮ
 Вводить корм в рацион питомца строго по рекомендации врача.
ПОКАЗАНИЯ:
 Нежелательная реакция на корм (НРК):
Исключающая диета
Ведение пациентов с НРК
Атопический дерматит в сочетании с НРК (легкие случаи)
Хроническая диарея
ПРОТИВОПОКАЗАНИЯ:
Острый панкреатит*
Беременность /лактация
Рост
 *Возможно кормление при хроническом панкреатите
РЕКОМЕНДАЦИИ:
 Если предполагается аллергия алиментарной природы или непереносимость корма, корм Sensitivity Control Canine может быть назначен на протяжении всей жизни животного. На данный корм можно переводить собаку сразу, без постепенного перехода. Корм подходит как взрослым собакам, так и щенкам.
ПОЛЕЗНАЯ ИНФОРМАЦИЯ:
 Корм Sensitivity Control Canine содержит комплекс Intensive Colour, обогащенный L-тирозином, который поддерживает интенсивность естественного окраса шерсти.
 Хранить в сухом, прохладном месте.
');
insert into products values (303, 1, 1, 5,'Корм для собак Happy Dog NaturCroq Lamm&Reis для склонных к аллергии, Ягненок и рис', 2, '4 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Ягненок, рис
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный
','Полнорационный корм для взрослых собак всех пород. Полнорационный корм класса премиум NaturCroq Ягненок и рис особенно хорошо зарекомендовал себя для кормления чувствительных собак! Полезная рецептура содержит высококачественные и легкоусвояемые ингредиенты: вкусного ягненка, хорошо переносимый рис, а также ценные Омега-3 и Омега- 6-жирные кислоты из подсолнечного и рапсового масел – важно для здоровья кожи и блестящей шерсти.
Поэтому корм NaturCroq Ягненок и рис идеально подходит чувствительным к корму собакам с нормальными потребностями в энергии и протеине. премиум-формула содержит все витамины и минеральные вещества, необходимые для сбалансированного питания Вашей собаки.
Сбалансированный полнорационный корм, содержащий все нужные питательные вещества.
Идеально подходит для чувствительных собак.
Не содержит красителей, консервантов и сои.
Легко усваивается благодаря высокому качеству.
Хранить в сухом, прохладном месте.
');
insert into products values (305, 1, 1, 5,'Сухой корм для взрослых собак всех пород Wellness Core из ягненка с яблоком', 1, '1.8 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Ягненок, яблоко
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, гипоаллергенный
','CORE Корм из ягненка с яблоком для взрослых собак всех пород 1,8 кг Корм Wellness CORE Lamb создан с учётом естественных потребностей домашних любимцев, которые являются хищниками по своей природе. Именно поэтому все корма Wellness CORE беззерновые и содержат свежее мясо и рыбу на первом месте во всех рационах.
 Каждый рацион Wellness CORE для собак обладает привлекательным вкусом, хорошо усваивается, не содержит пшеницы, клейковины, кукурузы, сои, молочных продуктов, искусственных красителей, ароматизаторов и консервантов. Хорошее самочувствие зависит от многих факторов, и выбор белка в рационе вашей собаки является ключевым моментом. Белки мяса, такие как свежее мясо ягнёнка, обеспечивают лучшую усвояемость, особенно по сравнению с белками растительного происхождения.
 Рацион Wellness CORE Lamb богат мясным белком, который помогает питомцу поддерживать хорошую физическую форму, а входящие в состав жиры и жирные кислоты способствуют улучшению шерстного покрова. Мясо ягненка также является богатым источником витаминов группы B, фосфора, цинка, железа, линоленовой кислоты и жирных кислот омега-6, что делает его идеальным выбором при поиске диеты для улучшения здоровья пищеварительной системы вашей собаки.
 Входящие в состав корма пищевые волокна могут помочь максимально увеличить способность вашей собаки легко усваивать питательные вещества, не вызывая излишней нагрузки на кишечник. Пребиотики и пробиотики помогают восстановить баланс микрофлоры собаки. Эти пищеварительные ингредиенты способствуют росту и оптимальному составу бактерий, жизненно важных для улучшения общего состояния кишечника и укрепления иммунной системы.
Хранить при температуре от 0 до +25°С.
');
insert into products values (307, 1, 1, 5,'Royal Canin VD Hypoallergenic Small Dog для собак менее 10 кг с пищевой аллергией, непереносимостью', 856, '1 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Мелкие породы
Вкус: Печень птицы, злаки
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, гипоаллергенный
','ВЕТЕРИНАРНАЯ ДИЕТА ДЛЯ ВЗРОСЛЫХ СОБАК МЕЛКИХ РАЗМЕРОВ ПРИ ПИЩЕВОЙ АЛЛЕРГИИ ИЛИ  НЕПЕРЕНОСИМОСТИ
 Вводить корм в рацион питомца строго по рекомендации врача.
ПОКАЗАНИЯ:
 Нежелательная реакция на корм (НРК):
Исключающая диета
Ведение пациентов с НРК
 Воспалительные заболевания кишечника (IBD)
Атопический дерматит в сочетании с хроническим зудом (легкие случаи)
Экзокринная недостаточность поджелудочной железы (EPI)
Хроническая диарея
Пролиферация бактерий в тонком кишечнике (SIBO)
ПРОТИВОПОКАЗАНИЯ:
Панкреатит
Беременность/лактация
Рост
ДЛИТЕЛЬНОСТЬ КУРСА ПРИМЕНЕНИЯ:
 Если предполагается аллергия алиментарной природы или непереносимость корма, корм Hypoallergenic Small Dog Canine может быть назначен на протяжении всей жизни животного. На данный корм можно переводить собаку сразу, без постепенного перехода.
 Наиболее частой причиной заболеваний дистального отдела мочевыводящих путей у собак является струвитный и оксалатный уролитиаз. Особую предрасположенность к уролитиазу (60% случаев) проявляют собаки мелких размеров.
 Это связано с действием следующих факторов:
меньший объем мочи,
менее регулярное мочеиспускание,
более высокая концентрация минеральных веществ в моче.
 Знак S/O Index на упаковке означает, что диета предназначена для создания в мочевыделительной системе среды, неблагоприятной для образования струвитных и оксалатных кристаллов.
 Хранить в сухом, прохладном месте.
');
insert into products values (309, 1, 1, 5,'Сухой корм для собак Monge Dog Speciality Hypoallergenic гипоаллергенный, лосось с тунцом', 1, '2.5 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Лосось, тунец
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, гипоаллергенный
','Корм MONGE Dog Speciality HYPOALLERGENIC - это полноценный сбалансированный рацион для взрослых собак, склонных к аллергическим реакциям и расстройствам пищеварения.
Разработан на основе лосося и тунца, богат омега-3 и омега-6 жирными кислотами, которые позволяют предупредить воспалительные процессы и сохранить здоровье кожи и блеск шерсти вашего питомца.
 Гиппоаллергенная формула.
Лосось и тунец являются гипоаллергенными источниками животного белка, что позволяет легко исключить из рациона ингредиенты, вызывающие аллергию. Высокая усвояемость корма гарантирует поступление в организм оптимального количества питательных веществ, необходимых собакам с чувствительным пищеварением.
Содержание X.O.S. помогает сохранить естественный баланс кишечной микрофлоры, способствует оптимальному усвоению питательных веществ и повышает иммунитет. Полиненасыщенные жирные кислоты, которыми богат выловленный в северных морях свежий лосось, предотвращают развитие воспалительных процессов и сохраняют здоровье кожи и блеск шерсти вашего питомца.
Глюкозамин, хондроитин, кальций и фосфор для здоровья суставов. Эти вещества в составе корма способствуют нормальному функционированию суставов опорно-двигательного аппарата.
 Хранить в прохладном месте.
');
insert into products values (311, 1, 1, 5,'Royal Canin Vet Anallergenic для собак при пищевой аллергии или непереносимости', 2, '3 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, гипоаллергенный
','ПОЛНОРАЦИОННЫЙ КОРМ ДЛЯ СОБАК ПРИ ПИЩЕВОЙ АЛЛЕРГИИ ИЛИ НЕПЕРЕНОСИМОСТИ
 Вводить корм в рацион питомца строго по рекомендации врача.
Показания:
Нежелательная реакция на корм (НРК):
Исключающая диета первого выбора
Ведение пациентов с НРК (тяжелые случаи)
Воспалительные заболевания кишечника ( IBD )
Атопический дерматит в сочетании с НРК
Противопоказания:
Беременность, лактация, рост
Длительность курса применения:
 Если предполагается аллергия алиментарной природы или непереносимость корма, продукт Anallergenic назначается для применения сразу, без постепенного перехода.
 Данный корм можно применять на протяжении всей жизни животного.
 Хранить в сухом, прохладном месте.
');
insert into products values (314, 1, 1, 5,'Корм для собак до 10 кг Happy Dog Mini Irland при аллергиях, не содержит проблемных белков', 1, '1 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Мелкие породы
Вкус: Лосось, кролик
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, для кожи и шерсти, гипоаллергенный
','Полнорационный корм для взрослых собак мелких пород с проблемной кожей и шерстью. Happy Dog Supreme - Mini Irland Всем лакомкам маленького размера, которые любят нестандартный корм, очень чувствительны или разборчивы в еде, Happy Dog предлагает уникальную возможность: необыкновенно вкусный полнорационный корм класса супер-премиум Mini Irland, содержащий благородное мясо лосося и вкусную крольчатину.
Благодаря тщательно отобранным компонентам (без белка из мяса ягненка и птицы, без риса, сои и пшеницы), особо бережной технологии приготовления и оптимизированному уровню белков и калорий корм Happy Dog Mini Irland отлично подходит также для целенаправленного кормления чувствительных собак мелких пород с их специфическими потребностями. Очень маленькие крокеты идеально соответствуют форме челюстей мелких собак. Эта эксклюзивная рецептура дополняется уникальной формулой Natural Life Concept® с натуральными составляющими.
Хранить в сухом, прохладном месте.
');
insert into products values (317, 1, 1, 6,'Сухой корм для собак всех пород Pro Plan Adult Light/Sterilised All Size с комплексом Optiweight для склонных к избыточному весу и/или стерилизованных, курица', 1, '3 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица, рис
Особенности: Для склонных к избыточному весу, для стерилизованных/кастрированных
','Ожирение может привести к серьезным проблемам со здоровьем. Доказано, что разработанный нашими ветеринарами и диетологами корм Purina® PRO PLAN® с комплексом OPTIWEIGHT® способствует снижению веса без вреда для здоровья. Доказана эффективность комплекса OPTIWEIGHT® в здоровом снижении веса, благодаря высокому содержанию белков, пониженному содержанию жиров и достаточному количеству клетчатки. Что позволяет лучше* контролировать аппетит собаки, сохраняя при этом мышечную массу и поддерживая здоровье суставов.
Преимущества:
Помогает поддерживать оптимальную массу тела во время снижения веса и после стерилизации.
Помогает уменьшить чувство голода благодаря высокому содержанию белка, сложным углеводам и достаточному количеству клетчатки.
Сочетание основных питательных веществ, которое помогает поддерживать здоровье суставов вашей собаки при активном образе жизни.
Способствует сжиганию калорий и поддерживает оптимальную массу тела, помогая избежать набора веса.
Содержит кусочки высококачественного куриного мяса.
');
insert into products values (318, 1, 1, 6,'Сухой корм Pro Plan Light Small&Mini Optiweight для склонных к избыточному весу и/или стерилизованных взрослых собак мелких и карликовых пород, с курицей и рисом', 1, '3 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Мелкие породы, карликовые породы
Вкус: Курица, рис
Страна производитель: Италия
Особенности: Для склонных к избыточному весу, для стерилизованных/кастрированных
',' Сухой корм Pro Plan для склонных к избыточному весу и/или стерилизованных взрослых собак мелких и карликовых пород с комплексом OPTIWEIGHT® с курицей и рисом.
 Ожирение у собак может привести к серьезным проблемам со здоровьем. Доказано, что комплекс OPTIWEIGHT® способствует снижению веса без вреда для здоровья собак. Доказана эффективность комплекса OPTIWEIGHT® в здоровом снижении веса, благодаря высокому содержанию белков, пониженному содержанию жиров и достаточному количеству клетчатки. Корм PRO PLAN® с комплексом OPTIWEIGHT® позволяет лучше* контролировать аппетит собаки, сохраняя при этом мышечную массу и поддерживая здоровье суставов. Содержит высококачественные кусочки курицы. *По сравнению с Medium Adult (корм для взрослых собак средних пород) c комплексом OPTIBALANCE®.
Преимущества рациона:
Помогает поддерживать оптимальную массу тела во время снижения веса и после стерилизации.
Помогает снизить чувство голода благодаря высокому содержанию белка, сложным углеводам и достаточному количеству клетчатки.
Доказано: уменьшает нагрузку на сердце на 21% через 12 недель кормления при совмещения с ежедневными прогулками.
Содержит высококачественные кусочки курицы.
Без добавления красителей. Содержит антиоксиданты природного происхождения.
');
insert into products values (319, 1, 1, 6,'Royal Canin VD Satiety Weight Management Small Dog для собак менее 10 кг, для снижения веса', 393, '500 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Мелкие породы
Вкус: Птица
Страна производитель: Польша
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, контроль избыточного веса
','КОНТРОЛЬ ИЗБЫТОЧНОГО ВЕСА OBESITY PROGRAMME
 Вводить корм в рацион питомца строго по рекомендации врача. Для взрослых собак весом меньше 10 кг.
ПОКАЗАНИЯ:
Ожирение
Избыточный вес
Сахарный диабет (при избыточном весе)
Гиперлипидемия при избыточном весе.
 Поддержание веса в пределах нормы
ПРОТИВОПОКАЗАНИЯ:
Беременность, лактация, рост
Хронические заболевания, при которых требуется высококалорийное питание.
ДЛИТЕЛЬНОСТЬ КУРСА ПРИМЕНЕНИЯ:
 До назначения диеты необходимо определить, какой вес должна иметь собака в соответствии с индивидуальными особенностями и стандартом породы.
 В рационной таблице указываются расчетный оптимальный вес. Оптимальное снижение веса: 1–3 % в неделю. Суточный рацион, необходимый для эффективного снижения веса, подбирается индивидуально. Результаты применения диеты следует регулярно контролировать, адаптируя объем порций таким образом, чтобы обеспечить постепенное снижение веса.
 Суточную норму кормления рекомендуется разделить на две порции.
Специальное сочетание различных видов клетчатки.
 Специальное сочетание различных видов клетчатки способствует наполнению желудка и ощущению сытости, в результате чего сокращается число спонтанных кормлений.
Высокое содержание белка.
 Высокое содержание белка в корме (112 г/1000 ккал МЭ) сокращает потери мышечной массы животного в период потери веса.
Специальные питательные вещества.
 Специальные питательные вещества в составе корма помогают поддерживать здоровье полости рта.
Формула обогащена витаминами и минералами.
 Формула обогащена витаминами и минералами, благодаря чему животное получает все необходимые питательные вещества в период снижения веса при ограничении в кормлении. Насыщающий эффект корма Satiety Small Dog был доказан исследованиями, проведенными в исследовательском центре Royal Canin.
 Этот продукт препятствует образованию оксалатных и струвитных камней.
 Хранить в сухом, прохладном месте.
');
insert into products values (322, 1, 1, 6,'Royal Canin Medium Light Weight Care для собак средних пород для профилактики избыточного веса', 1, '3 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Средние породы
Вкус: Птица
Страна производитель: Польша
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, низкокалорийный
','Многие собаки имеют избыточный вес, что создает дополнительную нагрузку на их суставы. Полнорационный продукт ROYAL CANIN® Light Weight Care Medium поможет вашей собаке оставаться в хорошей форме и поддерживать оптимальный вес.
 Корм ROYAL CANIN® Light Weight Care Medium, предназначенный для собак весом от 11 до 25 кг поможет вашему любимцу поддерживать оптимальную форму и активность.
 Эксклюзивная формула содержит жирные кислоты Омега-3, в том числе ДГК и ЭПК, для поддержания здоровья суставов. Корм ROYAL CANIN® Light Weight Care Medium со сниженным содержанием жира разработан специально для того, чтобы помочь вашей собаке поддерживать идеальный вес.
 Тщательному отбору белков, используемых в продукте, Royal Canin® придает особое значение. Формула продукта обогащена высокоусвояемыми белками, что позволяет поддерживать мышечную массу, а также снижать количество калорий в диете животного.
 Кроме того, оптимальный баланс растворимой и нерастворимой клетчатки помогает животному быстрее достигать чувства насыщения, а также поддерживает здоровый и регулярный кишечный транзит и способствует лучшему пищеварению.
 Продукты гаммы Light Weight Care выпускаются как в форме хрустящего сухого, так и в форме нежного влажного корма – в виде ароматного паштета. Оба продукта учитывают все потребности животного в питательных веществах и идеально дополняют друг друга. Рекомендуем сочетать паштет с аппетитными гранулами.
 Корм ROYAL CANIN® Light Weight Care Medium имеет доказанную эффективность. Согласно данным лабораторных исследований ROYAL CANIN® Light Weight Care Mini содержит на 21% меньше жира по сравнению с обычным кормом для взрослых собак.
Как еще вы можете помочь своей собаке?
 Поддерживайте активность своей собаки прогулками и подвижными играми. В качестве поощрения во время тренировки используйте вместо лакомств крокеты продукта, которым вы ее кормите. Очень важно соблюдать размер порции, указанный на упаковке. Если у вас возникли какие-либо вопросы или опасения относительно здоровья собаки, обратитесь к ветеринарному врачу.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (323, 1, 1, 6,'Royal Canin VD Gastro Intestinal GI25 диета для собак при нарушениях пищеварения', 1, '2 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Птица, рис
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при нарушении пищеварения, для здоровья жкт
','ДИЕТА ДЛЯ СОБАК ПРИ НАРУШЕНИИ ПИЩЕВАРЕНИЯ
 Вводить корм в рацион питомца строго по рекомендации врача.
ПОКАЗАНИЯ:
Острая и хроническая диарея
Хроническое воспаление кишечника
Плохая переваримость и абсорбция питательных веществ
Восстановительный период после болезни
Пролиферация бактерий в тонком кишечнике
Экзокринная недостаточность поджелудочной железы
Колит
Гастрит
Анорексия
ПРОТИВОПОКАЗАНИЯ:
Панкреатит (в т. ч. перенесенный ранее)
Гиперлипидемия
Лимфангиэктазия
Печеночная энцефалопатия
Заболевания, при которых рекомендована низкокалорийная диета
ДЛИТЕЛЬНОСТЬ КУРСА ПРИМЕНЕНИЯ:
 Для усиления регенераторной способности ворсинчатого эпителия стенки кишечника при остром воспалительном процессе рекомендуется диетотерапия с минимальным сроком три недели. При хронических заболеваниях может потребоваться назначение диетического корма на протяжении всей жизни животного.
Безопасность пищеварительной системы.
 Сочетание высококачественных белков с высокой степенью усвояемости (L.I.P.**белки), пребиотиков (фруктоолигосахариды и маннановые олигосахариды), свекольного жома, риса и рыбьего жира обеспечивает максимальную безопасность пищеварения.
Высокий уровень энергии.
 Повышенное содержание энергии соответствует энергетическим потребностям собаки, позволяет ограничить объем корма и снизить нагрузку на желудочно-кишечный тракт, также помогает восстановить вес в период выздоровления.

Повышенная вкусовая привлекательность.
 При нарушениях пищеварения часто наблюдаются плохой аппетит и потеря веса. Высокая вкусовая привлекательность стимулирует потребление корма и способствует выздоровлению.
EPA / DHA.
 Эйкозапентаеновая и докозагексаеновая кислоты, длинноцепочечные жирные кислоты Омега 3 способствуют поддержанию здоровья пищеварительной системы.
ПОЛЕЗНАЯ ИНФОРМАЦИЯ:
 Ферментируемая клетчатка (свекольный жом, фруктоолигосахариды) — это основной субстрат для обеспечения жизнедеятельности микрофлоры кишечника, улучшения общего состояния и моторики толстого отдела кишечника.
 Пребиотики стимулируют местный иммунитет в кишечном тракте (IgA) и оказывают ингибирующее действие на патогенные бактерии.
 Хранить в сухом, прохладном месте.
');
insert into products values (325, 1, 1, 6,'Royal Canin VD Gastro Intestinal Low Fat LF22 для собак диета с ограниченным содержанием жиров, при нарушении пищеварения', 1, '1.5 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Птица, рис
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при нарушении пищеварения, для здоровья жкт
','ДИЕТА С ОГРАНИЧЕННЫМ СОДЕРЖАНИЕМ ЖИРОВ ДЛЯ СОБАК ПРИ НАРУШЕНИИ ПИЩЕВАРЕНИЯ
 Вводить корм в рацион питомца строго по рекомендации врача.
ПОКАЗАНИЯ:
Острая и хроническая диарея
Острый и хронический панкреатит
Гиперлипидемия
Лимфангиэктазия – экссудативная энтеропатия
Пролиферация бактерий в тонком кишечнике
Экзокринная недостаточность поджелудочной железы
ПРОТИВОПОКАЗАНИЯ:
Беременность и лактация
ДЛИТЕЛЬНОСТЬ КУРСА ПРИМЕНЕНИЯ:
 Длительность применения диеты варьируется в зависимости от тяжести симптомов нарушения пищеварения.
 Для оптимальной работы пищеварительной системы необходимо соблюдение суточного рациона и увеличение его кратности кормлений в день.

Безопасность пищеварительной системы.
 Сочетание высококачественных белков с высокой степенью усвояемости (L.I.P.**белки), пребиотиков (фруктоолигосахариды и маннановые олигосахариды), свекольного жома, риса и рыбьего жира обеспечивает максимальную безопасность пищеварения.

Пониженное содержание жиров.
 Низкая концентрация жиров в диете улучшает пищеварительную функцию у собак, страдающих гиперлипидемией или острым панкреатитом.

Пониженное содержание клетчатки.
 Невысокое содержание растворимой клетчатки снижает чрезмерную ферментацию в толстом отделе кишечника. Низкое содержание нерастворимой клетчатки помогает избежать энергетических затрат на ее переваривание, а также свести к минимуму потерю вкусовой привлекательности диеты.

Комплекс антиоксидантов.
 Комплекс антиоксидантов синергичного действия снижает уровень окислительного стресса и борется со свободными радикалами.
 Хранить в сухом, прохладном месте.
');
insert into products values (326, 1, 1, 6,'Royal Canin VD Urinary S/O LP18 Диета для собак при лечении и профилактике мочекаменной болезни, струвиты и оксалаты', 1, '2 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Злаки
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при мкб
','ДИЕТА ДЛЯ СОБАК ПРИ ЗАБОЛЕВАНИЯХ ДИСТАЛЬНОГО ОТДЕЛА МОЧЕВЫДЕЛИТЕЛЬНОЙ СИСТЕМЫ
Вводить корм в рацион питомца строго по рекомендации врача.
ПОКАЗАНИЯ:
Цистит бактериального происхождения
Растворение струвитов
Профилактика рецидивов уролитиаза, вызываемого струвитами и оксалатами кальция
 Перед назначением пожилым животным корма Urinary Canine необходимо убедиться в нормальном функционировании их почек.
ПРОТИВОПОКАЗАНИЯ:
Беременность, лактация, рост
Хроническая почечная недостаточность, нарушение обмена веществ
Панкреатит (в т.ч. перенесенный ранее)
Гиперлипидемия
Сердечная недостаточность
 Назначение лекарственных препаратов, вызывающих подкисление мочи
ДЛИТЕЛЬНОСТЬ КУРСА ПРИМЕНЕНИЯ:
 С целью растворения струвитных камней диетический рацион Urinary S/O Canine назначают для применения в течение 5-12 недель. В случае инфицирования мочевыводящих путей срок назначения Urinary S/O Canine в комплексе с антибиотиком должен составить не менее одного месяца после получения отрицательных результатов бактериологического анализа мочи.
 Перед назначением пожилым животным корма Urinary S/O Canine необходимо убедиться в нормальном функционировании почек.
 Суточную норму кормления рекомендуется разделить на две порции.
РАСТВОРЕНИЕ СТРУВИТОВ.
Способствует растворению всех типов струвитных камней.
НИЗКИЙ УРОВЕНЬ RSS*
 Снижает концентрацию ионов, участвующих в формировании струвитов и оксалатов кальция. * RSS - relative super saturation (относительное перенасыщение мочи)
РАЗБАВЛЕНИЕ МОЧИ.
 Разбавление мочи снижает риск образования струвитных и оксалатных камней.
НИЗКОЕ СОДЕРЖАНИЕ МАГНИЯ.
 Магний является составляющей струвитов (магниево-аммониево-фосфатных солей).
ПОЛЕЗНАЯ ИНФОРМАЦИЯ:
 Незначительное увеличение содержания натрия позволяет совместить разбавление мочи с подкислением, препятствуя образованию камней струвита и оксалата кальция. Urinary S/O Canine для собак – первое средство, которое можно назначать еще до определения типа кристаллов.
Эта диета способствует созданию в мочевыделительной системе среды, неблагоприятной для формирования как струвитных, так и оксалатных кристаллов.
Хранить в сухом, прохладном месте.
');
insert into products values (328, 1, 1, 6,'Royal Canin Mini Light Weight Care для собак мелких пород склонных к избыточному весу', 645, '1 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Мелкие породы
Вкус: Птица
Страна производитель: Польша
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, низкокалорийный
','Сегодня многие домашние животные имеют избыточный вес, который создает чрезмерную нагрузку на суставы и негативно влияет на общее состояние здоровья. Помогите своей собаке оставаться в хорошей форме с помощью полнорационного продукта ROYAL CANIN® Light Weight Care Mini. ROYAL CANIN® Light Weight Care Mini подходит для собак весом до 10 кг.
 Уникальная формула продукта отличается высоким содержанием протеина, что позволяет поддерживать мышечную массу животного, при этом снижая количество калорий в рационе и потребление жиров.
 Адаптированная формула продукта со сниженным содержанием жира помогает собаке поддерживать активность, снижать нагрузку на суставы, а также избежать других проблем со здоровьем, связанных с лишним весом.
 Сочетание двух видов клетчатки – растворимой и нерастворимой – помогает быстро формировать чувство сытости, а также способствует здоровому и регулярному кишечному транзиту и лучшему пищеварению. Полиненасыщенные Омега-3 кислоты обладают противовоспалительным эффектом, поэтому формула ROYAL CANIN® Light Weight Care Mini обогащена длинноцепочечными Омега-3 ПНЖК – ДГК и ЭПК – для поддержания здоровья суставов.
 Продукты гаммы Light Weight Care выпускаются как в форме хрустящего сухого корма, так и в виде ароматного паштета. Оба продукта покрывают все потребности животного в питательных веществах и идеально дополняют друг друга. Рекомендуем сочетать паштет с аппетитными гранулами. Доказанная эффективность: УМЕНЬШЕНИЕ ПОТРЕБЛЕНИЯ ЖИРА НА 31% **B сравнении с профилактическим продуктом (Mini Adult)
КАК ЕЩЕ ВЫ МОЖЕТЕ ПОМОЧЬ СВОЕЙ СОБАКЕ?
 Поддерживайте активность своей собаки прогулками и подвижными играми. В качестве поощрения во время тренировки используйте вместо лакомств крокеты продукта, которым вы ее кормите. Очень важно соблюдать размер порции, указанный на упаковке. Если у вас возникли какие-либо вопросы или опасения относительно здоровья собаки, обратитесь к ветеринарному врачу.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (330, 1, 1, 6,'Royal Canin Maxi Light Weight Care для крупных cобак с 15 мес, низкокалорийный', 4, '10 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Крупные породы
Вкус: Птица
Страна производитель: Польша
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, низкокалорийный
','Суставы собак с избыточным весом могут подвергаться чрезмерной нагрузке. Помогите своей собаке оставаться в хорошей форме с помощью полнорационного продукта ROYAL CANIN® Light Weight Care Maxi.
 Корм, предназначенный для собак весом от 26 до 44 кг, разработан специально для поддержания оптимальной упитанности и активности вашей собаки.
 ROYAL CANIN® придает особое значение тщательному отбору белков, используемых в корме. В состав ROYAL CANIN® Light Weight Care Maxi мы включили высококачественные белки, специально адаптированные для удовлетворения потребностей вашей собаки.
 Оптимальный баланс растворимой и нерастворимой клетчатки помогает собаке быстрее достигать чувства насыщения, а также способствует здоровому и регулярному кишечному транзиту.
 Формула обогащена жирными кислотами Омега-3, такими как ДГК и ЭПК для поддержания здоровья суставов. ROYAL
 CANIN® Light Weight Care Maxi обладает пониженной калорийностью, помогая поддерживать оптимальный вес животного.
 Продукты гаммы Light Weight Care выпускаются как в форме хрустящего сухого, так и в форме влажного корма – в виде ароматного паштета. Оба продукта учитывают все потребности животного в питательных веществах и идеально дополняют друг друга. Рекомендуем дополнить хрустящие гранулы аппетитным паштетом.
 Корм ROYAL CANIN® Light Weight Care Maxi имеет доказанную эффективность. Согласно данным лабораторных исследований ROYAL CANIN® Light Weight Care Maxi содержит на 35% меньше жира по сравнению с обычным кормом для взрослых собак.
Как еще вы можете помочь своей собаке?
 Поддерживайте активность своей собаки прогулками и подвижными играми. В качестве поощрения во время тренировки используйте вместо лакомств крокеты продукта, которым вы ее кормите. Очень важно соблюдать размер порции, указанный на упаковке. Если у вас возникли какие-либо вопросы или опасения относительно здоровья собаки, обратитесь к ветеринарному врачу.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (331, 1, 1, 6,'Корм для взрослых и пожилых привередливых собак малых и средних пород Belcando Finest Light, склонных к лишнему весу', 633, '1 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Мелкие породы, средние породы
Вкус: Птица
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, низкокалорийный
','Belcando Finest Light / Сухой корм Белькандо файнест лайт. Для взрослых привередливых собак, склонных к лишнему весу, или пожилых собак малых и средних пород.
 Вкусный, сытный и здоровый корм благодаря отборному сырью. Вкуснейшая утка и печень для хорошего аппетита. Зёрна овса усиливают чувство сытости и богаты незаменимыми жирными кислотами, так же как и семена чиа, способствующие здоровому пищеварению. Благодаря ограниченному содержанию белков и жиров BELCANDO Finest Light особенно хорошо подходит для собак с пониженной активностью и пожилых собак.
 Особенно высокая доля сырой клетчатки облегчает поддержание или снижение веса тела при адекватном насыщении. Пониженное содержание фосфора и натрия снимает нагрузку на почки.
С вкусной утятиной для очень привередливых собак
Семена чиа – поддерживают пищеварение при помощи природных слизистых веществ и содержат 20% жирных кислот Омега-3.
ProVital – усиливает защитные силы организма собаки благодаря содержанию компонентов клеточных стенок (бета-глюканов) из натуральных дрожжей.
L-карнитин – способствует «сжиганию» излишнего жира в организме.
Изготовлено без применения пшеницы, кукурузы, сои, молочных продуктов.
');
insert into products values (333, 1, 1, 6,'Сухой корм для взрослых собак до 10 кг Happy Dog Adult Mini Light контроль веса', 705, '1 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
',' Сниженное количество жира (всего 7%) поддерживает оптимальный вес собаки и профилактирует избыточный. L-карнитин сжигает жиры, переводя их в энергию Повышенное содержание клетчатки дает ощущение сытости (собака наедается меньшим количеством корма)
Уникальный комплекс Natural Life Concept входит в этот корм: Яблочный пектин - нерастворимая клетчатка, необходимая для улучшения пищеварения Льняное семя - для улучшения состояния кожи и шерсти Микроэлементы - для поддержания обменных процессов Травы - для улучшения кровообращения, снижения воспалений, выведения вредных продуктов метаболизма из организма Новозеландский моллюск - источник хондропротекторов.
');
insert into products values (336, 1, 1, 6,'Сухой диетический корм для собак мелких пород Hill''s Prescription Diet i/d Stress Mini Digestive Care при расстройствах жкт вызванных стрессом, с курицей', 1, '1.5 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Мелкие породы
Вкус: Курица
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: При нарушении жкт, для здоровья жкт
',' Сухой диетический корм Hill''s Prescription Diet i/d Stress Mini Digestive Care помогает собакам мелких пород (весом менее 14 кг) справиться с расстройствами пищеварения, вызванными стрессом.
Запатентованная анти-стресс формула для контроля стресса.
Легкоусваиваемый корм помогает улучшить пищеварение и качество стула.
Обогащен пребиотической клетчаткой для роста полезной микрофлоры.
Содержит имбирь, который успокаивает пищеварение и улучшает моторику кишечника.
 Для собак весом более 14 кг возможно понадобится дополнительное введение гидролизата молочного протеина для достижения оптимального эффекта.
 Рекомендуется назначать, если есть вероятность стрессовой ситуации (переезд, фейрверки и салюты и т.д.) и для поддержания здоровья собак в случаях хронических заболеваний желудочно-кишечного тракта для уменьшения риска рецидивов.
 Обеспечивает точно сбалансированное питание для взрослых собак мелких пород <14 кг и подходит для длительного кормления.
Другие рекомендованные корма:
 Острые заболевания желудочно-кишечного тракта: Prescription Diet i/d Dog. Заболевания желудочно-кишечного тракта у собак, при которых требуется питание с низким содержанием жира:Prescription Diet i/d Low Fat Dog.
');
insert into products values (338, 1, 1, 6,'Сухой диетический корм для собак Hill''s Prescription Diet Derm Defense Skin Care при аллергии, блошином и атопическом дерматите, с курицей', 2, '2 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: Диетический, при аллергии, гипоаллергенный
','Hill''s Prescription Diet Derm Defense Skin Care помогает уменьшить аллергическую реакцию на компоненты окружающей среды.
Помогает усилить кожный барьер.
Разработан, чтобы помочь успокоить кожу и питать шерсть.
Долговременное решение для поддержания здоровья иммунной системы.
Поддерживает здоровье кожи естественным путем.
 Обеспечивает полноценное сбалансированное питание взрослым собакам и подходит для длительного применения.
 Содержит комплекс HistaGuard- запатентованная смесь биоактивных веществ и фитонутриентов.
');
insert into products values (340, 1, 1, 6,'Сухой корм Hill''s Science Plan Light для собак мелких пород для поддержания здорового веса, с курицей и рисом', 1, '1.5 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Мелкие породы
Вкус: Курица, рис
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, низкокалорийный
','Маленькая, но любящая. Корм для собак Hill''s Science Plan Small & Mini Light разработан специально для малоактивных взрослых собак мелких и миниатюрных пород, которым требуется низкокалорийное питание для поддержания нужного веса и здорового образа жизни.
Специальные мелкие гранулы
Низкое содержание калорий и L-карнитин способствуют поддержанию идеальной массы тела, подвижности и поддерживают работу сердца
Высококачественные белки и натуральные пищевые волокна помогают собаке оставаться сытой между кормлениями
Сочетание омега-6 жирных кислот и витамина Е для здоровой кожи и красивой шерсти
Содержит комплекс антиоксидантов для поддержания иммунной системы.
 Корм для взрослых собак с великолепным вкусом для долгой и счастливой жизни. Никто вас не встретит так, как ваша собака, – виляя хвостом и облизывая ваше лицо. Каждый момент, который вы проводите вместе, особенный, и мы стремимся подарить вам больше таких моментов.
 С качественными ингредиентами и правильно подобранными питательными веществами, Hill''s Science Plan разработан именно для того, чтобы предложить вашей собаке корм, необходимый для здоровья и счастья на протяжении всей жизни.

 Мы производим наш корм для собак мелких и миниатюрных пород только из высококачественных ингредиентов. Все ингредиенты в составе сухого корма должны соответствовать нашим строгим и превосходящим отраслевые стандарты требованиям к чистоте и содержанию питательных веществ.
');
insert into products values (341, 1, 1, 6,'Сухой диетический корм для собак Hill''s Prescription Diet Metabolic способствует снижению и контролю веса, с курицей', 1, '1.5 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: Диетический, при избыточном весе
','Hill''s Prescription Diet Metabolic Weight Management - сбалансированный корм для контроля веса собак.
96% собак снизили вес за 2 месяца в домашних условиях, 90% собак успешно завершили программу снижения веса.
Не требуется точного дозирования порции корма
Исключает повторный набор веса после прохождения программы снижения веса.
 Обеспечивает безопасное и эффективное снижение массы тела на 1-2% от общей массы тела в неделю. Учитывает индивидуальные энергетические потребности собаки, оптимизируя процесс сжигания жиров и влияя на эффективное использование калорий.

 86% владельцев собак порекомендовали бы Metabolic Advanced Weight Solution своим друзьям, имеющим домашних питомцев с избыточным весом.

Безопасное снижение и поддержание веса:

 При достижении оптимального веса норма кормления должна быть скорректирована для поддержания идеального веса. Возможен переход на корм Science Plan Perfect Weight, если достигнутый идеальный вес успешно поддерживается.
');
insert into products values (343, 1, 1, 6,'Сухой диетический корм для собак Hill''s Prescription Diet i/d Low Fat Digestive Care при растройствах пищевания с низким содержанием жира, с курицей', 1, '1.5 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Класс корма: Супер премиум
Особенности: Диетический, низкокалорийный, при нарушении жкт
','Hill''s Prescription Diet i/d Low Fat Digestive Care - высоко усваиваемый корм с низким содержанием жира.
 Может использоваться длительное время для коррекции расстройств пищеварения и минимизации риска рецидива.
Помогает желудочно-кишечному тракту восстановиться.
Пребиотические волокна способствуют росту полезной микрофлоры
Имбирь успокаивает желудочно-кишечный тракт
Великолепный вкус, который понравится Вашей собаке
 Является полноценным сбалансированным питанием для взрослых собак и подходит для длительного использования.  Обеспечение раннего кормления способствует скорому восстановлению у пациентов с расстройствами пищеварения.
');
insert into products values (347, 1, 1, 6,'Сухой диетический корм для собак Hill''s Prescription Diet w/d Digestive при поддержании веса и сахарном диабете, с курицей', 1, '1.5 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: Диетический, при сахарном диабете, для здоровья жкт
',' Hill’s Prescription Diet Dog w/d — сбалансированный корм, рассчитанный на борьбу с лишним весом и поддержку правильной работы желудочно-кишечного тракта у собаки.
Помогает поддерживать оптимальную форму после завершения программы снижения веса.
Низкое содержание калорий и жира способствует поддержанию оптимального веса.
Высокое содержание клетчатки способствует чувству насыщения и снижает "попрошайничество" между кормлениями.
Добавленный L- карнитин способствует сжиганию жиров и поддержанию мускулатуры, что обеспечивает оптимальный вес.
 Корм Hill''s Prescription Diet w/d Dog можно использовать для повседневного кормления взрослых собак, стерилизованных или менее активных.
');
insert into products values (349, 1, 1, 6,'Сухой диетический корм для собак Hill''s Prescription Diet l/d Liver Care при заболеваниях печени', 2, '2 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: Диетический, при заболевании печени
',' Сухой диетический корм Hill’s Prescription Diet Dog l/d разработан специально для поддержания здоровья собак с заболеваниями печени.
Высоко перевариваемые протеины, жиры и углеводы
Помогает ограничить токсические продукты обмена нутриентов
Помогает снизить нагрузку на печень
 Обеспечивает полноценное сбалансированное питание щенкам старше 6 месяцев и взрослым собакам.
');
insert into products values (361, 1, 1, 6,'Royal Canin VD Satiety Weight Management Small Dog для собак менее 10 кг, для снижения веса', 393, '500 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Мелкие породы
Вкус: Птица
Страна производитель: Польша
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, контроль избыточного веса
','КОНТРОЛЬ ИЗБЫТОЧНОГО ВЕСА OBESITY PROGRAMME
 Вводить корм в рацион питомца строго по рекомендации врача. Для взрослых собак весом меньше 10 кг.
ПОКАЗАНИЯ:
Ожирение
Избыточный вес
Сахарный диабет (при избыточном весе)
Гиперлипидемия при избыточном весе.
 Поддержание веса в пределах нормы
ПРОТИВОПОКАЗАНИЯ:
Беременность, лактация, рост
Хронические заболевания, при которых требуется высококалорийное питание.
ДЛИТЕЛЬНОСТЬ КУРСА ПРИМЕНЕНИЯ:
 До назначения диеты необходимо определить, какой вес должна иметь собака в соответствии с индивидуальными особенностями и стандартом породы.
 В рационной таблице указываются расчетный оптимальный вес. Оптимальное снижение веса: 1–3 % в неделю. Суточный рацион, необходимый для эффективного снижения веса, подбирается индивидуально. Результаты применения диеты следует регулярно контролировать, адаптируя объем порций таким образом, чтобы обеспечить постепенное снижение веса.
 Суточную норму кормления рекомендуется разделить на две порции.
Специальное сочетание различных видов клетчатки.
 Специальное сочетание различных видов клетчатки способствует наполнению желудка и ощущению сытости, в результате чего сокращается число спонтанных кормлений.
Высокое содержание белка.
 Высокое содержание белка в корме (112 г/1000 ккал МЭ) сокращает потери мышечной массы животного в период потери веса.
Специальные питательные вещества.
 Специальные питательные вещества в составе корма помогают поддерживать здоровье полости рта.
Формула обогащена витаминами и минералами.
 Формула обогащена витаминами и минералами, благодаря чему животное получает все необходимые питательные вещества в период снижения веса при ограничении в кормлении. Насыщающий эффект корма Satiety Small Dog был доказан исследованиями, проведенными в исследовательском центре Royal Canin.
 Этот продукт препятствует образованию оксалатных и струвитных камней.
 Хранить в сухом, прохладном месте.
');
insert into products values (364, 1, 1, 6,'Беззерновой корм для собак Now Fresh Senior Recipe Grain Free Контроль веса, с Индейкой, Уткой и овощами', 2, '2.72 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Утка, индейка, овощи
Страна производитель: Канада
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, холистик, для склонных к избыточному весу
','Полностью сбалансированный холистик корм для пожилых собак и взрослых собак с избыточным весом из филе индейки и утки, выращенных на канадских фермах, из бескостного филе лосося, выловленного в озерах Британской Колумбии.
Основные отличия корма:
 Содержит только свежее мясо  (питомец получает белок высокого качества, который быстро усваивается организмом). Первый беззерновой корм со сбалансированным содержанием белков и жиров. Содержит пре- и пробиотики, антиоксиданты, а также жизненно необходимые кислоты омега-3 и омега-6
Не содержит:
мясной муки
субпродуктов, красителей и гормонов роста
глютена
пшеницу, кукурузу, сою
говядины
 NOW FRESH – единственный корм класса холистик, который производится из 100% свежего мяса и не содержит зерновых. В кормах соблюдается оптимальное сочетание белков и жиров для здоровья и долголетия Вашего питомца. При производстве кормов используется только свежее мясо индейки, утки, лосося, кокосовое и рапсовое масло.
 Хранить при комнатной температуре, в сухом, прохладном месте.
');
insert into products values (367, 1, 1, 6,'Сухой корм для собак Brit Fresh Turkey with Pea Light Fit & Slim для контроля веса Индейка с горохом', 1, '2.5 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Индейка, горох
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
',' Сухой холистик корм Brit Fresh Turkey/Pea Fit & Slim — это сбалансированное питание, предназначенное для животных с лишним весом, а также для пожилых малоподвижных собак. Содержит высококачественное мясо, овощи, фрукты и травы из местных источников. Приготовлено с использованием свежего мяса, тщательно обработанного таким образом, чтобы сохранить натуральный вкус и все питательные вещества продукта с исключительно мясным вкусом. Является полноценной едой для собак.
Позволяет поддерживать нормальный вес собаки.
50% мяса = 40% свежего + 10% сушеного.
Улучшенный вкус и свежий аромат.
Содержит горох, рис, гречневую крупу, семена льна, ягоды черноплодной рябины (аронию).
Обогащен смесью трав из местных источников – розмарин, тимьян, календула, петрушка, одуванчик.
Не содержит глютена, сои, ГМО. Не используются консерванты и красители.
');
insert into products values (369, 1, 1, 6,'Корм для собак Farmina Vet Life Hypoallergenic диета при пищевой аллергии и пищевой непереносимости,со вкусом рыбы и картофеля', 1, '2 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Рыба, картофель
Страна производитель: Сербия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, гипоаллергенный, при пищевых аллергиях
','Farmina Vet Life Hypoallergenic Fish & Potato – гипоаллергенный диетический сухой корм для собак, страдающих пищевой аллергией или пищевой непереносимостью. Также рекомендован как вспомогательное средство для улучшения трофических функции кожи и ее производных.
Картофель, как единственный источник углеводов, рекомендован пациентам с аллергией на злаки.
Дикая сельдь как единственный источник белка высокой биологической ценности.
Оптимальное содержание незаменимых жирных кислот оказывает противовоспалительное действие на кожу и ее производные.
Использование диеты с умеренным количеством белка снижает риск развития пищевой аллергии.
Комплекс антиоксидантов защищает клетки от окислительного стресса.
');
insert into products values (371, 1, 1, 6,'Royal Canin Medium Light Weight Care для собак средних пород для профилактики избыточного веса', 1, '3 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Средние породы
Вкус: Птица
Страна производитель: Польша
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, низкокалорийный
','Многие собаки имеют избыточный вес, что создает дополнительную нагрузку на их суставы. Полнорационный продукт ROYAL CANIN® Light Weight Care Medium поможет вашей собаке оставаться в хорошей форме и поддерживать оптимальный вес.
 Корм ROYAL CANIN® Light Weight Care Medium, предназначенный для собак весом от 11 до 25 кг поможет вашему любимцу поддерживать оптимальную форму и активность.
 Эксклюзивная формула содержит жирные кислоты Омега-3, в том числе ДГК и ЭПК, для поддержания здоровья суставов. Корм ROYAL CANIN® Light Weight Care Medium со сниженным содержанием жира разработан специально для того, чтобы помочь вашей собаке поддерживать идеальный вес.
 Тщательному отбору белков, используемых в продукте, Royal Canin® придает особое значение. Формула продукта обогащена высокоусвояемыми белками, что позволяет поддерживать мышечную массу, а также снижать количество калорий в диете животного.
 Кроме того, оптимальный баланс растворимой и нерастворимой клетчатки помогает животному быстрее достигать чувства насыщения, а также поддерживает здоровый и регулярный кишечный транзит и способствует лучшему пищеварению.
 Продукты гаммы Light Weight Care выпускаются как в форме хрустящего сухого, так и в форме нежного влажного корма – в виде ароматного паштета. Оба продукта учитывают все потребности животного в питательных веществах и идеально дополняют друг друга. Рекомендуем сочетать паштет с аппетитными гранулами.
 Корм ROYAL CANIN® Light Weight Care Medium имеет доказанную эффективность. Согласно данным лабораторных исследований ROYAL CANIN® Light Weight Care Mini содержит на 21% меньше жира по сравнению с обычным кормом для взрослых собак.
Как еще вы можете помочь своей собаке?
 Поддерживайте активность своей собаки прогулками и подвижными играми. В качестве поощрения во время тренировки используйте вместо лакомств крокеты продукта, которым вы ее кормите. Очень важно соблюдать размер порции, указанный на упаковке. Если у вас возникли какие-либо вопросы или опасения относительно здоровья собаки, обратитесь к ветеринарному врачу.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (374, 1, 1, 6,'Сухой диетический корм для собак Hill''s Prescription Diet Metabolic способствует снижению и контролю веса, с курицей', 1, '1.5 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: Диетический, при избыточном весе
','Hill''s Prescription Diet Metabolic Weight Management - сбалансированный корм для контроля веса собак.
96% собак снизили вес за 2 месяца в домашних условиях, 90% собак успешно завершили программу снижения веса.
Не требуется точного дозирования порции корма
Исключает повторный набор веса после прохождения программы снижения веса.
 Обеспечивает безопасное и эффективное снижение массы тела на 1-2% от общей массы тела в неделю. Учитывает индивидуальные энергетические потребности собаки, оптимизируя процесс сжигания жиров и влияя на эффективное использование калорий.

 86% владельцев собак порекомендовали бы Metabolic Advanced Weight Solution своим друзьям, имеющим домашних питомцев с избыточным весом.

Безопасное снижение и поддержание веса:

 При достижении оптимального веса норма кормления должна быть скорректирована для поддержания идеального веса. Возможен переход на корм Science Plan Perfect Weight, если достигнутый идеальный вес успешно поддерживается.
');
insert into products values (376, 1, 1, 6,'Royal Canin VD Gastro Intestinal GI25 диета для собак при нарушениях пищеварения', 1, '2 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Птица, рис
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при нарушении пищеварения, для здоровья жкт
','ДИЕТА ДЛЯ СОБАК ПРИ НАРУШЕНИИ ПИЩЕВАРЕНИЯ
 Вводить корм в рацион питомца строго по рекомендации врача.
ПОКАЗАНИЯ:
Острая и хроническая диарея
Хроническое воспаление кишечника
Плохая переваримость и абсорбция питательных веществ
Восстановительный период после болезни
Пролиферация бактерий в тонком кишечнике
Экзокринная недостаточность поджелудочной железы
Колит
Гастрит
Анорексия
ПРОТИВОПОКАЗАНИЯ:
Панкреатит (в т. ч. перенесенный ранее)
Гиперлипидемия
Лимфангиэктазия
Печеночная энцефалопатия
Заболевания, при которых рекомендована низкокалорийная диета
ДЛИТЕЛЬНОСТЬ КУРСА ПРИМЕНЕНИЯ:
 Для усиления регенераторной способности ворсинчатого эпителия стенки кишечника при остром воспалительном процессе рекомендуется диетотерапия с минимальным сроком три недели. При хронических заболеваниях может потребоваться назначение диетического корма на протяжении всей жизни животного.
Безопасность пищеварительной системы.
 Сочетание высококачественных белков с высокой степенью усвояемости (L.I.P.**белки), пребиотиков (фруктоолигосахариды и маннановые олигосахариды), свекольного жома, риса и рыбьего жира обеспечивает максимальную безопасность пищеварения.
Высокий уровень энергии.
 Повышенное содержание энергии соответствует энергетическим потребностям собаки, позволяет ограничить объем корма и снизить нагрузку на желудочно-кишечный тракт, также помогает восстановить вес в период выздоровления.

Повышенная вкусовая привлекательность.
 При нарушениях пищеварения часто наблюдаются плохой аппетит и потеря веса. Высокая вкусовая привлекательность стимулирует потребление корма и способствует выздоровлению.
EPA / DHA.
 Эйкозапентаеновая и докозагексаеновая кислоты, длинноцепочечные жирные кислоты Омега 3 способствуют поддержанию здоровья пищеварительной системы.
ПОЛЕЗНАЯ ИНФОРМАЦИЯ:
 Ферментируемая клетчатка (свекольный жом, фруктоолигосахариды) — это основной субстрат для обеспечения жизнедеятельности микрофлоры кишечника, улучшения общего состояния и моторики толстого отдела кишечника.
 Пребиотики стимулируют местный иммунитет в кишечном тракте (IgA) и оказывают ингибирующее действие на патогенные бактерии.
 Хранить в сухом, прохладном месте.
');
insert into products values (378, 1, 1, 6,'Беззерновой корм для собак мини-пород Brit Care Mini GF Light & Sterilised с избыточным весом/стерилизованных', 346, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Миниатюрные породы
Вкус: Кролик, лосось
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для склонных к избыточному весу, для стерилизованных/кастрированных
','Brit Care Mini Light & Sterilised .
Сухой беззерновой гипоаллергенный корм для собак миниатюрных пород с избыточным весом или стерилизованных собак.
Полнорационный корм для собак. Рекомендации по кормлению: Собаки миниатюрных пород отличаются высоким уровнем потребности в энергии и имеют относительно небольшой пищеварительный тракт и желудок. Поэтому рекомендованное ежедневное количество корма, указанное в таблице, следует разделить на 2 – 3 равные порции и давать в течение дня. Корм нужно давать сухим или слегка увлажненным водой комнатной температуры. Если Вы даете корм Brit Care в первый раз, смешайте его с привычным кормом и постепенно увеличивайте количество корма Brit Care в течение 7 дней. Ежедневное количество корма может отличаться в зависимости от условий окружающей среды, уровня активности и возраста собаки. У собаки всегда должен быть доступ к источнику свежей питьевой воды.
');
insert into products values (381, 1, 1, 6,'Сухой корм для собак Brit VDD Hypoallergenic беззерновая гипоаллергенная диета', 1, '2 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Лосось, горох
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Brit VDD Hypoallergenic – элиминационная беззерновая гипоаллергенная диета для собак с лососем.
 Диетический полнорационный сухой корм для собак – исключение потенциальных аллергенов из рациона снижает нагрузку на организм и помогает предотвратить пищевую непереносимость.
Показания к применению:
Пищевая аллергия с дерматологическими или желудочно-кишечными симптомами
Пищевая непереносимость
Аллергический отит, атопический дерматит
Поддержка здоровья и качества шерсти и кожи
Хронические диареи и заболевания кишечника
Нормализация процессов пищеварительного тракта
Возможно долгосрочное применение диеты
Противопоказания:
Беременные и кормящие собаки
Панкреатит и заболевания печени
Преимущества:
Беззерновая рецептура – низкий гликемический индекс, оптимальное пищеварение, снижает риск аллергической реакции
Монопротеиновый корм – один источник белка – лосося- легкоусвояемый источник белка
Гидролизованный белок лосося – легкопереваримый с низкой молекулярной массой (менее 5 000 Da), снижает риск возникновения аллергии и пищевой непереносимости.
Высокое содержание омега-3 жирных кислот (1,2%) – поддержка здоровья кожи и шерсти
Биотин 3,5 мг / Цинк 150 мг / Витамин С 600 мг – усиление барьерной функции кожи и слизистых оболочек, доказанный лечебный эффект
Желтый горох / Гречка – диетические безглютеновые нутриенты, гипоаллергенные свойства, высокая усвояемость
Келп (Ascophyllum nodosum) – природный источник йода, калия, сильнейший антиоксидант и регулятор обмена веществ, источник пребиотического волокна для баланса микрофлоры кишечника
БЕЗ СОИ – отсутствие баластных соединений, которые нарушают метаболизм и могут провоцировать развитие аллергии
Облепиха – антиоксидантные свойства, иммунная стимуляция, противовоспалительное и регенерирующие действие
Schizochytrium limacinum – концентрированный источник DHA (докозогексаеновая кислота)
');
insert into products values (383, 1, 1, 6,'Сухой диетический корм для собак мелких пород Hill''s Prescription Diet i/d Stress Mini Digestive Care при расстройствах жкт вызванных стрессом, с курицей', 1, '1.5 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Мелкие породы
Вкус: Курица
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: При нарушении жкт, для здоровья жкт
',' Сухой диетический корм Hill''s Prescription Diet i/d Stress Mini Digestive Care помогает собакам мелких пород (весом менее 14 кг) справиться с расстройствами пищеварения, вызванными стрессом.
Запатентованная анти-стресс формула для контроля стресса.
Легкоусваиваемый корм помогает улучшить пищеварение и качество стула.
Обогащен пребиотической клетчаткой для роста полезной микрофлоры.
Содержит имбирь, который успокаивает пищеварение и улучшает моторику кишечника.
 Для собак весом более 14 кг возможно понадобится дополнительное введение гидролизата молочного протеина для достижения оптимального эффекта.
 Рекомендуется назначать, если есть вероятность стрессовой ситуации (переезд, фейрверки и салюты и т.д.) и для поддержания здоровья собак в случаях хронических заболеваний желудочно-кишечного тракта для уменьшения риска рецидивов.
 Обеспечивает точно сбалансированное питание для взрослых собак мелких пород <14 кг и подходит для длительного кормления.
Другие рекомендованные корма:
 Острые заболевания желудочно-кишечного тракта: Prescription Diet i/d Dog. Заболевания желудочно-кишечного тракта у собак, при которых требуется питание с низким содержанием жира:Prescription Diet i/d Low Fat Dog.
');
insert into products values (385, 1, 1, 6,'Сухой корм для собак Brit Care Weight Loss для склонных к полноте, кролик с рисом', 641, '1 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Кролик, рис
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
',' Пониженный показатель содержания жиров, присущий полноценному сбалансированному собачьему рациону BRIT CARE WEIGHT LOSS, способствует:
эффективному снижению веса четвероногого друга;
поддержке оптимального уровня мышечного тонуса.
 Состав:
 пребиотики превосходно поддерживают иммунитет;
 селен и витамин Е замедляют старение, наполняя организм верного спутника жизненной энергией;
 протеины легко усваиваются животным, укрепляя мускулатуру.
 Купив у нас гипоаллергенное лакомство BRIT, вы обеспечите своему питомцу правильное питание, заметно сокращая им употребление излишних калорий, вызывающих избыточный вес.
');
insert into products values (387, 1, 1, 6,'Royal Canin VD Gastro Intestinal Low Fat LF22 для собак диета с ограниченным содержанием жиров, при нарушении пищеварения', 1, '1.5 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Птица, рис
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при нарушении пищеварения, для здоровья жкт
','ДИЕТА С ОГРАНИЧЕННЫМ СОДЕРЖАНИЕМ ЖИРОВ ДЛЯ СОБАК ПРИ НАРУШЕНИИ ПИЩЕВАРЕНИЯ
 Вводить корм в рацион питомца строго по рекомендации врача.
ПОКАЗАНИЯ:
Острая и хроническая диарея
Острый и хронический панкреатит
Гиперлипидемия
Лимфангиэктазия – экссудативная энтеропатия
Пролиферация бактерий в тонком кишечнике
Экзокринная недостаточность поджелудочной железы
ПРОТИВОПОКАЗАНИЯ:
Беременность и лактация
ДЛИТЕЛЬНОСТЬ КУРСА ПРИМЕНЕНИЯ:
 Длительность применения диеты варьируется в зависимости от тяжести симптомов нарушения пищеварения.
 Для оптимальной работы пищеварительной системы необходимо соблюдение суточного рациона и увеличение его кратности кормлений в день.

Безопасность пищеварительной системы.
 Сочетание высококачественных белков с высокой степенью усвояемости (L.I.P.**белки), пребиотиков (фруктоолигосахариды и маннановые олигосахариды), свекольного жома, риса и рыбьего жира обеспечивает максимальную безопасность пищеварения.

Пониженное содержание жиров.
 Низкая концентрация жиров в диете улучшает пищеварительную функцию у собак, страдающих гиперлипидемией или острым панкреатитом.

Пониженное содержание клетчатки.
 Невысокое содержание растворимой клетчатки снижает чрезмерную ферментацию в толстом отделе кишечника. Низкое содержание нерастворимой клетчатки помогает избежать энергетических затрат на ее переваривание, а также свести к минимуму потерю вкусовой привлекательности диеты.

Комплекс антиоксидантов.
 Комплекс антиоксидантов синергичного действия снижает уровень окислительного стресса и борется со свободными радикалами.
 Хранить в сухом, прохладном месте.
');
insert into products values (388, 1, 1, 6,'Сухой корм Hill''s Science Plan Light для собак мелких пород для поддержания здорового веса, с курицей и рисом', 1, '1.5 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Мелкие породы
Вкус: Курица, рис
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, низкокалорийный
','Маленькая, но любящая. Корм для собак Hill''s Science Plan Small & Mini Light разработан специально для малоактивных взрослых собак мелких и миниатюрных пород, которым требуется низкокалорийное питание для поддержания нужного веса и здорового образа жизни.
Специальные мелкие гранулы
Низкое содержание калорий и L-карнитин способствуют поддержанию идеальной массы тела, подвижности и поддерживают работу сердца
Высококачественные белки и натуральные пищевые волокна помогают собаке оставаться сытой между кормлениями
Сочетание омега-6 жирных кислот и витамина Е для здоровой кожи и красивой шерсти
Содержит комплекс антиоксидантов для поддержания иммунной системы.
 Корм для взрослых собак с великолепным вкусом для долгой и счастливой жизни. Никто вас не встретит так, как ваша собака, – виляя хвостом и облизывая ваше лицо. Каждый момент, который вы проводите вместе, особенный, и мы стремимся подарить вам больше таких моментов.
 С качественными ингредиентами и правильно подобранными питательными веществами, Hill''s Science Plan разработан именно для того, чтобы предложить вашей собаке корм, необходимый для здоровья и счастья на протяжении всей жизни.

 Мы производим наш корм для собак мелких и миниатюрных пород только из высококачественных ингредиентов. Все ингредиенты в составе сухого корма должны соответствовать нашим строгим и превосходящим отраслевые стандарты требованиям к чистоте и содержанию питательных веществ.
');
insert into products values (389, 1, 1, 6,'Сухой корм для собак всех пород Brit Premium Light для склонных к полноте', 905, '3 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Индейка, курица
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для склонных к избыточному весу
',' Основными факторами набора избыточного веса у собак считаются:
 неправильное питание;
 природная предрасположенность;
 недостаточные физические нагрузки.
 Каждый хозяин четвероногого спутника решает этот вопрос по-разному. Мы предлагаем сухой собачий рацион BRIT PREMIUM LIGHT, подходящий для всех пород.
 Состав:
 куриное мясное сырье способствует легкой усвояемости, обеспечивая непревзойденные вкусовые ощущения;
 сушеные яблоки, которые обеспечивают микрофлоре кишечника оптимальное состояние;
 эксклюзивная совокупность травяных экстрактов.
 Купленные у нас полноценные собачьи рационы BRIT, эффективно поддержат здоровье вашего преданного спутника и его оптимальную массу тела.
');
insert into products values (391, 1, 1, 6,'Сухой диетический корм для собак Hill''s Prescription Diet Derm Defense Skin Care при аллергии, блошином и атопическом дерматите, с курицей', 2, '2 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: Диетический, при аллергии, гипоаллергенный
','Hill''s Prescription Diet Derm Defense Skin Care помогает уменьшить аллергическую реакцию на компоненты окружающей среды.
Помогает усилить кожный барьер.
Разработан, чтобы помочь успокоить кожу и питать шерсть.
Долговременное решение для поддержания здоровья иммунной системы.
Поддерживает здоровье кожи естественным путем.
 Обеспечивает полноценное сбалансированное питание взрослым собакам и подходит для длительного применения.
 Содержит комплекс HistaGuard- запатентованная смесь биоактивных веществ и фитонутриентов.
');
insert into products values (393, 1, 1, 7,'Сухой корм Pro Plan Grain Free Adult Small&Mini Sensitive Digestion беззерновой, для собак мелких и карликовых пород с чувствительным пищеварением, с Индейкой', 418, '700 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Мелкие породы, карликовые породы, миниатюрные породы
Вкус: Индейка
Особенности: Для здоровья жкт, беззерновой
',' Сухой беззерновой корм PURINA PRO PLAN OPTIDIGEST Grain Free Formula разработан специально для собак мелких и карликовых пород с чувствительным пищеварением. Это беззерновой легкоперевариваемый рацион, который содержит все необходимые ингредиенты для правильного пищеварения.
 В его основе - комплекс OPTIDIGEST® - особое сочетание питательных веществ, которое помогает поддерживать баланс микрофлоры. Он содержит специальные ингредиенты для поддержания здоровья кишечника и хорошего качества стула.
 Теперь в линейке PRO PLAN® для собак есть беззерновые рационы OPTIDIGEST® GRAIN FREE Formula с высоким содержанием индейки, чтобы вы смогли подобрать корм, который подходит именно вашему питомцу с чувствительным пищеварением.
Преимущества беззернового корма Про План:
Способствует росту бифидобактерий для улучшения баланса микрофлоры кишечника благодаря содержанию пребиотиков.
Содержит особые ингредиенты для поддержания здоровья кишечника и качества стула.
Корм легко переваривается и подходит собакам с чувствительным пищеварением.
Не содержит зерновые. В составе маниок и другие ингредиенты чтобы разнообразить рацион вашего питомца с чувствительным пищеварением.
Содержит высококачественный белок индейки.
');
insert into products values (395, 1, 1, 7,'Сухой беззерновой корм Purina Pro Plan Grain Free Adult Medium & Large Sensitive для взрослых собак средних и крупных пород с чувствительным пищеварением, с индейкой', 1, '2.5 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Средние породы, крупные породы
Вкус: Индейка
Особенности: Для здоровья жкт, беззерновой
',' Сухой беззерновой корм PURINA PRO PLAN OPTIDIGEST Grain Free Formula разработан специально для собак средних и крупных пород с чувствительным пищеварением (вес собаки 10-25 кг). Pro Plan Grain Free Adult Medium & Large Sensitive - это беззерновой легкоперевариваемый рацион, который содержит все необходимые ингредиенты для правильного пищеварения.
 В основе рациона - комплекс OPTIDIGEST - особое сочетание питательных веществ, которое помогает поддерживать баланс микрофлоры. Он содержит специальные ингредиенты для поддержания здоровья кишечника и хорошего качества стула.
 Теперь в линейке PRO PLAN для собак есть беззерновые рационы OPTIDIGEST GRAIN FREE Formula с высоким содержанием индейки, чтобы вы смогли подобрать корм, который подходит именно вашему питомцу с чувствительным пищеварением
 Преимущества беззерновых кормов Про План:
Способствуют росту бифидобактерий для улучшения баланса микрофлоры кишечника благодаря содержанию пребиотиков.
Содержат особые ингредиенты для поддержания здоровья кишечника и качества стула.
Корма легко перевариваются и подходят собакам с чувствительным пищеварением.
Не содержат зерновые. В составе маниок и другие ингредиенты чтобы разнообразить рацион вашего питомца с чувствительным пищеварением.
Содержат высококачественный белок индейки.
');
insert into products values (398, 1, 1, 7,'Корм Pro Plan Grain Free OptiDigest Puppy Medium & Large для щенков средних и крупных пород с чувствительным пищеварением, с индейкой', 1, '2.5 кг.','Возраст: Щенки (до 1 года)
Размер породы: Средние породы, крупные породы
Вкус: Индейка
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, чувствительное пищеварение, для здоровья жкт, беззерновой, для беременных и кормящих
',' Корм беззерновой Pro Plan Grain Free Formula OptiDigest Puppy Medium & Large для для щенков средних и крупных пород с чувствительным пищеварением, с высоким содержанием индейки.
 Мы уверены: чтобы надолго сохранить здоровье вашей собаки, необходимо профессионально применять самые современные достижения науки к разработке питания, которое сопровождает питомца на протяжении всей жизни.
 Поэтому наша команда ветеринаров и диетологов Purina® разработала корма Pro Plan® OPTIDIGEST® Grain Free с добавлением маниока, который является источником энергии и способствует правильному пищеварению у вашего питомца.
 Корм легко переваривается и подходит собакам с чувствительным пищеварением, улучшает баланс микрофлоры, содержание пребиотиков способствует росту бифидобактерий для улучшения баланса микрофлоры кишечника, содержит особые ингредиенты для поддержания здоровья кишечника и качества стула, без добавления красителей.
 Содержит антиоксиданты природного происхождения. Белки обеспечивают работу мышц и жизненно важных органов, жиры поддерживают здоровье кожи и шерсти, витамины и минералы для здоровья зубов, костей и поддержания иммунитета, углеводы помогают сохранять энергию и поддерживают правильное пищеварение.
Условия хранения: Хранить в сухом прохладном месте.
');
insert into products values (400, 1, 1, 7,'Корм беззерновой для собак средних и крупных пород Belcando Adult GF Poultry с нормальной активностью на основе птицы', 6, '12.5 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Средние породы, крупные породы
Вкус: Птица
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой
','Belcando Adult GF Poultry / Сухой беззерновой корм Белькандо эдалт на птице
 Для взрослых собак с нормальной активностью и чувствительностью к злакам (глютен). Питательный корм для собак, которые плохо переносят глютен и зерновые.
В составе корма зерновые заменены амарантом высокого качества. Амарант является одной из старейших сельскохозяйственных культур, оценённой ещё ацтеками за свои энергетические свойства. С добавлением полезных семян чиа, которые также были одним из первых продуктов питания, - делает данный корм особенно сбалансированным. С ограниченным содержанием белков и жиров, корм BELCANDO для взрослых собак без зерновых культур подходит животным с нормальным уровнем активности.
Богатое содержание амаранта - питательная альтернатива злакам, без содержания глютена.
Семена чиа – поддерживают пищеварение при помощи природных слизистых веществ и содержат 20% жирных кислот Омега-3.
Изготовлено без применения зерна, сои, молочных продуктов.
');
insert into products values (401, 1, 1, 7,'Беззерновой корм для собак мелких пород BELCANDO Finest GF Lamb, на основе ягненка', 740, '1 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Мелкие породы
Вкус: Ягненок
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой
','Питательный альтернативный корм для собак, которые плохо переносят глютен и зерновые. В этом составе корма зерновые заменены амарантом высокого качества. С добавлением полезных семян чии, которые также были одним из первых продуктов питания, – делает данный корм особенно сбалансированным. Содержит легко усваиваемую и вкусную баранину. Беззерновой корм Belcando® Finest GF Lamb особенно вкусный благодаря эффекту соуса, который возникает при добавлении тёплой воды.
Преимущества:
Богатое содержание амаранта – питательная альтернатива злакам, без содержания глютена.
Семена чии – поддерживают пищеварение при помощи природных слизистых веществ и содержат 20% жирных кислот Омега-3.
ProVital – усиливает защитные силы организма собаки благодаря содержанию компонентов клеточных стенок (бета-гликанов) из натуральных дрожжей.
Изготовлено без применения зерна, сои, молочных продуктов.
Хранить в сухом прохладном месте.
');
insert into products values (404, 1, 1, 7,'Беззерновой корм для собак для мелких и средних Belcando Finest GF Salmon для склонных к аллергии, на основе лосося', 852, '1 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Мелкие породы, средние породы
Вкус: Лосось
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, гипоаллергенный
','Belcando Finest GF Salmon / Сухой беззерновой корм Белькандо файнест лосось
 Для взрослых привередливых собак малых и средних пород с аллергией на зерно и белки мяса
 (курица, говядина и.т.д).
 Специальный состав для привередливых собак – беззерновой корм на основе рыбы. Даже самые привередливые собаки полюбят этот корм с высоким содержанием лосося. Очищенное лососевое масло и экологически чистый антарктический криль содержат
 Омега-3 жирные кислоты в легко доступной для усваивания форме. Богатое содержание амаранта – питательная альтернатива злакам, без содержания глютена.
С морским зоопланктоном (крилем) – обогащён важными компонентами, такими как жирные кислоты Омега-3, астаксантин и натуральные энзимы.
ProVital – усиливает защитные силы организма собаки благодаря содержанию компонентов клеточных стенок (бета-глюканов) из натуральных дрожжей.
Изготовлено без применения зерна, мясных белков (курица, говядина и.т.д.), сои, молочных продуктов.
');
insert into products values (405, 1, 1, 7,'Беззерновой корм для щенков средних и крупных пород Belcando Junior GF Poultry для склонных к аллергии', 2, '4 кг.','Возраст: Щенки (до 1 года)
Размер породы: Средние породы, крупные породы
Вкус: Птица
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный
','Belcando Junior GF Poultry / Сухой беззерновой корм Белькандо джуниор на птице. Для растущих щенков средних и крупных пород с чувствительностью к зерну (глютен) с 4-месячного возраста.
Даже щенки могут расти с непереносимостью или аллергией к глютену или злакам. Поэтому важно выбрать беззерновой состав с самого начала для безпроблемного роста. В этом составе злаки заменены высокоценным амарантом. Специальная формула также содержит высокую долю животного белка из мяса птицы и семена чиа - источник незаменимых жирных кислот, а также натуральный муцин для поддержки пищеварения.
ProVital - усиливает защитные силы организма собаки благодаря содержанию компонентов клеточных стенок (бета-глюканов) из натуральных дрожжей.
ProAgil - благодаря гидролизату желатина/коллагена способствует формированию суставных хрящей и служит для профилактики заболеваний в суставах.
Богатое содержание амаранта - питательная альтернатива злакам, без содержания глютена
Семена чиа - поддерживают пищеварение при помощи природных слизистых веществ и содержат 20% жирных кислот Омега-3.
Изготовлено без применения зерна, сои, молочных продуктов!
');
insert into products values (407, 1, 1, 7,'Беззерновая добавка для собак Belcando Mix it GF для склонных к аллергии', 5, '10 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, гипоаллергенный
','Belcando Mix it GF / Беззерновая добавка к натуральному мясу Белькандо микс-ит. Сбалансированная добавка к свежему, замороженному или консервированному мясу.
 Вы кормите сырым или охлажденным мясом? Вы сторонник B.A.R.F.? Тогда BELCANDO Mix it GF является для Вас идеальной добавкой «всё в одном».
 Исключительно мясная диета означает, что в рационе присутствует лишь небольшая часть питательных веществ, часто отсутствуют важные добавки, минералы, витамины, микроэлементы и незаменимые жирные кислоты. Правильный выбор балластных веществ, которые необходимы для хорошего пищеварения, а также сырья с важными вторичными растительными экстрактами (полифенолы, каротиноиды, биофлавоноиды, дубильные вещества и горькие вещества ...) очень труден для владельцев собак.
 BELCANDO Mix it GF сочетает в себе эти питательные и балластные вещества в оптимальном и сбалансированном количестве, в виде крокетов без зерна и мяса. Mix it также идеально подходит для дополнения рациона только лишь с одним источником животного белка. Смешайте 1/3 Mix it c 2/3 свежего мяса и корм готов!
Богатое содержание амаранта – питательная альтернатива злакам, без содержания глютена.
С морским зоопланктоном (крилем) - обогащён важными компонентами, такими как жирные кислоты Омега-3, астаксантин и натуральные энзимы.
Изготовлено без применения зерна, мяса, сои, молочных продуктов.
');
insert into products values (408, 1, 1, 7,'Сухой корм для собак всех пород Brit Care Salmon All Breed беззерновой, лосось с картофелем', 641, '1 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Лосось, картофель
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, беззерновой
',' Представляя собой сбалансированный рацион с гипоаллергенной формулой, собачье сухое лакомство BRIT CARE SALMON ALL BREED превосходно подходит для четвероногих друзей с чувствительным пищеварением.
 Состав:
 фруктоолигосахариды благоприятно сказываются на кишечной микрофлоре;
 жирные кислоты в комплексе с цинком способствуют оптимальному состоянию шерстки и кожи;
 экстракт юкки препятствует распаду гемоглобина, защищая печень и кишечник.
 Покупая у нас CARE SALMON ALL BREED по выгодной стоимости, вы гарантированно снизите возникновение проблем в желудочно-кишечной системе верного спутника, обеспечив ему правильное пищеварение.
');
insert into products values (411, 1, 1, 7,'Сухой корм для взрослых собак крупных пород Brit Carnilove Salmon & Turkey Беззерновой, лосось и индейка', 6, '12 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Крупные породы
Вкус: Лосось, индейка
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Беззерновой, полнорационный, повседневный
',' Беззерновой корм класса холистик Сarnilove – это корма для кошек и собак, максимально приближенные к рациону диких животных.
 Ассортимент источников белка животного происхождения в Carnilove разнообразен и приближен к тому, что едят дикие собаки и кошки: мясо северного оленя, утки, фазана, ягненка, кабана и лосося.
 Ягоды, овощи и травы являются важными источниками питательных веществ, клетчатки и витаминов. Ягоды и травы, входящие в состав Carnilove направлены на поддержку иммунитета, пищеварительной и выделительной системы.
 Корм Carnilove – естественная пища для вашего верного четвероногого друга!
 Корм для собак Carnilove разработан для собак всех размеров и возрастов. Он отлично подойдет животным, подвергающимся серьезным физическим нагрузкам: участвующим в соревнованиях, выполняющие работу, связанную с длительными физическими нагрузкам либо стрессом, охотничьим собакам, а также живущим в вольерах или длительное время проводящим на улице, особенно в холодное время года.
 Высокое содержание мяса в корме помогает животным быстро восстанавливать силы и постоянно находиться в отличной форме.
УНИКАЛЬНЫЙ СОСТАВ:
мясо диких животных
лесные ягоды, овощи и травы
без злаков и картофеля
');
insert into products values (412, 1, 1, 7,'Корм для щенков Brit Care Salmon & Potato Puppy беззерновой со вкусом лосося и картофеля', 655, '1 кг.','Возраст: Щенки (до 1 года)
Размер породы: Для всех пород
Вкус: Лосось, картофель
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Беззерновой, повседневный, полнорационный
',' Полноценный беззерновой корм с лососем и картофелем для щенков и молодых собак всех пород (от 4 недель до 12 месяцев).
 Формула разработана для щенков всех пород, которые не переносят мясной белок и другие компоненты, часто вызывающие пищевую аллергию, а так же для собак с привередливым вкусом.
 Особым образом сбалансированный, хорошо усвояемый, высококачественный корм.
 Лосось:
 Лучший источник полиненасыщенных кислот;
 Содержит Омега-3:
Для шерсти и кожи;
Для сердца и сердечно-сосудистой системы;
Для улучшения умственной деятельности;
');
insert into products values (414, 1, 1, 7,'Сухой корм для собак Brit VDD Hepatic беззерновая диета при печеночной недостаточности', 1, '2 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица, индейка, яйцо, горох
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Беззерновой, повседневный, полнорационный
','Brit VD Dog Grain Free Hepatic – беззерновая диета при печеночной недостаточности с яйцами, горохом, сладким картофелем и гречихой.
 Диетический полнорационный сухой корм для собак с низким содержанием меди и белка для поддержки функции печени при печеночной недостаточности.
 Показания к применению:
Печеночная недостаточность и повреждения печени
Портосистемный шунт (PSS)
Печеночная энцефалопатия
Выздоровление после интоксикации
Противопоказания:
Щенки
Беременные и кормящие собаки
Преимущества:
Беззерновая рецептура – с низким гликемическим индексом
Умеренное содержание белка животных 16%
Семена расторопши – источник силимарина, поддержка и регенерация клеток печени
Яйцо / гидролизованный белок индейки – легкопереваримые источники белка
Низкое содержание меди / высокое содержание цинка – ограничивает накопление меди в тканях печени
Жирность 16% – больше энергии (3850 ккал / кг) в меньшем количестве пищи
Антиоксиданты A, C, E
Желтый горох/ гречиха / сладкий картофель (батат) – без глютена, с высокой перевариваемостью
Келп (Ascophyllum nodosum) – природный источник йода, калия, сильнейший антиоксидант и регулятор обмена веществ, источник пребиотического волокна для баланса микрофлоры кишечника
Облепиха – антиоксидантные свойства, иммунная стимуляция, противовоспалительное действие, ранозаживляющее действие
');
insert into products values (418, 1, 1, 7,'Сухой корм для собак Brit VDD Diabetes беззерновая диета при диабете', 1, '2 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица, горох
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Беззерновой, повседневный, полнорационный, при сахарном диабете
','Brit VD Dog Grain Free Diabetes – беззерновая диета при диабете с индейкой и горохом.
 Диетический полнорационный сухой корм для собак – контроль за уровнем глюкозы при диабете и гипергликемии.
 Показания к применению:
Диабет
Избыточный вес
гипергликемия
Противопоказания:
Щенки
Беременные и кормящие собаки
Преимущества:
Беззерновая рецептура – низкий гликемический индекс, снижает риск постпрандиальной гипергликемии
Высококачественная дегидрированная индейка – легко усвояемый источник белка
Высокое содержание белка 37% – поддержание оптимальной мышечной массы и веса
Низкое содержание простых сахаров 1,5 % / крахмал 16% – оказывает положительное влияние на уровень глюкозы в крови
Антиоксиданты и витамины A, C, E – снижают эффект оксидативного стресса
Семена Psyllium – водорастворимый источник клетчатки, за счет механического действия на стенки желудка создают чувство насыщения, способствуют своевременному опорожнению кишечника и снижают вес
Желтый горох – диетический безглютеновый нутриент, высокая усвояемость
Келп (Ascophyllum nodosum) – природный источник йода, калия, сильнейший антиоксидант и регулятор обмена веществ, источник пребиотического волокна для баланса микрофлоры кишечника
Хондропротекторы – способствуют поддержанию здоровья суставов
Облепиха – антиоксидантные свойства, иммунная стимуляция.
');
insert into products values (422, 1, 1, 7,'Сухой корм для собак Brit VDD Hypoallergenic беззерновая гипоаллергенная диета', 1, '2 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Лосось, горох
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Brit VDD Hypoallergenic – элиминационная беззерновая гипоаллергенная диета для собак с лососем.
 Диетический полнорационный сухой корм для собак – исключение потенциальных аллергенов из рациона снижает нагрузку на организм и помогает предотвратить пищевую непереносимость.
Показания к применению:
Пищевая аллергия с дерматологическими или желудочно-кишечными симптомами
Пищевая непереносимость
Аллергический отит, атопический дерматит
Поддержка здоровья и качества шерсти и кожи
Хронические диареи и заболевания кишечника
Нормализация процессов пищеварительного тракта
Возможно долгосрочное применение диеты
Противопоказания:
Беременные и кормящие собаки
Панкреатит и заболевания печени
Преимущества:
Беззерновая рецептура – низкий гликемический индекс, оптимальное пищеварение, снижает риск аллергической реакции
Монопротеиновый корм – один источник белка – лосося- легкоусвояемый источник белка
Гидролизованный белок лосося – легкопереваримый с низкой молекулярной массой (менее 5 000 Da), снижает риск возникновения аллергии и пищевой непереносимости.
Высокое содержание омега-3 жирных кислот (1,2%) – поддержка здоровья кожи и шерсти
Биотин 3,5 мг / Цинк 150 мг / Витамин С 600 мг – усиление барьерной функции кожи и слизистых оболочек, доказанный лечебный эффект
Желтый горох / Гречка – диетические безглютеновые нутриенты, гипоаллергенные свойства, высокая усвояемость
Келп (Ascophyllum nodosum) – природный источник йода, калия, сильнейший антиоксидант и регулятор обмена веществ, источник пребиотического волокна для баланса микрофлоры кишечника
БЕЗ СОИ – отсутствие баластных соединений, которые нарушают метаболизм и могут провоцировать развитие аллергии
Облепиха – антиоксидантные свойства, иммунная стимуляция, противовоспалительное и регенерирующие действие
Schizochytrium limacinum – концентрированный источник DHA (докозогексаеновая кислота)
');
insert into products values (424, 1, 1, 7,'Сухой корм для собак Brit VDD Mobility беззерновая диета при заболевании суставов и опорно-двигательного аппарата', 1, '2 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Сельдерей, лосось, горох
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, беззерновой
',' Brit VD Dog Grain Free Joint & Mobility – беззерновая диета при заболеваниях суставов и нарушениях подвижности с сельдью, лососем, горохом и гречихой.
 Диетический полнорационный сухой корм для собак с высоким содержанием Омега 3 и хондропротекторов для поддержки здоровья суставов.
Показания к применению:
Болезни суставов и хрящей
Генетическая предрасположенность к заболеваниям суставов
Поддержка здоровья суставов при ожирении.
Противопоказания:
Щенки в период роста
Беременные и кормящие собаки
Преимущества:
Беззерновая рецептура – низкий гликемический индекс, предотвращает увеличение веса
Дегидрированная сельдь / гидролизованный белок лосося – легкопереваримые и усваиваемые источники белка
Хондроитин 1,200 мг, Boswellia serrata 130 мг / витамин С 500 мг – суставная и хрящевая поддержка. Противовоспалительное и регенерирующие действие на суставы и хрящи
Глюкозамин 1,500 мг, МСМ 200 мг, экстракт зеленогубой мидии 100 мг – поддержка суставов и хрящей. Восстановление хрящей и синовиальной жидкости суставов
Высокое содержание омега-3 3,3%
Гидролизованный коллаген типа I – снижение хромоты и уменьшения боли.
Желтый горох / гречиха – без глютена, с высокой перевариваемостью
Келп (Ascophyllum nodosum) - природный источник йода, калия, сильнейший антиоксидант и регулятор обмена веществ, источник пребиотического волокна для баланса микрофлоры кишечника
Облепиха – антиоксидантные свойства, иммунная стимуляция, противовоспалительное действие, ранозаживляющее действие
');
insert into products values (426, 1, 1, 7,'Сухой корм для собак Brit VDD Obesity беззерновая диета при избыточном весе', 1, '2 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица, горох
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для склонных к избыточному весу
',' Brit VD Dog Grain Free Obesity – беззерновая диета при избыточном весе и ожирении с ягненком, индейкой и горохом.
 Диетический полнорационный сухой корм для собак – для снижение избыточного веса.
Показания к применению:
Ожирение и избыточный вес
Тенденция к увеличению веса после кастрации
Противопоказания:
Щенки
Беременные и кормящие собаки
Преимущества:
Беззерновая рецептура - низкий гликемический индекс, снижает риск постпрандиальной гипергликемии
Высококачественный дегидрированный ягненок - легкопереваримый диетический источник белка
Высокое содержание белка 35% - поддержание оптимальной мышечной массы и веса
Высокое содержание клетчатки с L-карнитином 630 мг – способствует потере веса
Семена Psyllium - водорастворимый источник клетчатки, за счет механического действия на стенки желудка создают чувство насыщения, способствуют своевременному опорожнению кишечника и снижают вес
Желтый горох – диетический безглютеновый нутриент, высокая усвояемость
Келп (Ascophyllum nodosum) - природный источник йода, калия, сильнейший антиоксидант и регулятор обмена веществ, источник пребиотического волокна для баланса микрофлоры кишечника
Хондропротекторы - способствуют поддержанию здоровья суставов
Облепиха - антиоксидантные свойства, иммунная стимуляция
');
insert into products values (428, 1, 1, 7,'Сухой корм для собак Brit VDD Struvite беззерновая диета при струвитном типе МКБ', 1, '2 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица, горох
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Беззерновой, повседневный, полнорационный
',' Brit VD Dog Grain free Struvite – беззерновая диета при струвитном типе МКБ с яйцами, индейкой, горохом и гречихой.
 Диетический полнорационный корм для собак – растворение струвитов, снижение риска появления новых струвитов.
Показания к применению:
Растворение струвитных камней
Предотвращение рецидива струвитных камней
Болезни мочевыводящих путей
Бактериальные инфекции мочевыводящих путей
Противопоказания:
Оксалатный тип МКБ
Щенки в период роста
Беременные и кормящие собаки
Преимущества:
Беззерновая рецептура – низкий гликемический индекс
Сульфат кальция / L-метионин / хлорид натрия – способствуют растворению струвитных камней
Низкий магний 0,05% – устраняет причину образования струвитных камней
Высокое содержание омега-3 0,7%
Антиоксиданты A, C, E
Желтый горох / гречиха – без глютена, с высокой перевариваемостью
Келп (Ascophyllum nodosum) – природный источник йода, калия, сильнейший антиоксидант и регулятор обмена веществ, источник пребиотического волокна для баланса микрофлоры кишечника
Облепиха – антиоксидантные свойства, иммунная стимуляция
Экстракт клюквы, Vaccinium vitis-idaea – cranberries, поддержка здоровья мочевых путей
');
insert into products values (430, 1, 1, 7,'Беззерновой корм для щенков крупных пород Brit Care Junior Large Breed Salmon&Potato, лосось с картофелем', 5, '12 кг.','Возраст: Щенки (до 1 года)
Размер породы: Крупные породы
Вкус: Лосось, картофель
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Беззерновой, полнорационный, повседневный
','Полноценный беззерновой корм с лососем и картофелем для молодых собак (3 месяца – 2 года) крупных пород (более 25 кг). Рекомендации по кормлению: Для молодых собак рекомендованное ежедневное количество корма, указанное в таблице кормления, нужно разделить на 2-3 равные порции и давать в течение дня.
Корм нужно давать сухим или слегка увлажненным водой комнатной температуры. Если Вы даете корм Brit Care в первый раз, смешайте небольшое количество с привычным кормом и постепенно увеличивайте количество корма Brit Care в течение 7 дней. Ежедневное количество корма может отличаться в зависимости от условий окружающей среды, уровня активности и возраста собаки. У собаки всегда должен быть доступ к питьевой воде.
');
insert into products values (431, 1, 1, 7,'Беззерновой корм для собак крупных пород Brit Care Salmon&Potato Adult Large Breed, лосось с картофелем', 1, '3 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Крупные породы
Вкус: Лосось, картофель
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Беззерновой, повседневный, полнорационный
','Полноценный беззерновой корм с лососем и картофелем для взрослых собак крупных пород (более 25 кг). Рекомендации по кормлению: Собакам крупных пород рекомендуется избегать физических нагрузок в течение часа до и после кормления. Рекомендованное ежедневное количество корма, указанное в таблице кормления, нужно разделить на 1-2 равные порции и давать в течение дня.
Корм нужно давать сухим или слегка увлажненным водой комнатной температуры. Если Вы даете корм Brit Care в первый раз, смешайте небольшое количество с привычным кормом и постепенно увеличивайте количество корма Brit Care в течение 7 дней. Ежедневное количество корма может отличаться в зависимости от условий окружающей среды, уровня активности и возраста собаки. У собаки всегда должен быть доступ к питьевой воде.
');
insert into products values (433, 1, 1, 7,'Беззерновой корм для собак гигантских пород Brit Care Salmon&Potato Giant, лосось с картофелем', 5, '12 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Лосось, картофель
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Беззерновой, повседневный, полнорационный
','Полноценный беззерновой корм с лососем и картофелем для взрослых собак гигантских пород (более 45 кг). Рекомендации по кормлению: Собакам гигантских пород рекомендуется избегать физических нагрузок в течение часа до и после кормления. Рекомендованное ежедневное количество корма, указанное в таблице кормления, нужно разделить на 1-2 равные порции и давать в течение дня. Корм нужно давать сухим или слегка увлажненным водой комнатной температуры. Если Вы даете корм Brit Care в первый раз, смешайте небольшое количество с привычным кормом и постепенно увеличивайте количество корма Brit Care в течение 7 дней. Ежедневное количество корма может отличаться в зависимости от условий окружающей среды, уровня активности и возраста собаки. У собаки всегда должен быть доступ к питьевой воде.
');
insert into products values (434, 1, 1, 7,'Беззерновой корм для щенков мини-пород Brit Care Mini GF Puppy Lamb, Ягненок', 346, '400 гр.','Возраст: Щенки (до 1 года)
Размер породы: Мелкие породы
Вкус: Ягненок
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Беззерновой, повседневный, полнорационный
','Brit Care Mini Grain Free Puppy.
Сухой беззерновой гипоаллергенный корм для щенков миниатюрных пород (от 2 недель до 10 месяцев) и кормящих собак.
Полнорационный корм для собак. Рекомендации по кормлению: Для здорового обмена веществ щенкам необходимо получать энергию, питаясь несколько раз в день. Поэтому ежедневное количество корма, которое может отличаться в зависимости от температуры окружающей среды и уровня активности животного, следует разделить на 3 – 5 кормлений. В период отлучения щенка от материнского молока в течение первых семи дней следует давать щенку небольшой количество гранул корма и позволять ему продолжать питаться молоком. Отслеживайте поведение и состояние стула Вашего щенка. Гранулы можно давать в сухом виде или размочить их в воде или бульоне.
');
insert into products values (437, 1, 1, 7,'Беззерновой корм для собак мини-пород Brit Care Mini GF Adult Lamb, Ягненок', 312, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Мелкие породы
Вкус: Ягненок
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, беззерновой
','Brit Care Mini Grain Free Adult.
Сухой беззерновой гипоаллергенный корм для взрослых собак миниатюрных пород.
Полнорационный корм для собак. Рекомендации по кормлению: Собаки миниатюрных пород отличаются высоким уровнем потребности в энергии и имеют относительно небольшой пищеварительный тракт и желудок. Поэтому рекомендованное ежедневное количество корма, указанное в таблице, следует разделить на 2 – 3 равные порции и давать в течение дня. Корм нужно давать сухим или слегка увлажненным водой комнатной температуры. Если Вы даете корм Brit Care в первый раз, смешайте его с привычным кормом и постепенно увеличивайте количество корма Brit Care в течение 7 дней. Ежедневное количество корма может отличаться в зависимости от условий окружающей среды, уровня активности и возраста собаки. У собаки всегда должен быть доступ к источнику свежей питьевой воды.
');
insert into products values (440, 1, 1, 7,'Сухой корм для собак Brit VDD Hypoallergenic беззерновая гипоаллергенная диета', 1, '2 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Лосось, горох
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Brit VDD Hypoallergenic – элиминационная беззерновая гипоаллергенная диета для собак с лососем.
 Диетический полнорационный сухой корм для собак – исключение потенциальных аллергенов из рациона снижает нагрузку на организм и помогает предотвратить пищевую непереносимость.
Показания к применению:
Пищевая аллергия с дерматологическими или желудочно-кишечными симптомами
Пищевая непереносимость
Аллергический отит, атопический дерматит
Поддержка здоровья и качества шерсти и кожи
Хронические диареи и заболевания кишечника
Нормализация процессов пищеварительного тракта
Возможно долгосрочное применение диеты
Противопоказания:
Беременные и кормящие собаки
Панкреатит и заболевания печени
Преимущества:
Беззерновая рецептура – низкий гликемический индекс, оптимальное пищеварение, снижает риск аллергической реакции
Монопротеиновый корм – один источник белка – лосося- легкоусвояемый источник белка
Гидролизованный белок лосося – легкопереваримый с низкой молекулярной массой (менее 5 000 Da), снижает риск возникновения аллергии и пищевой непереносимости.
Высокое содержание омега-3 жирных кислот (1,2%) – поддержка здоровья кожи и шерсти
Биотин 3,5 мг / Цинк 150 мг / Витамин С 600 мг – усиление барьерной функции кожи и слизистых оболочек, доказанный лечебный эффект
Желтый горох / Гречка – диетические безглютеновые нутриенты, гипоаллергенные свойства, высокая усвояемость
Келп (Ascophyllum nodosum) – природный источник йода, калия, сильнейший антиоксидант и регулятор обмена веществ, источник пребиотического волокна для баланса микрофлоры кишечника
БЕЗ СОИ – отсутствие баластных соединений, которые нарушают метаболизм и могут провоцировать развитие аллергии
Облепиха – антиоксидантные свойства, иммунная стимуляция, противовоспалительное и регенерирующие действие
Schizochytrium limacinum – концентрированный источник DHA (докозогексаеновая кислота)
');
insert into products values (442, 1, 1, 7,'Сухой корм для взрослых собак крупных пород Brit Carnilove Salmon & Turkey Беззерновой, лосось и индейка', 6, '12 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Крупные породы
Вкус: Лосось, индейка
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Беззерновой, полнорационный, повседневный
',' Беззерновой корм класса холистик Сarnilove – это корма для кошек и собак, максимально приближенные к рациону диких животных.
 Ассортимент источников белка животного происхождения в Carnilove разнообразен и приближен к тому, что едят дикие собаки и кошки: мясо северного оленя, утки, фазана, ягненка, кабана и лосося.
 Ягоды, овощи и травы являются важными источниками питательных веществ, клетчатки и витаминов. Ягоды и травы, входящие в состав Carnilove направлены на поддержку иммунитета, пищеварительной и выделительной системы.
 Корм Carnilove – естественная пища для вашего верного четвероногого друга!
 Корм для собак Carnilove разработан для собак всех размеров и возрастов. Он отлично подойдет животным, подвергающимся серьезным физическим нагрузкам: участвующим в соревнованиях, выполняющие работу, связанную с длительными физическими нагрузкам либо стрессом, охотничьим собакам, а также живущим в вольерах или длительное время проводящим на улице, особенно в холодное время года.
 Высокое содержание мяса в корме помогает животным быстро восстанавливать силы и постоянно находиться в отличной форме.
УНИКАЛЬНЫЙ СОСТАВ:
мясо диких животных
лесные ягоды, овощи и травы
без злаков и картофеля
');
insert into products values (443, 1, 1, 7,'Сухой беззерновой корм Purina Pro Plan Grain Free Adult Medium & Large Sensitive для взрослых собак средних и крупных пород с чувствительным пищеварением, с индейкой', 1, '2.5 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Средние породы, крупные породы
Вкус: Индейка
Особенности: Для здоровья жкт, беззерновой
',' Сухой беззерновой корм PURINA PRO PLAN OPTIDIGEST Grain Free Formula разработан специально для собак средних и крупных пород с чувствительным пищеварением (вес собаки 10-25 кг). Pro Plan Grain Free Adult Medium & Large Sensitive - это беззерновой легкоперевариваемый рацион, который содержит все необходимые ингредиенты для правильного пищеварения.
 В основе рациона - комплекс OPTIDIGEST - особое сочетание питательных веществ, которое помогает поддерживать баланс микрофлоры. Он содержит специальные ингредиенты для поддержания здоровья кишечника и хорошего качества стула.
 Теперь в линейке PRO PLAN для собак есть беззерновые рационы OPTIDIGEST GRAIN FREE Formula с высоким содержанием индейки, чтобы вы смогли подобрать корм, который подходит именно вашему питомцу с чувствительным пищеварением
 Преимущества беззерновых кормов Про План:
Способствуют росту бифидобактерий для улучшения баланса микрофлоры кишечника благодаря содержанию пребиотиков.
Содержат особые ингредиенты для поддержания здоровья кишечника и качества стула.
Корма легко перевариваются и подходят собакам с чувствительным пищеварением.
Не содержат зерновые. В составе маниок и другие ингредиенты чтобы разнообразить рацион вашего питомца с чувствительным пищеварением.
Содержат высококачественный белок индейки.
');
insert into products values (446, 1, 1, 7,'Корм для щенков Brit Care Salmon & Potato Puppy беззерновой со вкусом лосося и картофеля', 655, '1 кг.','Возраст: Щенки (до 1 года)
Размер породы: Для всех пород
Вкус: Лосось, картофель
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Беззерновой, повседневный, полнорационный
',' Полноценный беззерновой корм с лососем и картофелем для щенков и молодых собак всех пород (от 4 недель до 12 месяцев).
 Формула разработана для щенков всех пород, которые не переносят мясной белок и другие компоненты, часто вызывающие пищевую аллергию, а так же для собак с привередливым вкусом.
 Особым образом сбалансированный, хорошо усвояемый, высококачественный корм.
 Лосось:
 Лучший источник полиненасыщенных кислот;
 Содержит Омега-3:
Для шерсти и кожи;
Для сердца и сердечно-сосудистой системы;
Для улучшения умственной деятельности;
');
insert into products values (448, 1, 1, 7,'Беззерновой корм для собак мини-пород Brit Care Mini GF Light & Sterilised с избыточным весом/стерилизованных', 346, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Миниатюрные породы
Вкус: Кролик, лосось
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для склонных к избыточному весу, для стерилизованных/кастрированных
','Brit Care Mini Light & Sterilised .
Сухой беззерновой гипоаллергенный корм для собак миниатюрных пород с избыточным весом или стерилизованных собак.
Полнорационный корм для собак. Рекомендации по кормлению: Собаки миниатюрных пород отличаются высоким уровнем потребности в энергии и имеют относительно небольшой пищеварительный тракт и желудок. Поэтому рекомендованное ежедневное количество корма, указанное в таблице, следует разделить на 2 – 3 равные порции и давать в течение дня. Корм нужно давать сухим или слегка увлажненным водой комнатной температуры. Если Вы даете корм Brit Care в первый раз, смешайте его с привычным кормом и постепенно увеличивайте количество корма Brit Care в течение 7 дней. Ежедневное количество корма может отличаться в зависимости от условий окружающей среды, уровня активности и возраста собаки. У собаки всегда должен быть доступ к источнику свежей питьевой воды.
');
insert into products values (451, 1, 1, 7,'Корм беззерновой для собак средних и крупных пород Belcando Adult GF Poultry с нормальной активностью на основе птицы', 6, '12.5 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Средние породы, крупные породы
Вкус: Птица
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой
','Belcando Adult GF Poultry / Сухой беззерновой корм Белькандо эдалт на птице
 Для взрослых собак с нормальной активностью и чувствительностью к злакам (глютен). Питательный корм для собак, которые плохо переносят глютен и зерновые.
В составе корма зерновые заменены амарантом высокого качества. Амарант является одной из старейших сельскохозяйственных культур, оценённой ещё ацтеками за свои энергетические свойства. С добавлением полезных семян чиа, которые также были одним из первых продуктов питания, - делает данный корм особенно сбалансированным. С ограниченным содержанием белков и жиров, корм BELCANDO для взрослых собак без зерновых культур подходит животным с нормальным уровнем активности.
Богатое содержание амаранта - питательная альтернатива злакам, без содержания глютена.
Семена чиа – поддерживают пищеварение при помощи природных слизистых веществ и содержат 20% жирных кислот Омега-3.
Изготовлено без применения зерна, сои, молочных продуктов.
');
insert into products values (454, 1, 1, 7,'Беззерновой корм для собак Now Fresh Adult Recipe Grain Free с Индейкой, Уткой и овощами', 2, '2.27 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка, утка, овощи
Страна производитель: Канада
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, холистик
','NOW Fresh Adult Recipe Grain Free Беззерновой для Взрослых собак с Индейкой, Уткой и овощами - полностью сбалансированный ХОЛИСТИК корм из свежего филе индейки и утки, выращенных на канадских фермах, из лосося без костей, выловленного в озерах Британской Колумбии для взрослых собак всех пород.
Основные отличия корма:
Содержит только свежее мясо  (питомец получает белок высокого качества, который быстро усваивается организмом).
Первый беззерновой корм со сбалансированным содержанием белков и жиров
Содержит пре- и пробиотики, антиоксиданты, а также жизненно необходимые кислоты омега-3 и омега-6
Не содержит:
мясной муки
субпродуктов, красителей и гормонов роста
глютена
Не содержит пшеницу, кукурузу, сою
говядины
 NOW FRESH – единственный корм класса холистик, который производится из 100% свежего мяса и не содержит зерновых.
 В кормах NOW FRESH соблюдается оптимальное сочетание белков и жиров для здоровья и долголетия Вашего питомца. При производстве кормов используется только свежее мясо индейки, утки, лосося, кокосовое и рапсовое масло.
 Хранить при комнатной температуре, в сухом, прохладном месте.
');
insert into products values (457, 1, 1, 7,'Корм для собак всех возрастов Go! Solutions Carnivore Grain-Free Salmon + Cod Recipe DF Беззерновой с Лососем и Треской', 1, '1.59 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Лосось, треска
Страна производитель: Канада
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, холистик, беззерновой
',' Сухой беззерновой корм для собак всех возрастов Go! Solutions Carnivore Grain-Free Salmon + Cod Recipe DF с Лососем и Треской.
 Некоторые собаки определенно мясоеды, что говорит об их хищной природе. Этот беззерновой рецепт богат белками, обеспечивает полноценное и сбалансированное питание, чтобы помочь вашей собаке оставаться здоровой и сохранять отличную физическую форму.
Корм GO! CARNIVORE содержит:
лосось, треску и форель премиального качества,
жирные кислоты Омега 3 и 6,
фрукты и овощи, богатые антиоксидантами, для поддержки функций иммунной системы,
пробиотики и пребиотики для поддержания здоровой микрофлоры кишечника и правильного пищеварения,
никаких субпродуктов, гормонов роста, искусственных консервантов, пшеницы, кукурузы или сои,
беззерновой и безглютеновый рецепт.
');
insert into products values (460, 1, 1, 7,'Беззерновой корм для собак мелких пород BELCANDO Finest GF Lamb, на основе ягненка', 740, '1 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Мелкие породы
Вкус: Ягненок
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой
','Питательный альтернативный корм для собак, которые плохо переносят глютен и зерновые. В этом составе корма зерновые заменены амарантом высокого качества. С добавлением полезных семян чии, которые также были одним из первых продуктов питания, – делает данный корм особенно сбалансированным. Содержит легко усваиваемую и вкусную баранину. Беззерновой корм Belcando® Finest GF Lamb особенно вкусный благодаря эффекту соуса, который возникает при добавлении тёплой воды.
Преимущества:
Богатое содержание амаранта – питательная альтернатива злакам, без содержания глютена.
Семена чии – поддерживают пищеварение при помощи природных слизистых веществ и содержат 20% жирных кислот Омега-3.
ProVital – усиливает защитные силы организма собаки благодаря содержанию компонентов клеточных стенок (бета-гликанов) из натуральных дрожжей.
Изготовлено без применения зерна, сои, молочных продуктов.
Хранить в сухом прохладном месте.
');
insert into products values (463, 1, 1, 7,'Корм Pro Plan Grain Free OptiDigest Puppy Medium & Large для щенков средних и крупных пород с чувствительным пищеварением, с индейкой', 1, '2.5 кг.','Возраст: Щенки (до 1 года)
Размер породы: Средние породы, крупные породы
Вкус: Индейка
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, чувствительное пищеварение, для здоровья жкт, беззерновой, для беременных и кормящих
',' Корм беззерновой Pro Plan Grain Free Formula OptiDigest Puppy Medium & Large для для щенков средних и крупных пород с чувствительным пищеварением, с высоким содержанием индейки.
 Мы уверены: чтобы надолго сохранить здоровье вашей собаки, необходимо профессионально применять самые современные достижения науки к разработке питания, которое сопровождает питомца на протяжении всей жизни.
 Поэтому наша команда ветеринаров и диетологов Purina® разработала корма Pro Plan® OPTIDIGEST® Grain Free с добавлением маниока, который является источником энергии и способствует правильному пищеварению у вашего питомца.
 Корм легко переваривается и подходит собакам с чувствительным пищеварением, улучшает баланс микрофлоры, содержание пребиотиков способствует росту бифидобактерий для улучшения баланса микрофлоры кишечника, содержит особые ингредиенты для поддержания здоровья кишечника и качества стула, без добавления красителей.
 Содержит антиоксиданты природного происхождения. Белки обеспечивают работу мышц и жизненно важных органов, жиры поддерживают здоровье кожи и шерсти, витамины и минералы для здоровья зубов, костей и поддержания иммунитета, углеводы помогают сохранять энергию и поддерживают правильное пищеварение.
Условия хранения: Хранить в сухом прохладном месте.
');
insert into products values (465, 1, 1, 7,'Сухой корм для собак всех пород Brit Care Salmon All Breed беззерновой, лосось с картофелем', 641, '1 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Лосось, картофель
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, беззерновой
',' Представляя собой сбалансированный рацион с гипоаллергенной формулой, собачье сухое лакомство BRIT CARE SALMON ALL BREED превосходно подходит для четвероногих друзей с чувствительным пищеварением.
 Состав:
 фруктоолигосахариды благоприятно сказываются на кишечной микрофлоре;
 жирные кислоты в комплексе с цинком способствуют оптимальному состоянию шерстки и кожи;
 экстракт юкки препятствует распаду гемоглобина, защищая печень и кишечник.
 Покупая у нас CARE SALMON ALL BREED по выгодной стоимости, вы гарантированно снизите возникновение проблем в желудочно-кишечной системе верного спутника, обеспечив ему правильное пищеварение.
');
insert into products values (468, 1, 1, 7,'Беззерновой корм для собак Now Fresh Grain Free Fish Adult Recipe при с чувствительном пищеварении, с форелью и лососем', 6, '11.3 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Форель, лосось
Страна производитель: Канада
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, холистик, чувствительное пищеварение, для здоровья жкт
','NOW FRESH™ Fish Recipe для взрослых собак изготовлен из 100% свежей форели, лосося, сельди, насыщен Омега 3 и 6, а так же маслами кокосового ореха и рапса. Не содержит злаков, крахмала, пшеницы, кукурузы и сои.
 Основные отличия корма:
Содержит только свежее мясо  (питомец получает белок высокого качества, который быстро усваивается организмом).
Первый беззерновой корм со сбалансированным содержанием белков и жиров
Содержит пре- и пробиотики, антиоксиданты, а также жизненно необходимые кислоты омега-3 и омега-6
 Не содержит:
мясной муки
субпродуктов, красителей и гормонов роста
глютена
пшеницу, кукурузу, сою
говядины
 NOW FRESH – единственный корм класса холистик, который производится из 100% свежего мяса и не содержит зерновых. В кормах соблюдается оптимальное сочетание белков и жиров для здоровья и долголетия Вашего питомца. При производстве кормов используется только свежее мясо индейки, утки, лосося, кокосовое и рапсовое масло.
 Хранить при комнатной температуре, в сухом, прохладном месте.
');
insert into products values (469, 1, 1, 7,'Сухой корм Pro Plan Grain Free Adult Small&Mini Sensitive Digestion беззерновой, для собак мелких и карликовых пород с чувствительным пищеварением, с Индейкой', 418, '700 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Мелкие породы, карликовые породы, миниатюрные породы
Вкус: Индейка
Особенности: Для здоровья жкт, беззерновой
',' Сухой беззерновой корм PURINA PRO PLAN OPTIDIGEST Grain Free Formula разработан специально для собак мелких и карликовых пород с чувствительным пищеварением. Это беззерновой легкоперевариваемый рацион, который содержит все необходимые ингредиенты для правильного пищеварения.
 В его основе - комплекс OPTIDIGEST® - особое сочетание питательных веществ, которое помогает поддерживать баланс микрофлоры. Он содержит специальные ингредиенты для поддержания здоровья кишечника и хорошего качества стула.
 Теперь в линейке PRO PLAN® для собак есть беззерновые рационы OPTIDIGEST® GRAIN FREE Formula с высоким содержанием индейки, чтобы вы смогли подобрать корм, который подходит именно вашему питомцу с чувствительным пищеварением.
Преимущества беззернового корма Про План:
Способствует росту бифидобактерий для улучшения баланса микрофлоры кишечника благодаря содержанию пребиотиков.
Содержит особые ингредиенты для поддержания здоровья кишечника и качества стула.
Корм легко переваривается и подходит собакам с чувствительным пищеварением.
Не содержит зерновые. В составе маниок и другие ингредиенты чтобы разнообразить рацион вашего питомца с чувствительным пищеварением.
Содержит высококачественный белок индейки.
');
insert into products values (473, 1, 1, 7,'Беззерновой корм для взрослых собак Now Grain Free Red Meat Adult Recipe DF 24/16 со свежим мясом ягненка', 7, '11.3 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Ягненок
Страна производитель: Канада
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой
','NOW FRESH Red Meat для взрослых собак изготовлен из 100% свежего ягненка, обогащённый маслами кокосового ореха и рапса. Полностью сбалансированный холистик корм из филе ягненка, выращенного на канадских фермах, для взрослых собак всех пород.
Основные отличия корма:
 Содержит только свежее мясо  (питомец получает белок высокого качества, который быстро усваивается организмом).
 Первый беззерновой корм со сбалансированным содержанием белков и жиров
 Содержит пре- и пробиотики, антиоксиданты, а также жизненно необходимые кислоты омега-3 и омега-6
Не содержит:
мясной муки
субпродуктов, красителей и гормонов роста
глютена
пшеницу, кукурузу, сою
говядины
 NOW FRESH – единственный корм класса холистик, который производится из 100% свежего мяса и не содержит зерновых. В кормах соблюдается оптимальное сочетание белков и жиров для здоровья и долголетия Вашего питомца.
 Хранить при комнатной температуре, в сухом, прохладном месте.
');
insert into products values (474, 1, 2, 8,'Консервы для собак Friskies Adult, курица (пауч)', 14, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Россия
Класс корма: Эконом
Особенности: Повседневный, полнорационный
','Корм для собак Фрискис – это надежный помощник для ежедневной заботы о Вашем любимце. Это – вкусное меню, разработанное экспертами Purina, в котором содержится на 100% все, что нужно собаке каждый день. Корм Фрискис изготовлен из ингредиентов высокого качества, а также обогащен Омега 3 жирными кислотами и витаминами, необходимыми Вашей собаке, чтобы быть здоровой, активной и каждый день дарить радость Вашей семье. Кроме того, корм Фрискис не содержит искусственных красителей, ароматизаторов и консервантов. Указанные суточные нормы рассчитаны для умерено активных собак при нормальных температурных условиях. Меняйте суточную норму кормления в зависимости от индивидуальных потребностей Вашей собаки. Следите, чтобы у собаки всегда была чистая, свежая питьевая вода.
');
insert into products values (475, 1, 2, 8,'Консервы для собак Friskies Adult, ягненок (пауч)', 14, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Ягненок
Страна производитель: Россия
Класс корма: Эконом
Особенности: Повседневный, полнорационный
','Корм для собак Фрискис – это надежный помощник для ежедневной заботы о Вашем любимце. Это – вкусное меню, разработанное экспертами Purina, в котором содержится на 100% все, что нужно собаке каждый день. Корм Фрискис изготовлен из ингредиентов высокого качества, а также обогащен Омега 3 жирными кислотами и витаминами, необходимыми Вашей собаке, чтобы быть здоровой, активной и каждый день дарить радость Вашей семье. Кроме того, корм Фрискис не содержит искусственных красителей, ароматизаторов и консервантов. Указанные суточные нормы рассчитаны для умерено активных собак при нормальных температурных условиях. Меняйте суточную норму кормления в зависимости от индивидуальных потребностей Вашей собаки. Следите, чтобы у собаки всегда была чистая, свежая питьевая вода.
');
insert into products values (476, 1, 2, 8,'Консервы для собак Friskies Adult, говядина (пауч)', 14, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Говядина
Страна производитель: Россия
Класс корма: Эконом
Особенности: Повседневный, полнорационный
','Корм для собак Фрискис – это надежный помощник для ежедневной заботы о Вашем любимце. Это – вкусное меню, разработанное экспертами Purina, в котором содержится на 100% все, что нужно собаке каждый день. Корм Фрискис изготовлен из ингредиентов высокого качества, а также обогащен Омега 3 жирными кислотами и витаминами, необходимыми Вашей собаке, чтобы быть здоровой, активной и каждый день дарить радость Вашей семье. Кроме того, корм Фрискис не содержит искусственных красителей, ароматизаторов и консервантов. Указанные суточные нормы рассчитаны для умерено активных собак при нормальных температурных условиях. Меняйте суточную норму кормления в зависимости от индивидуальных потребностей Вашей собаки. Следите, чтобы у собаки всегда была чистая, свежая питьевая вода.
');
insert into products values (477, 1, 2, 8,'Консервы для взрослых собак Friskies, кусочки с говядиной и ягненком в подливе', 14, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Говядина, ягненок
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Корм для собак Фрискис® – это надежный помощник для ежедневной заботы о Вашем любимце. Это вкусное меню, разработанное экспертами Purina, в котором сожержится на 100% все, что нужно собаке каждый день. Корм Фрискис® изготовлен из ингредиентов высокого качества, а также обогащен Омега-3 жирными кислотами и витаминами, необходимыми Вашей собаке, чтобы быть здоровой, активной и каждый день дарить радость Вашей семье. Кроме того, корм Фрискис® не содержит искусственных красителей, ароматизаторов и консервантов.
Преимущества
 100% полнорационное и сбалансированное питание для взрослых собак всех пород. Корм Фрискис® изготовлен из ингредиентов высокого качества и обогащен Омега-3 жирными кислотами и витаминами. Не содержит искусственных красителей, ароматизаторов и консервантов.
 Условия хранения: После вскрытия хранить в холодильнике максимум 24 часа
');
insert into products values (478, 1, 2, 8,'Консервы для взрослых собак Friskies, кусочки с телятиной в подливе', 14, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Телятина
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Корм для собак Фрискис® – это надежный помощник для ежедневной заботы о Вашем любимце. Это вкусное меню, разработанное экспертами Purina, в котором сожержится на 100% все, что нужно собаке каждый день. Корм Фрискис® изготовлен из ингредиентов высокого качества, а также обогащен Омега-3 жирными кислотами и витаминами, необходимыми Вашей собаке, чтобы быть здоровой, активной и каждый день дарить радость Вашей семье. Кроме того, корм Фрискис® не содержит искусственных красителей, ароматизаторов и консервантов.
Преимущества
 100% полнорационное и сбалансированное питание для взрослых собак всех пород. Корм Фрискис® изготовлен из ингредиентов высокого качества и обогащен Омега-3 жирными кислотами и витаминами. Не содержит искусственных красителей, ароматизаторов и консервантов.
Условия хранения: После вскрытия хранить в холодильнике максимум 24 часа.
');
insert into products values (479, 1, 2, 8,'Royal Canin Starter Mousse для щенков до 2-х месяцев, беременных и кормящих сук', 95, '195 гр.','Возраст: Щенки (до 1 года)
Размер породы: Для всех пород
Вкус: Мясо
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для беременных и кормящих
','В последний триместр беременности и в период лактации рацион собак должен быть идеально сбалансированным и качественным. Потребности щенков с момента отъёма до 2 месяцев жизни и их матерей примерно совпадают, поэтому компания Роял Канин создала специальный продукт, обладающий максимальной пищевой переносимостью и для собаки, и для её потомства.
 В формуле продукта Starter Loaf сочетаются компоненты разных видов питания: материнского молока и сухого корма для щенков-подростков и взрослых собак. Сбалансированный состав обладает ценными питательными свойствами, подготавливает пищеварительную систему щенков к полному переходу на сухой корм.
Рекомендации по употреблению:
 Если Вы переходите на корм Royal Canin, то делайте это постепенно, смешивая его с прежним кормом в течении недели. Каждые 2 дня увеличивайте содержание нового корма в дневном рационе на 25%.
 Хранить в сухом, прохладном месте.
');
insert into products values (480, 1, 2, 8,'Royal Canin Yorkshire Terrier для собак породы йоркширский терьер', 66, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Йоркширский терьер
Вкус: Мясо, злаки
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для кожи и шерсти
','ВЛАЖНЫЙ КОРМ ДЛЯ СОБАК ПОРОДЫ ЙОРКШИРСКИЙ ТЕРЬЕР В ВОЗРАСТЕ С 10 МЕСЯЦЕВ

ЗДОРОВАЯ ШЕРСТЬ.
 Эта эксклюзивная формула поддерживает здоровье и красоту шерсти йоркширского терьера.
Вкусовая привлекательность.
 Благодаря высокой вкусовой привлекательности корм способен удовлетворить потребности даже самых привередливых собак.
Оптимальная консистенция стула.
 Особый комплекс с питательными веществами помогает сохранить здоровье собаки в зрелом возрасте и способствует долголетию.
Рекомендации по употреблению:
 Если Вы переходите на корм Royal Canin, то делайте это постепенно, смешивая его с прежним кормом в течении недели. Каждые 2 дня увеличивайте содержание нового корма в дневном рационе на 25%.
 Хранить в сухом, прохладном месте.
');
insert into products values (481, 1, 2, 8,'Royal Canin Dachshund Adult для собак породы такса, паштет (пауч)', 66, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Такса
Вкус: Мясо, злаки
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для здоровья суставов и костей
','ВЛАЖНЫЙ КОРМ ДЛЯ СОБАК ПОРОДЫ ТАКСА В ВОЗРАСТЕ С 10 МЕСЯЦЕВ
 Полнорационный корм для собак породы такса в возрасте с 10 месяцев
ЗДОРОВЬЕ КОСТЕЙ И СУСТАВОВ.
 Эксклюзивная формула поддерживает здоровье костей и суставов таксы благодаря усовершенствованному составу, в который входит кальций и фосфор.
Мышечный тонус.
 Специализированный корм для таксы способствует поддержанию мышечного тонуса и идеального веса.
Нормализация стула.
 Нормализует стул, способствует уменьшению объема и запаха фекалий собаки.
Рекомендации по употреблению:
 Если Вы переходите на корм Royal Canin, то делайте это постепенно, смешивая его с прежним кормом в течении недели. Каждые 2 дня увеличивайте содержание нового корма в дневном рационе на 25%.
 Хранить в сухом, прохладном месте.
 .
');
insert into products values (482, 1, 2, 8,'Royal Canin Adult Beauty для собак с 10 месяцев до 8 лет, идеальная кожа и шерсть, мусс', 95, '195 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Мясо, злаки
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для кожи и шерсти
','ДЛЯ ВЗРОСЛЫХ СОБАК С 10 МЕСЯЦЕВ ДО 8 ЛЕТ. ДЛЯ ПОДДЕРЖАНИЯ ЗДОРОВЬЯ ШЕРСТИ И КОЖИ.

ЗДОРОВЬЕ КОЖИ.
 Формула Beauty обогащена жирными кислотами и содержит специальный защитный комплекс. Поддерживает красоту и здоровье шерсти и кожи собак.
Рекомендации по употреблению:
 Если Вы переходите на корм Royal Canin, то делайте это постепенно, смешивая его с прежним кормом в течении недели. Каждые 2 дня увеличивайте содержание нового корма в дневном рационе на 25%.
 Хранить в сухом, прохладном месте.
');
insert into products values (483, 1, 2, 8,'Royal Canin Mini Puppy для щенков в возрасте от 2 до 10 месяцев (пауч)', 57, '85 гр.','Возраст: Щенки (до 1 года)
Размер породы: Мелкие породы
Вкус: Мясо
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Период роста – важная стадия жизни щенка. Это время больших перемен и новых открытий. Поэтому в раннем возрасте важно обеспечить щенка рационом, который дополнительно поддержит его развитие.
 Продукт «ROYAL CANIN® Mini Puppy кусочки в соусе» для щенков собак мелких пород в возрасте до 10 месяцев (вес взрослой собаки до 10 кг) разработан с учетом их особых потребностей в питательных веществах.
 В состав рациона «ROYAL CANIN® Mini Puppy кусочки в соусе» входит эксклюзивный комплекс антиоксидантов, включая витамин E, необходимый для укрепления иммунной системы в период ее формирования.
 Продукт обладает повышенной калорийностью, чтобы компенсировать затраты энергии вашего щенка во время интенсивного роста.
 Для удовлетворения индивидуальных предпочтений каждой собаки ROYAL CANIN® Mini Puppy выпускается также в виде сухого продукта с аппетитными хрустящими крокетами.
 Если вы выбрали для своей собаки смешанное питание, следуйте рекомендованным нормам кормления, чтобы сочетать сухой и влажный продукт в пропорциях, оптимальных для здоровья животного.
ПОДДЕРЖАНИЕ ИММУНИТЕТА
 Способствует формированию естественных механизмов защиты щенка благодаря комплексу антиоксидантов, в том числе витамину Е.
ПОДДЕРЖАНИЕ ЗДОРОВЬЯ ПИЩЕВАРИТЕЛЬНОЙ СИСТЕМЫ
 Cпособствует здоровому пищеварению и помогает поддерживать баланс кишечной флоры.
ВЫСОКОЕ СОДЕРЖАНИЕ ЭНЕРГИИ
 Удовлетворяет энергетические потребности щенков собак мелких размеров.
 Открытую упаковку влажного корма хранить в холодильнике не более суток.
');
insert into products values (484, 1, 2, 8,'Royal Canin Coat Care для собак с тусклой и сухой шерстью, паштет (пауч)', 72, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Мясо
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для здоровой шерсти
','Влажный корм для собак с тусклой и сухой шерстью. Точно сбалансированная формула обеспечивает рост красивой и здоровой шерсти. Густой и шелковистый шерстный покров вашей собаки - следствие сбалансированного питания и хорошего здоровья. Рацион питает красивую шерсть изнутри.
ПОДДЕРЖАНИЕ ЗДОРОВЬЕ И БЛЕСКА ШЕРСТИ
 Точно сбалансированная формула обеспечивает рост красивой и здоровой шерсти.
ПРОГРАММА ЗДОРОВОГО ПИТАНИЯ ДЛЯ СОБАК
 Здоровое и сбалансированное питание благодаря идеальному сочетанию сухих и влажных рационов.
 Открытую упаковку влажного корма хранить в холодильнике не более суток.
');
insert into products values (485, 1, 2, 8,'Royal Canin Medium Adult для собак средних пород с 10 месяцев до 10 лет (пауч)', 72, '140 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Средние породы
Вкус: Мясо
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Продукт «ROYAL CANIN® Medium Adult кусочки в соусе» для собак средних размеров в возрасте от 12 месяцев до 10 лет (весом от 11 до 25 кг) разработан с учетом особых потребностей таких собак в питательных веществах.
 «ROYAL CANIN® Medium Adult кусочки в соусе» способствует улучшению пищеварения, а также помогает поддерживать оптимальный баланс кишечной микрофлоры.
 Рацион также помогает укреплять механизмы естественной защиты благодаря уникальному комплексу антиоксидантов и пребиотиков, входящих в его состав.
 Кроме того, «ROYAL CANIN® Medium Adult кусочки в соусе» обогащен полиненасыщенными жирными кислотами (ЭПК И ДГК), способствующими поддержанию здоровья кожи и шерсти.
 Для удовлетворения индивидуальных предпочтений каждой собаки ROYAL CANIN® Medium Adult выпускается также в виде сухого продукта с аппетитными хрустящими крокетами. Если вы выбрали для своей собаки смешанное питание, следуйте рекомендованным нормам кормления, чтобы сочетать сухой и влажный продукт в пропорциях, оптимальных для здоровья животного.
ВЫСОКАЯ УСВАЯЕМОСТЬ
 Способствует здоровому пищеварению и помогает поддерживать баланс кишечной флоры.
ЕСТЕСТВЕННЫЕ МЕХАНИЗМЫ ЗАЩИТЫ
 Помогает поддержанию механизмов естественной защиты за счет содержания комплекса антиоксидантов и пребиотиков.
ЖИРНЫЕ КИСЛОТЫ ОМЕГА 3: EPA - DHA
 Формула обогащена жирными кислотами Омега 3 (EPA-DHA), способствующими поддержанию здоровья кожи.
 Открытую упаковку влажного корма хранить в холодильнике не более суток.
');
insert into products values (486, 1, 2, 8,'Royal Canin Maxi Adult для собак крупных пород с 15 месяцев до 8 лет (пауч)', 72, '140 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Крупные породы
Вкус: Мясо
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','КОРМ ДЛЯ СОБАК КРУПНЫХ РАЗМЕРОВ
 Полнорационный влажный корм для взрослых собак крупных размеров (вес собаки от 25 до 45 кг) в возрасте c 15 месяцев до 8 лет
SIZE HEALTH NUTRITION
 Программа питания для собак разных размеров на каждой стадии жизни. Крокеты адаптированные к размерам челюстей собаки
');
insert into products values (487, 1, 2, 8,'Royal Canin Pomeranian Adult для взрослых собак породы померанский шпиц, пауч', 66, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Померанский шпиц
Вкус: Мясо
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Корм консервированный полнорационный для взрослых собак породы Померанский Шпиц. Несмотря на то, что померанские шпицы отличаются хорошим здоровьем и живут очень долго, до 12-16 лет, они нуждаются в особой заботе.
 Великолепная шерсть с густым подшерстком – одно из главных достоинств померанского шпица. Эксклюзивная формула продукта поддерживает здоровье и барьерную функцию кожи, способствует красоте шерсти благодаря адаптированному содержанию EPA и DHA, а также масла огуречника аптечного.
ПОДДЕРЖАНИЕ ЗДОРОВЬЯ КОСТЕЙ И СУСТАВОВ
 Способствует поддержанию здоровья костей и суставов собак породы Померанский шпиц благодаря адаптированному содержанию минеральных веществ. Формула обогащена жирными кислотами EPA и DHA
АДАПТИРОВАННАЯ ТЕКСТУРА
 Нежная текстура стимулирует аппетит привередливых собак породы Померанский шпиц
ПОДДЕРЖАНИЕ ЗДОРОВЬЯ КОЖИ И ШЕРСТИ
 Поддержание здоровья кожи и шерсти благодаря оптимальному содержанию жирных кислот EPA и DHA, а также жирных кислот Омега 6
ЗДОРОВЬЕ ПИЩЕВАРИТЕЛЬНОЙ СИСТЕМЫ
 Способствует поддержанию здоровья пищеварительной системы и оптимальной консистенции стула за счет наличия высококачественных белков L.I.P. и сбалансированного количества клетчатки
 Открытую упаковку влажного корма хранить в холодильнике не более суток.
');
insert into products values (488, 1, 2, 8,'Royal Canin VD Mobility MC25 C2P+ ветеринарная диета для собак при заболеваниях опорно-двигательного аппарата, паштет', 234, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Мясо
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, при заболеваниях oпорно-двигательного aппарата
',' Корм консервированный полнорационный диетический для взрослых собак с повышенной чувствительностью суставов. Ветеринарная диета.
Показания:
Для улучшения подвижности суставов
Поддержка функций суставов после хирургических вмешательств и травм
Противопоказания:
Возраст до 8 месяцев
Лактация
Поддержание подвижности
 В ходе клинических исследований наблюдалось повышение подвижности у 88% собак, получавших рацион Mobility C2P+.
Инновационный комплекс C2P+ для поддержания суставов
 Комплекс антиоксидантов синергичного действия, включающий экстракт куркумы, гидролизованный коллаген и полифенолы зеленого чая, помогает защитить хрящевую ткань суставов.
Умеренное содержание энергии
 При избыточном весе суставы подвергаются дополнительной нагрузке. Умеренная калорийность для поддержания оптимального веса, необходимого для здоровья суставов.
Умеренное содержание энергии
 Умеренное содержание энергии помогает поддерживать оптимальный вес. За счет этого снижается нагрузка на суставы.        Длительность курса применения: эффект диетического корма проявляется через 6-8 недель кормления. В случае необходимости собака должна получать диетическое питание в течение всей жизни.
 Суточную норму кормления рекомендуется разделить на две порции. Благодаря высокой вкусовой привлекательности продукт способствует регулярному поддержанию подвижности суставов. Умеренное содержание энергии помогает поддерживать оптимальный вес. За счет этого снижается нагрузка на суставы.
 Хранить в сухом, прохладном месте.
');
insert into products values (489, 1, 2, 8,'Консервы для собак Royal Canin Cardiac Canine ветеринарная диета при сердечной недостаточности', 234, '410 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
','Поддержание здоровья сердца Содержит такие нутриенты, как таурин и L-карнитин, способствующие поддержанию здоровья сердечной мышцы. Пониженное содержание натрия Ограниченное содержание натрия для снижения нагрузки на сердце. EPA/DHA Длинноцепочечные Омега-3 жирные кислоты EPA и DHA помогают поддерживать сердечно-сосудистую систему.
');
insert into products values (490, 1, 2, 8,'Консервы для собак ROYAL CANIN EARLY RENAL CANINE ветеринарная диета при ранней стадии почечной недостаточности, соус, пауч', 87, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
','Корм консервированный полнорационный диетический для взрослых собак для взрослых собак при ранней стадии почечной недостаточности ERLY RENAL (ЕРЛИ РЕНАЛ), мелкие кусочки в соусе
ПОКАЗАНИЯ
 Ранние стадии хронической болезни почек без протеинурии(стадии 1 и ранняя стадия 2 по IRIS)
ПРОТИВОПОКАЗАНИЯ
 Беременность, лактация, рост
Поддержание функции почек на ранней стадии заболевания
 Омега-3 жирные кислоты EPA, DHA и комплекс антиоксидантов, а также умеренное содержание фосфора помогают поддерживать функцию почек при первых признаках недостаточности.
EPA/DHA
 Омега-3 жирные кислотыEPA и DHA помогают поддерживать функцию почек.
Комплекс антиоксидантов
 Комплекс антиоксидантов помогает нейтрализовать свободные радикалы и защитить ткани и клетки от повреждений.
');
insert into products values (491, 1, 2, 8,'Консервы для собак Animonda Gran Carno Original Adult Мясной коктейль', 176, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Мясное ассорти
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Повседневный
',' Консервы Animonda Gran Carno Original Adult – уникальные корма супер-премиум класса для собак, разработанные с привлечением профессиональных диетологов.
 При разработке учитывались особые потребности взрослой собаки. Корма Анимонда Гран Карно Оригинал изготавливаются исключительно из отборного и свежего мяса. Это позволяет сохранить исключительный вкус и все полезные вещества, столь необходимые для взрослого организма вашего четвероного друга.
 Данный консервированный корм не содержит искусственных красителей, добавок, усилителей вкуса и пр химии. В этом просто нет необходимости! Консервы отличаются тем естественным вкусом мяса, который собаки любят больше всего на свете. Также не содержат зерновых культур и сои!
 По консистенции напоминают тушенку (но намного качественней и без жира!). Важно отметить тот факт, что корма Animonda Gran Carno Original Adult не просто лакомство, а полнорационное питание на каждый день, обеспечивающее всеми необходимыми витаминами и минералами вашего компаньона. Консервы Анимонда Гран Карно Оригинал Эдалт отличаются настоящим немецким качеством, безумно аппетиты, имеют отличную поедаемость и содержат только лучшие и качественные ингредиенты.
');
insert into products values (492, 1, 2, 8,'Консервы для собак Animonda Gran Carno Original Adult, со вкусом говядины и сердцем', 176, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Говядина, сердце
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Повседневный
','Консервы Animonda Gran Carno Original Adult– уникальные корма супер-премиум класса для собак, разработанные с привлечением профессиональных диетологов. При разработке учитывались особые потребности взрослой собаки. Корма Анимонда Гран Карно Оригинал изготавливаются исключительно из отборного и свежего мяса.
 Это позволяет сохранить исключительный вкус и все полезные вещества, столь необходимые для взрослого организма вашего четвероного друга. Данный консервированный корм не содержит искусственных красителей, добавок, усилителей вкуса и пр химии. В этом просто нет необходимости! Консервы отличаются тем естественным вкусом мяса, который собаки любят больше всего на свете. Также не содержат зерновых культур и сои! По консистенции напоминают фарш.
 Animonda Gran Carno Original Adult не лакомство, а полнорационное питание на каждый день, обеспечивающее всеми необходимыми витаминами и минералами вашего компаньона. Консервы Анимонда Гран Карно Оригинал Эдалт отличаются настоящим немецким качеством, безумно аппетиты, имеют отличную поедаемость и содержат только лучшие и качественные ингредиенты.
Беззерновой НЕ содержат: красители, консерванты, сою и усилители вкуса
Произведено в Германии
Полнорационный корм
');
insert into products values (493, 1, 2, 8,'Консервы для собак Animonda Gran Carno Original Adult, со вкусом говядины и курицей', 176, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица, говядина
Страна производитель: Германия
Класс корма: Премиум
Особенности: Повседневный
','Консервы Animonda Gran Carno Original Adult– уникальные корма супер-премиум класса для собак, разработанные с привлечением профессиональных диетологов. При разработке учитывались особые потребности взрослой собаки. Корма Анимонда Гран Карно
 Оригинал изготавливаются исключительно из отборного и свежего мяса. Это позволяет сохранить исключительный вкус и все полезные вещества, столь необходимые для взрослого организма вашего четвероногого друга. Данный консервированный корм не содержит искусственных красителей, добавок, усилителей вкуса и пр химии.
 В этом просто нет необходимости! Консервы отличаются тем естественным вкусом мяса, который собаки любят больше всего на свете. Также не содержат зерновых культур и сои! По консистенции напоминают фарш. Animonda Gran Carno Original Adult не лакомство, а полнорационное питание на каждый день, обеспечивающее всеми необходимыми витаминами и минералами вашего компаньона.
Консервы Анимонда Гран Карно Оригинал Эдалт отличаются настоящим немецким качеством, безумно аппетиты, имеют отличную поедаемость и содержат только лучшие и качественные ингредиенты. Беззерновой НЕ содержат: красители, консерванты, сою и усилители вкуса Произведено в Германии Полнорационный корм
');
insert into products values (494, 1, 2, 8,'Консервы для собак Animonda Gran Carno Original Adult, со вкусом говядины и ягненком', 176, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Говядина, ягненок
Страна производитель: Германия
Класс корма: Премиум
Особенности: Повседневный
','Консервы Animonda Gran Carno Original Adult– уникальные корма супер-премиум класса для собак, разработанные с привлечением профессиональных диетологов. При разработке учитывались особые потребности взрослой собаки. Корма Анимонда Гран Карно Оригинал изготавливаются исключительно из отборного и свежего мяса.
 Это позволяет сохранить исключительный вкус и все полезные вещества, столь необходимые для взрослого организма вашего четвероного друга. Данный консервированный корм не содержит искусственных красителей, добавок, усилителей вкуса и пр химии. В этом просто нет необходимости! Консервы отличаются тем естественным вкусом мяса, который собаки любят больше всего на свете. Также не содержат зерновых культур и сои!
По консистенции напоминают фарш. Animonda Gran Carno Original Adult не лакомство, а полнорационное питание на каждый день, обеспечивающее всеми необходимыми витаминами и минералами вашего компаньона. Консервы Анимонда Гран Карно Оригинал Эдалт отличаются настоящим немецким качеством, безумно аппетиты, имеют отличную поедаемость и содержат только лучшие и качественные ингредиенты. Беззерновой НЕ содержат: красители, консерванты, сою и усилители вкуса Произведено в Германии Полнорационный корм
');
insert into products values (495, 1, 2, 8,'Консервы для собак Animonda Vom Feinsten Adult, со вкусом говядины и сердцем индейки', 106, '150 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Говядина, сердце индейки
Страна производитель: Германия
Класс корма: Премиум
Особенности: Повседневный
','Консервы Animonda Vom Feinsten Adult – корма супер-премиум класса для собак, разработанные с привлечением профессиональных диетологов. При разработке учитывались все стадии жизни питомца, а также их особенные потребности. Изготавливаются только из натуральных высококачественных ингредиентов.
 Не содержат зерновых культур. Изысканный вкус нежного паштета Анмонда Вом Фейнстен Эдалт обязательно придется по вкусу вашему питомцу. Консервы Animonda Vom Feinsten Adult не лакомство, а полнорационное повседневное питание на каждый день, обеспечивающее всеми необходимыми витаминами, аминокислотами и минералами вашего питомца.
Консервы Анимонда Вом Фейнстен Эдалт отличаются настоящим немецким качеством, безумно аппетиты, имеют отличную поедаемость и содержат только лучшие и качественные ингредиенты. Беззерновой НЕ содержат: красители, консерванты, сою и усилители вкуса Произведено в Германии Консистенция: кусочки в паштете Полнорационный корм
');
insert into products values (496, 1, 2, 8,'Консервы для щенков Animonda Vom Feinsten Junior, со вкусом говядины и мясом домашней птицы', 106, '150 гр.','Возраст: Щенки (до 1 года)
Размер породы: Для всех пород
Вкус: Домашняя птица, говядина
Страна производитель: Германия
Класс корма: Премиум
Особенности: Повседневный
','Консервы Animonda Vom Feinsten Junior – корма супер-премиум класса для щенков, разработанные с привлечением профессиональных диетологов. При разработке учитывались особые потребности растущего организма вашего юного питомца.
 Консервы Анимонда Вом Фейнстен изготавливаются только из натуральных высококачественных ингредиентов. Не содержат зерновых культур. Изысканный вкус нежного паштета Анмонда Вом Фейнстен Джуниор обязательно придется по вкусу вашему четвероногому другу и не оставит его равнодушным.
 Консервы Animonda Vom Feinsten Junior не лакомство, а полнорационное питание на каждый день, обеспечивающее всеми необходимыми витаминами, аминокислотами и минералами вашего щенка.
Консервы Анимонда Вом Фейнстен Джуниор отличаются настоящим немецким качеством, безумно аппетиты, имеют отличную поедаемость и содержат только лучшие и качественные ингредиенты. Беззерновой Консервы супер-премиум класса НЕ содержат: красители, консерванты, сою и усилители вкуса Изготовлен в Германии Полнорационный корм
');
insert into products values (497, 1, 2, 8,'Консервы для щенков Animonda Vom Feinsten Junior, со вкусом мяса домашней птицы', 106, '150 гр.','Возраст: Щенки (до 1 года)
Размер породы: Для всех пород
Вкус: Домашняя птица
','Консервы Animonda Vom Feinsten Junior – корма супер-премиум класса для щенков, разработанные с привлечением профессиональных диетологов. При разработке учитывались особые потребности растущего организма вашего юного питомца.
Консервы Анимонда Вом Фейнстен изготавливаются только из натуральных и высококачественных ингредиентов. Не содержат зерновых культур. Изысканный вкус нежного паштета Анмонда Вом Фейнстен Джуниор обязательно придется по вкусу вашему четвероногому другу и не оставят его равнодушным.
Важно отметить тот факт, что консервы Animonda Vom Feinsten Junior не просто лакомство, а полнорационное питание на каждый день, обеспечивающее всеми необходимыми витаминами, аминокислотами и минералами вашего щенка.
Консервы Анимонда Вом Фейнстен Джуниор отличаются настоящим немецким качеством, безумно аппетиты, имеют отличную поедаемость и содержат только лучшие и качественные ингредиенты.
');
insert into products values (498, 1, 2, 8,'Консервы для собак Четвероногий Гурман Golden line, из чистого мяса курицы', 91, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, чувствительное пищеварение
','Golden line - это корм суперпремиум класса, приготовленный из одного вида мяса без добавления субпродуктов и растительных компонентов. Открыв баночку, вы увидите крупно нарезанное сочное филе в натуральном желе.  Golden line – это 98% настоящего мяса и 2% желе.
 Корма для щенков отличаются более нежной текстурой, содержат два вида мяса и витаминно-минеральный комплекс. Мясо Golden Line отлично сочетается с моментальными кашами "Четвероногий гурман".
 .
');
insert into products values (500, 1, 2, 8,'Консервы для собак Brit Premium by Nature Говядина и печень', 134, '850 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Говядина, печень
Страна производитель: Россия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','СБАЛАНСИРОВАННЫЙ ЕЖЕДНЕВНЫЙ ВЛАЖНЫЙ КОРМ ДЛЯ ВЗРОСЛЫХ СОБАК ВСЕХ ПОРОД
Ключевые особенности:
 Улучшенная формула: пребиотические волокна, баланс витаминов и минералов, омега жирные кислоты.
Отличная усвояемость.
Здоровье и активность.
 Не содержат злаков, сои, мясной муки, консервантов и красителей, усилителей вкуса.
Условия хранения: при температуре от 0°С до 25°С и относительной влажности воздуха не более 75%.
 После вскрытия потребительской упаковки продукт хранить в холодильнике не более 2 суток.
');
insert into products values (501, 1, 2, 8,'Влажный корм для собак Chappi Сытный мясной обед с говядиной по-домашнему (пауч)', 13, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Говядина
',' Корм для собак CHAPPI™ - это вкусный мясной обед, который обязательно понравится Вашей собаке. Он оптимально сбалансирован и содержит все необходимое для того, чтобы поддерживать здоровье и хорошее самочувствие Вашего любимца.
Особенности:
для качественного контроля уровня холестерина в крови четвероногого друга в лакомство добавлена морковь, улучшающая углеводный обмен и нормализирующая процесс пищеварения;
наличие злаковых культур, являющихся превосходным источником белков, способствует выработке дополнительной энергии, необходимой активным особям;
жирные омега-кислоты, присутствующие в растительном масле, наделяют шерсть питомца великолепным блеском и густотой;
наличие витамина Е, селена и натуральных антиоксидантов, заметно улучшая регенерационные процессы, способствует продлению молодости и ощутимому укреплению иммунитета;
для сохранения хорошей мускулатуры и здорового веса питомца в консервах присутствует белок (мясо говядины), поддерживающий высокую степень подвижности суставов.
 Приобретенный у нас высококачественный влажный рацион CHAPPI, наполнит организм верного спутника необходимым для активной жизнедеятельности количеством энергии.
 Ощутимо укрепляя иммунитет и удовлетворяя гастрономические пристрастия собак, повседневное лакомство с говядиной по-домашнему эффективно поддерживает жизненный тонус четвероногого друга.
');
insert into products values (502, 1, 2, 8,'Консервы для собак Четвероногий Гурман Golden line, из чистого мяса кролика', 116, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Кролик
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, чувствительное пищеварение
','Golden line - это корм суперпремиум класса, приготовленный из одного вида мяса без добавления субпродуктов и растительных компонентов. Открыв баночку, вы увидите крупно нарезанное сочное филе в натуральном желе.  Golden line – это 98% настоящего мяса и 2% желе. Корма для щенков отличаются более нежной текстурой, содержат два вида мяса и витаминно-минеральный комплекс. Мясо Golden Line отлично сочетается с моментальными кашами "Четвероногий Гурман".
');
insert into products values (504, 1, 2, 8,'Консервы для собак Berkley к индейка с сыром', 233, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка, сыр
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
',' Любое животное, также как и человек, заслуживает заботы и полноценной, активной жизни. А для того, чтобы обеспечить своему питомцу счастливое беззаботное существование следует выбрать для него качественное питание, которое будет удовлетворять гастрономические предпочтения животного, а также наполнять его энергией, оздоравливать и дарить отличное настроение.
 Преимущества и особенности корма для собак:
идеально подойдет взрослым собакам вне зависимости от их породы, в качестве ежедневного питания;
страна производитель - Германия;
в состав продукта входят легкоусвояемые, диетические ингредиенты, для того, чтобы не перегружать пищеварительную систему питомцев;
первоклассный элитный рацион включает в себя самые свежие, экологически чистые и натуральные компоненты, которые проходят строгий контроль качества;
продукт обогащен витаминами, микроэлементами, минералами, а также содержит оптимальное соотношение углеводов, белков и жиров для отличного самочувствия собаки;
производится по специальной рецептуре специалистами по питанию и ведущими ветеринарами с учетом базовых потребностей и особенностей развития четвероногих питомцев;
характеризуется легкой консистенцией, натуральным ароматом и насыщенным вкусом;
не содержит искусственных красителей и ароматизаторов, усилителей вкуса, сои, консервантов и гмо;
 Хранить в сухом месте, при температуре от 0 до +30°С.
');
insert into products values (505, 1, 2, 8,'Консервы для собак Четвероногий Гурман Golden line Конина натуральная в желе', 91, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Конина
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, чувствительное пищеварение
','Ни для кого не секрет, что качественное влажное питание - одно из важнейших условий крепкого здоровья и долголетия домашнего питомца. Все благодаря повышенному содержанию влаги: во-первых, она регулирует водный баланс в организме и способствует регенерации клеток, а во-вторых, поддерживает естественный охотничий инстинкт, позволяя хвостатому кушать пищу, структура которой напоминает свежину.
 Именно потому многие владельцы уже стали включать в ежедневное меню своего воспитанника профессиональные консервы, радуясь положительным эффектом, которые те оказывают на организм животного. Если и Вы хотите приобщиться к их числу, советуем начать подкармливать хвостатика рационом Четвероногий Гурман Golden Line Конина Натуральная в Желе.
 Это высококачественное натуральное питание супер-премиум-класса, которое содержит только один сорт мяса стандарта Human grade (пригодно для употребления человеком) и в полной мере удовлетворяет все потребности одомашненного хищника.
 Главным ингредиентом в этом рационе является деликатесная конина, которая готовится в собственном соку с добавлением желирующего компонента, потому обладает очень сочной, приятной для четвероногого структурой и целым спектром полезных свойств.
 А благодаря тому что рецептура не предусматривает использования химии, сои, злаков и прочих аллергически опасных ингредиентов, эти консервы подходят даже для собак, обладающих чувствительным пищеварением или слабым организмом. Такие особенности делают данный рацион замечательным вариантом для постоянного кормления, он не только утоляет голод и обеспечивает животному приятную сытость на протяжении дня, но и снабжает организм совершенно всем, что нужно для хорошего здоровья и нормальной жизнедеятельности.
 Здесь есть белки и жиры, которые заряжают хищника энергией, помогают поддерживать мышцы в тонусе и контролируют вес хвостатика, Омега-3-6 жирные кислоты, нужные для сохранения эластичности кожи и улучшения состояния шерсти. Благодаря высокому содержанию природных антиоксидантов консервы повышают иммунитет и защищают от преждевременного старения, кальций и фосфор следят за здоровьем скелета и прочностью зубок.
 А правильное соотношение в конском мясе натрия, калия, железа, меди и витаминов А, В, Е, РР послужит залогом отменной работы сердца, нервной и кровеносной систем, нормализует пищеварение и повысит общий жизненный тонус четвероногого.
');
insert into products values (507, 1, 2, 8,'Консервы для собак Animonda Gran Carno Original Adult Мясной коктейль', 176, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Мясное ассорти
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Повседневный
',' Консервы Animonda Gran Carno Original Adult – уникальные корма супер-премиум класса для собак, разработанные с привлечением профессиональных диетологов.
 При разработке учитывались особые потребности взрослой собаки. Корма Анимонда Гран Карно Оригинал изготавливаются исключительно из отборного и свежего мяса. Это позволяет сохранить исключительный вкус и все полезные вещества, столь необходимые для взрослого организма вашего четвероного друга.
 Данный консервированный корм не содержит искусственных красителей, добавок, усилителей вкуса и пр химии. В этом просто нет необходимости! Консервы отличаются тем естественным вкусом мяса, который собаки любят больше всего на свете. Также не содержат зерновых культур и сои!
 По консистенции напоминают тушенку (но намного качественней и без жира!). Важно отметить тот факт, что корма Animonda Gran Carno Original Adult не просто лакомство, а полнорационное питание на каждый день, обеспечивающее всеми необходимыми витаминами и минералами вашего компаньона. Консервы Анимонда Гран Карно Оригинал Эдалт отличаются настоящим немецким качеством, безумно аппетиты, имеют отличную поедаемость и содержат только лучшие и качественные ингредиенты.
');
insert into products values (508, 1, 2, 8,'Консервы для собак Четвероногий Гурман Golden line индейка натуральная в желе', 91, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, чувствительное пищеварение
','Golden line - это корм суперпремиум класса, приготовленный из одного вида мяса без добавления субпродуктов и растительных компонентов. Открыв баночку, вы увидите крупно нарезанное сочное филе в натуральном желе.  Golden line – это 98% настоящего мяса и 2% желе.Корма для щенков отличаются более нежной текстурой, содержат два вида мяса и витаминно-минеральный комплекс.Мясо Golden Line отлично сочетается с моментальными кашами "Четвероногий Гурман".
');
insert into products values (510, 1, 2, 8,'Консервы для собак Четвероногий Гурман, мясное ассорти с перепёлкой', 51, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Перепелка, курица
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Мясное ассорти - это корм премиум класса, в составе которого 95% мясных компонентов исключительно высшего качества. Рецептуры корма богаты ингредиентами - мясо и всевозможные субпродукты обеспечивают лакомый вкус, притягательный аромат, высокую питательность, а также насыщенный комплекс витаминов и минералов.
 Мясное ассорти отлично сочетается с моментальными кашами "Четвероногий гурман", а широкая линейка вкусов позволяет максимально разнообразить рацион питомца.
');
insert into products values (512, 1, 2, 8,'Консервы для собак Четвероногий Гурман Platinum line сердце и печень в желе', 108, '240 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Сердце, печень
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, чувствительное пищеварение
','Platinum line - это деликатесные мясные лакомства супер-премиум класса. В каждой банке содержатся исключительно цельные или крупно нарезанные субпродукты, которые так любят животные. Содержание субпродуктов - 98%.Platinum line  можно использовать как дополнение к основному рациону питомца.
');
insert into products values (513, 1, 2, 8,'Консервы для собак Четвероногий Гурман Golden line, из чистого мяса ягненка', 91, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Ягненок
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, чувствительное пищеварение
','Golden line - это корм суперпремиум класса, приготовленный из одного вида мяса без добавления субпродуктов и растительных компонентов. Открыв баночку, вы увидите крупно нарезанное сочное филе в натуральном желе.  Golden line – это 98% настоящего мяса и 2% желе.Корма для щенков отличаются более нежной текстурой, содержат два вида мяса и витаминно-минеральный комплекс.Мясо Golden Line отлично сочетается с моментальными кашами "Четвероногий Гурман".
');
insert into products values (515, 1, 2, 8,'Консервы для собак Animonda Gran Carno Original Adult, со вкусом говядины и курицей', 176, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица, говядина
Страна производитель: Германия
Класс корма: Премиум
Особенности: Повседневный
','Консервы Animonda Gran Carno Original Adult– уникальные корма супер-премиум класса для собак, разработанные с привлечением профессиональных диетологов. При разработке учитывались особые потребности взрослой собаки. Корма Анимонда Гран Карно
 Оригинал изготавливаются исключительно из отборного и свежего мяса. Это позволяет сохранить исключительный вкус и все полезные вещества, столь необходимые для взрослого организма вашего четвероногого друга. Данный консервированный корм не содержит искусственных красителей, добавок, усилителей вкуса и пр химии.
 В этом просто нет необходимости! Консервы отличаются тем естественным вкусом мяса, который собаки любят больше всего на свете. Также не содержат зерновых культур и сои! По консистенции напоминают фарш. Animonda Gran Carno Original Adult не лакомство, а полнорационное питание на каждый день, обеспечивающее всеми необходимыми витаминами и минералами вашего компаньона.
Консервы Анимонда Гран Карно Оригинал Эдалт отличаются настоящим немецким качеством, безумно аппетиты, имеют отличную поедаемость и содержат только лучшие и качественные ингредиенты. Беззерновой НЕ содержат: красители, консерванты, сою и усилители вкуса Произведено в Германии Полнорационный корм
');
insert into products values (516, 1, 2, 8,'Консервы для собак Четвероногий Гурман Golden line, из чистого мяса говядины', 91, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Говядина
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, чувствительное пищеварение
','Golden line - это корм суперпремиум класса, приготовленный из одного вида мяса без добавления субпродуктов и растительных компонентов. Открыв баночку, вы увидите крупно нарезанное сочное филе в натуральном желе.  Golden line – это 98% настоящего мяса и 2% желе.Корма для щенков отличаются более нежной текстурой, содержат два вида мяса и витаминно-минеральный комплекс.Мясо Golden Line отлично сочетается с моментальными кашами "Четвероногий Гурман".
');
insert into products values (518, 1, 2, 8,'Консервы для собак Animonda Gran Carno Original Adult, со вкусом говядины и сердцем', 176, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Говядина, сердце
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Повседневный
','Консервы Animonda Gran Carno Original Adult– уникальные корма супер-премиум класса для собак, разработанные с привлечением профессиональных диетологов. При разработке учитывались особые потребности взрослой собаки. Корма Анимонда Гран Карно Оригинал изготавливаются исключительно из отборного и свежего мяса.
 Это позволяет сохранить исключительный вкус и все полезные вещества, столь необходимые для взрослого организма вашего четвероного друга. Данный консервированный корм не содержит искусственных красителей, добавок, усилителей вкуса и пр химии. В этом просто нет необходимости! Консервы отличаются тем естественным вкусом мяса, который собаки любят больше всего на свете. Также не содержат зерновых культур и сои! По консистенции напоминают фарш.
 Animonda Gran Carno Original Adult не лакомство, а полнорационное питание на каждый день, обеспечивающее всеми необходимыми витаминами и минералами вашего компаньона. Консервы Анимонда Гран Карно Оригинал Эдалт отличаются настоящим немецким качеством, безумно аппетиты, имеют отличную поедаемость и содержат только лучшие и качественные ингредиенты.
Беззерновой НЕ содержат: красители, консерванты, сою и усилители вкуса
Произведено в Германии
Полнорационный корм
');
insert into products values (519, 1, 2, 8,'Консервы для собак Brit Premium by Nature Говядина и сердце', 134, '850 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Говядина, сердце
Страна производитель: Россия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','СБАЛАНСИРОВАННЫЙ ЕЖЕДНЕВНЫЙ ВЛАЖНЫЙ КОРМ ДЛЯ ВЗРОСЛЫХ СОБАК ВСЕХ ПОРОД
Ключевые особенности:
 Улучшенная формула: пребиотические волокна, баланс витаминов и минералов, омега жирные кислоты.
Отличная усвояемость.
Здоровье и активность.
 Не содержат злаков, сои, мясной муки, консервантов и красителей, усилителей вкуса.
Условия хранения: при температуре от 0°С до 25°С и относительной влажности воздуха не более 75%.
 После вскрытия потребительской упаковки продукт хранить в холодильнике не более 2 суток.
');
insert into products values (520, 1, 2, 8,'Консервы для собак Berkley Новозеландский ягненок с рисом ', 233, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Ягненок, рис
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
',' Полнорационное консервированное питание для собак Berkley Новозеландский ягненок с рисом и ароматным бульоном.
 Для того, чтобы каждый новый день вашего любимого четвероногого друга был наполнен энергией, бодростью и активностью, следует обеспечить его качественным сбалансированным питанием. Обратившись к продукции производителя первоклассных кормов для питомцев Berkley, вы сумеете на сто процентов решить поставленную задачу.
 Преимущества и особенности рациона:
предназначен для взрослых собак всех пород;
естественный вкус и привлекательный аромат, наряду с легкой консистенцией продукта делают его необыкновенно востребованным среди домашних питомцев, удовлетворяя их гастрономические предпочтения и насыщая;
обогащен витаминно-минеральным комплексом, микроэлементами и кислотами, которые благотворно сказываются на самочувствии вашего любимца, а также повышают его жизненный тонус, оздоравливая организм в целом;
не содержит сои, искусственных красителей, ароматизаторов, гмо, консервантов и иных вредных добавок, способных негативно повлиять на животное и вызвать аллергию;
улучшает вид шерсти, делая ее более ухоженной, шелковистой и густой;
производится по особой формуле на современном европейском оборудовании, что позволяет сохранить все полезные свойства ингредиентов;
в состав рациона включены самые свежие, натуральные отборные продукты, которые укрепляют иммунитет животного и благотворно сказываются на его пищеварении, будучи легкоусвояемыми.
 Хранить в сухом месте, при температуре от 0 до +30°С.
');
insert into products values (521, 1, 2, 9,'Консервы для собак Belcando индейка с рисом', 184, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка, рис
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный
','Немецкие консервы Belcando относятся к кормам «супер-премиум» класса. Это значит, что при их изготовлении используются высококачественные ингредиенты, содержащие все жизненно важные и легко усваиваемые питательные вещества. Основным источником белка (протеина) служат только отборные мясные продукты, получаемые от проверенных немецких фермерских хозяйств. Состав этих кормов тщательно сбалансирован, чтобы животные получали необходимое количество питательных веществ, витаминов и микроэлементов. Корма изготавливаются без применения ароматизаторов, красителей и консервантов.
ОСОБЕННОСТИ:
высокое содержание разнообразных (5 видов) качественных мясных ингредиентов
содержит полиненасыщенные жирные кислоты из масла чертополоха
не содержит сои, злаков и глютена (снижается риск ожирения, сахарного диабета, пищевой аллергии других серьёзных заболеваний)
подходит для смешанного кормления в сочетании с сухими кормами
подходит для собак всех пород и возрастов.
 Хранить в сухом прохладном месте. После вскрытия хранить в холодильнике не более 24 часов.
');
insert into products values (523, 1, 2, 9,'Консервы для собак Belcando со вкусом мяса с лапшой', 184, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Мясо, лапша
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный
','Немецкие консервы Belcando относятся к кормам «супер-премиум» класса. Это значит, что при их изготовлении используются высококачественные ингредиенты, содержащие все жизненно важные и легко усваиваемые питательные вещества. Основным источником белка (протеина) служат только отборные мясные продукты, получаемые от проверенных немецких фермерских хозяйств. Состав этих кормов тщательно сбалансирован, чтобы животные получали необходимое количество питательных веществ, витаминов и микроэлементов. Корма изготавливаются без применения ароматизаторов, красителей и консервантов.
ОСОБЕННОСТИ:
высокое содержание разнообразных (5 видов) качественных мясных ингредиентов
содержит полиненасыщенные жирные кислоты из масла чертополоха
не содержит сои, злаков и глютена (снижается риск ожирения, сахарного диабета, пищевой аллергии других серьёзных заболеваний)
подходит для смешанного кормления в сочетании с сухими кормами
подходит для собак всех пород и возрастов.
 Хранить в сухом прохладном месте. После вскрытия хранить в холодильнике не более 24 часов.
');
insert into products values (525, 1, 2, 9,'Консервы для собак Belcando со вкусом мяса с овощами', 184, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Мясо, овощи
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный
','Немецкие консервы Belcando относятся к кормам «супер-премиум» класса. Это значит, что при их изготовлении используются высококачественные ингредиенты, содержащие все жизненно важные и легко усваиваемые питательные вещества. Основным источником белка (протеина) служат только отборные мясные продукты, получаемые от проверенных немецких фермерских хозяйств. Состав этих кормов тщательно сбалансирован, чтобы животные получали необходимое количество питательных веществ, витаминов и микроэлементов. Корма изготавливаются без применения ароматизаторов, красителей и консервантов.
ОСОБЕННОСТИ:
высокое содержание разнообразных (5 видов) качественных мясных ингредиентов
содержит полиненасыщенные жирные кислоты из масла чертополоха
не содержит сои, злаков и глютена (снижается риск ожирения, сахарного диабета, пищевой аллергии других серьёзных заболеваний)
подходит для смешанного кормления в сочетании с сухими кормами
подходит для собак всех пород и возрастов.
 Хранить в сухом прохладном месте. После вскрытия хранить в холодильнике не более 24 часов.
');
insert into products values (527, 1, 2, 9,'Консервы для собак Belcando со вкусом мяса с печенью', 184, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Мясо, печень
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный
','Немецкие консервы Belcando относятся к кормам «супер-премиум» класса. Это значит, что при их изготовлении используются высококачественные ингредиенты, содержащие все жизненно важные и легко усваиваемые питательные вещества. Основным источником белка (протеина) служат только отборные мясные продукты, получаемые от проверенных немецких фермерских хозяйств. Состав этих кормов тщательно сбалансирован, чтобы животные получали необходимое количество питательных веществ, витаминов и микроэлементов. Корма изготавливаются без применения ароматизаторов, красителей и консервантов.
ОСОБЕННОСТИ:
высокое содержание разнообразных (5 видов) качественных мясных ингредиентов
содержит полиненасыщенные жирные кислоты из масла чертополоха
не содержит сои, злаков и глютена (снижается риск ожирения, сахарного диабета, пищевой аллергии других серьёзных заболеваний)
подходит для смешанного кормления в сочетании с сухими кормами
подходит для собак всех пород и возрастов.
 Хранить в сухом прохладном месте. После вскрытия хранить в холодильнике не более 24 часов.
');
insert into products values (529, 1, 2, 9,'Консервы для собак Belcando со вкусом отборного мяса', 184, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Мясо
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный
','Немецкие консервы Belcando относятся к кормам «супер-премиум» класса. Это значит, что при их изготовлении используются высококачественные ингредиенты, содержащие все жизненно важные и легко усваиваемые питательные вещества. Основным источником белка (протеина) служат только отборные мясные продукты, получаемые от проверенных немецких фермерских хозяйств. Состав этих кормов тщательно сбалансирован, чтобы животные получали необходимое количество питательных веществ, витаминов и микроэлементов. Корма изготавливаются без применения ароматизаторов, красителей и консервантов.
ОСОБЕННОСТИ:
высокое содержание разнообразных (5 видов) качественных мясных ингредиентов
содержит полиненасыщенные жирные кислоты из масла чертополоха
не содержит сои, злаков и глютена (снижается риск ожирения, сахарного диабета, пищевой аллергии других серьёзных заболеваний)
подходит для смешанного кормления в сочетании с сухими кормами
подходит для собак всех пород и возрастов.
 Хранить в сухом прохладном месте. После вскрытия хранить в холодильнике не более 24 часов.
');
insert into products values (531, 1, 2, 9,'Консервы для собак Belcando со вкусом ягненка', 328, '800 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Ягненок
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный
','Belcando Lamb with rice and tomatoes / Консервированный корм Белькандо Ягнёнок с рисом и помидорами Консервированный корм для собак. При изготовлении консервированного корма Belcando используются только настоящие куски мяса, получаемые от проверенных немецких фермерских хозяйств.
Рецептура содержит ценное масло чертополоха, богатое полиненасыщенными жирными кислотами. Корм не содержит зерна, изготавливается без применения ароматизаторов, красителей и консервантов. Свежая питьевая вода должна быть всегда доступна.
Хранить в сухом прохладном месте. После вскрытия хранить в холодильнике не более 24 часов.
');
insert into products values (532, 1, 2, 9,'Консервы для собак Belcando с говядиной', 328, '800 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Говядина
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный
','Belcando Beef with potatoes and peas / Консервированный корм Белькандо Говядина с картофелем и горохом Консервированный корм для собак. При изготовлении консервированного корма Belcando используются только настоящие куски мяса, получаемые от проверенных немецких фермерских хозяйств.
Рецептура содержит ценное масло чертополоха, богатое полиненасыщенными жирными кислотами. Корм не содержит зерна, изготавливается без применения ароматизаторов, красителей и консервантов. Свежая питьевая вода должна быть всегда доступна.
Хранить в сухом прохладном месте. После вскрытия хранить в холодильнике не более 24 часов.
');
insert into products values (533, 1, 2, 9,'Консервы для собак Belcando курица', 328, '800 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный
','Belcando Chicken & duck with millet and carrots / Консервированный корм Белькандо Курица и утка с пшеном и морковью Консервированный корм для собак. При изготовлении консервированного корма Belcando используются только настоящие куски мяса, получаемые от проверенных немецких фермерских хозяйств.
Рецептура содержит ценное масло чертополоха, богатое полиненасыщенными жирными кислотами. Корм не содержит зерна, изготавливается без применения ароматизаторов, красителей и консервантов. Свежая питьевая вода должна быть всегда доступна.
Хранить в сухом прохладном месте. После вскрытия хранить в холодильнике не более 24 часов.
');
insert into products values (534, 1, 2, 9,'Консервы для щенков Belcando с птицей и яйцом', 328, '800 гр.','Возраст: Щенки (до 1 года)
Размер породы: Для всех пород
Вкус: Птица, яйцо
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный
','Даже щенки могут расти с непереносимостью или аллергией к глютену или злакам. Поэтому важно выбрать беззерновой состав с самого начала для безпроблемного роста. В этом составе злаки заменены высокоценным амарантом. Специальная формула также содержит высокую долю животного белка из мяса птицы и семена чиа - источник незаменимых жирных кислот, а также натуральный муцин для поддержки пищеварения.
 ProVital - усиливает защитные силы организма собаки благодаря содержанию компонентов клеточных стенок (бета-гликанов) из натуральных дрожжей.
ProAgil - благодаря гидролизату желатина/коллагена способствует формированию суставных хрящей и служит для профилактики заболеваний в суставах.
Богатое содержание амаранта - питательная альтернатива злакам, без содержания глютена
Семена чиа - поддерживают пищеварение при помощи природных слизистых веществ и содержат 20% жирных кислот Омега-3.
Изготовлено без применения зерна, сои, молочных продуктов!
Хранить в сухом прохладном месте. После вскрытия хранить в холодильнике не более 24 часов.
');
insert into products values (535, 1, 2, 9,'Консервы для собак Погрызухин Оленина в бульоне', 86, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Оленина
Страна производитель: Россия
Класс корма: Премиум
Особенности: Полнорационный, повседневный, холистик
','«Оленина в бульоне» - это мясной консервированный влажный корм для собак премиум класса. При его производстве используются те же ингредиенты, что и для человека. Это полнорационный корм на основе мяса северного оленя, обогащенный всеми необходимыми витаминами, минералами и аминокислотами, что позволяет смело отнести его к категории Holistic!
 Уникальность данного продукта состоит в том, что он состоит из 100% мяса северного оленя обладающего богатым составом, неоспоримой пользой и диетическими свойствами. Он подойдет для любой собаки, даже с нарушениями обмена веществ.
Хранить при температуре до 25 °С.
');
insert into products values (537, 1, 2, 9,'Консервы для собак Погрызухин Оленина с морошкой', 78, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Оленина
Страна производитель: Россия
Класс корма: Премиум
Особенности: Полнорационный, повседневный, холистик
','«Оленина с морошкой» - это мясорастительный консервированный влажный корм для собак премиум класса. При его производстве используются те же ингредиенты, что и для человека. Это полнорационный корм на основе мяса и субпродуктов северного оленя с добавлением смеси белого и черного риса и тыквы. Корм обогащен всеми необходимыми витаминами, минералами и аминокислотами, что позволяет смело отнести его к категории Holistic! Уникальность данного продукта состоит в том, что он состоит из 100% мяса и субпродуктов северного оленя, обладающих богатым составом, неоспоримой пользой и диетическими свойствами.
 Входящий в состав корма черный рис – низкокалорийный и имеет низкий гликемический индекс, а значит подходит для собак с нарушениями углеводного обмена и избыточным весом, а морошка богата антиоксидантами и благоприятно влияет на сердечно-сосудистую систему собаки. Корм подойдет для любой собаки, но особенно полезен для ослабленных собак, перенесших инфекционные заболевания.
Хранить при температуре до 25 °С.
');
insert into products values (539, 1, 2, 9,'Консервы для собак Погрызухин Оленина с тыквой', 78, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Оленина, тыква
Страна производитель: Россия
Класс корма: Премиум
Особенности: Полнорационный, повседневный, холистик
','«Оленина с тыквой» - это мясорастительный консервированный влажный корм для собак премиум класса. При его производстве используются те же ингредиенты, что и для человека. Это полнорационный корм на основе мяса и субпродуктов северного оленя с добавлением смеси белого и черного риса и тыквы. Корм обогащен всеми необходимыми витаминами, минералами и аминокислотами, что позволяет смело отнести его к категории Holistic!
 Уникальность данного продукта состоит в том, что он состоит из 100% мяса и субпродуктов северного оленя, обладающих богатым составом, неоспоримой пользой и диетическими свойствами. Входящий в состав корма черный рис – низкокалорийный и имеет низкий гликемический индекс, а значит подходит для собак с нарушениями углеводного обмена и избыточным весом, а тыква богата каротиноидами (их еще называют «витаминами долголетия») и придает ему антиоксидантные свойства. Корм подойдет для любой собаки, но особенно полезен для «пожилых» собак.
Хранить при температуре до 25 °С.
');
insert into products values (541, 1, 2, 9,'Консервы для собак Погрызухин Оленина с клюквой', 78, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Оленина, клюква
Страна производитель: Россия
Класс корма: Премиум
Особенности: Полнорационный, повседневный, холистик
','«Оленина с клюквой» - это мясорастительный консервированный влажный корм для собак премиум класса. При его производстве используются те же ингредиенты, что и для человека. Это полнорационный корм на основе мяса и субпродуктов северного оленя с добавлением смеси белого и черного риса и клюквы. Корм обогащен всеми необходимыми витаминами, минералами и аминокислотами, что позволяет смело отнести его к категории Holistic!
 Уникальность данного продукта состоит в том, что он состоит из 100% мяса и субпродуктов северного оленя, обладающих богатым составом, неоспоримой пользой и диетическими свойствами. Входящий в состав корма черный рис – низкокалорийный и имеет низкий гликемический индекс, а значит подходит для собак с нарушениями углеводного обмена и избыточным весом, а клюква богата органическими кислотами и прекрасно поддержит иммунитет питомца. Корм подойдет для любой собаки, особенно в период непогоды.
Хранить при температуре до 25 °С.
');
insert into products values (543, 1, 2, 9,'Консервы для собак Grandorf Turkey with Quail Индейка c Куропаткой', 210, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка, куропатка
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Натуральное беззерновое гипоаллергенное питание из мяса куропатки и индейки. Идеально для собак с чувствительным пищеварением или склонных к аллергии.
 Мясо куропатки является экологичным и диетическим с прекрасными питательными свойствами, богатое целым списком витаминов, минералов, макро- и микроэлементов. Практически не содержит жира и холестерина что делает его особенно полезным для диетического питания.
 Мясо индейки является диетическим и низкокалорийным. Содержит витамины группы B, цинк и железо. А также лецитин, который нормализует обмен холестерина и необходимые аминокислоты.
100% натуральное мясное питание
80% мяса (40% мясо куропатки, 40% мясо индейки)
0% зерновых в составе (GRAIN FREE)
Деликатный способ приготовления
Необходимые витамины и минералы
Сохранены все питательные вещества
Не содержит: зерновые, субпродукты, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою, глютен и ГМО
');
insert into products values (544, 1, 2, 9,'Консервы для собак Grandorf Rabbit with Turkey Кролик c Индейкой', 210, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Кролик, индейка
Страна производитель: Бельгия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Натуральное беззерновое гипоаллергенное питание из мяса кролика и индейки. Идеально для собак с чувствительным пищеварением или склонных к аллергии.
 Мясо кролика является диетическим и низкокалорийным. Содержит большое количество полезных минеральных веществ и витаминов. Так же в мясе кролика выявлено 19 аминокислот включая все незаменимые. Тепловая обработка не меняет качественного состава аминокислот.
 Мясо индейки является диетическим и низкокалорийным. Содержит витамины группы B, цинк и железо. А также лецитин, который нормализует обмен холестерина и необходимые аминокислоты.
100% натуральное мясное питание
80% мяса (40% мясо кролика, 40% мясо индейки)
0% зерновых в составе (GRAIN FREE)
Деликатный способ приготовления
Необходимые витамины и минералы
Сохранены все питательные вещества
Не содержит: зерновые, субпродукты, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою, глютен и ГМО
');
insert into products values (545, 1, 2, 9,'Консервы для собак Grandorf Wild boar with Turkey Кабан с Индейкой', 210, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Кабан, индейка
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Натуральное беззерновое гипоаллергенное питание из мяса дикого кабана и индейки. Идеально для собак с чувствительным пищеварением или склонных к аллергии.
 Мясо дикого кабана является не жирным и постным. Отличается обилием белка и быстро усваивающимися аминокислотами. Богато витаминами группы B, микро и макро элементами.
 Мясо индейки является диетическим и низкокалорийным. Содержит витамины группы B, цинк и железо. А также лецитин, который нормализует обмен холестерина и необходимые аминокислоты.
100% натуральное мясное питание
80% мяса (40% мясо дикого кабана, 40% мясо индейки)
0% зерновых в составе (GRAIN FREE)
Деликатный способ приготовления
Необходимые витамины и минералы
Сохранены все питательные вещества
Не содержит: зерновые, субпродукты, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою, глютен и ГМО
');
insert into products values (546, 1, 2, 9,'Консервы для собак Grandorf Beef with Turkey Говядина с Индейкой', 210, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Говядина, индейка
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Натуральное беззерновое гипоаллергенное питание из мяса говядины и индейки. Идеально для собак с чувствительным пищеварением или склонных к аллергии.
 Мясо говядины является не жирным, очень питательным и легко усваивается. Идеально подходит для собак с чувствительным пищеварением. Отличается обилием белка и быстро усваивающимися аминокислотами.
 Мясо индейки является диетическим и низкокалорийным. Не вызывает аллергии и подходит для собак с чувствительным пищеварением. Содержит витамины группы B, цинк и железо. А также лецитин, который нормализует обмен холестерина и необходимые аминокислоты.
100% натуральное мясное питание
80% мяса (40% мясо говядины, 40% мясо индейки)
0% зерновых в составе (GRAIN FREE)
Деликатный способ приготовления
Необходимые витамины и минералы
Сохранены все питательные вещества
Не содержит: зерновые, субпродукты, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою, глютен и ГМО
');
insert into products values (547, 1, 2, 9,'Консервы для собак Grandorf Goose with Quail Гусь с Индейкой', 210, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Гусь, индейка
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Натуральное беззерновое гипоаллергенное питание из мяса гуся и индейки. Идеально для собак с чувствительным пищеварением или склонных к аллергии.
 Мясо гуся отличается обилием белка и быстро усваивающимися аминокислотами. Содержит необходимых организму жиры и богатый витаминами и минералами химический состав. Обладает целым рядом полезных свойств для организма питомца.
 Мясо индейки является диетическим и низкокалорийным. Содержит витамины группы B, цинк и железо. А также лецитин, который нормализует обмен холестерина и необходимые аминокислоты.
100% натуральное мясное питание
80% мяса (40% мясо гуся, 40% мясо индейки)
0% зерновых в составе (GRAIN FREE)
Деликатный способ приготовления
Необходимые витамины и минералы
Сохранены все питательные вещества
Не содержит: зерновые, субпродукты, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою, глютен и ГМО
');
insert into products values (548, 1, 2, 9,'Консервы для собак Grandorf Buffalo with Turkey Буйвол с Индейкой', 210, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Буйвол, индейка
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Натуральное беззерновое гипоаллергенное питание из мяса буйвола и индейки. Идеально для собак с чувствительным пищеварением или склонных к аллергии.
 Мясо буйвола очень питательно и полезно. По составу полезных веществ сравнимо с говядиной и телятиной. По питательным свойством оно превосходит нежное телячье мясо. Богато белками необходимыми аминокислотами и группой необходимых витаминов и минералов
 Мясо индейки является диетическим и низкокалорийным. Содержит витамины группы B, цинк и железо. А также лецитин, который нормализует обмен холестерина и необходимые аминокислоты.
100% натуральное мясное питание
80% мяса (40% мясо буйвола, 40% мясо индейки)
0% зерновых в составе (GRAIN FREE)
Деликатный способ приготовления
Необходимые витамины и минералы
Сохранены все питательные вещества
Не содержит: зерновые, субпродукты, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою, глютен и ГМО
');
insert into products values (549, 1, 2, 9,'Консервы для собак Grandorf Duck with Turkey Утка с Индейкой', 210, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Утка, индейка
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Натуральное беззерновое гипоаллергенное питание из мяса утки и индейки. Идеально для собак с чувствительным пищеварением или склонных к аллергии.
 Мясо утки имеет массу полезных качеств, благодаря насыщенному химическому составу. Благотворно влияет на состояние кожи и шерсти. Помогает восстанавливать органы зрения, повышает иммунитет. Помимо этого, тормозит старение клеток организма.
 Мясо индейки является диетическим и низкокалорийным. Содержит витамины группы B, цинк и железо. А также лецитин, который нормализует обмен холестерина и необходимые аминокислоты
100% натуральные ингредиенты
80% мяса (40% мясо утки, 40% мясо индейки)
0% зерновых в составе (GRAIN FREE)
Деликатный способ приготовления
Необходимые витамины и минералы
Сохранены все питательные вещества
Не содержит: зерновые, субпродукты, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою, глютен и ГМО
');
insert into products values (550, 1, 2, 9,'Консервы для собак Grandorf Lamb with Turkey Ягненок с Индейкой', 210, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Ягненок, индейка
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Натуральное беззерновое гипоаллергенное питание из мяса ягненка и индейки. Идеально для собак с чувствительным пищеварением или склонных к аллергии.
 Мясо новозеландского ягненка богато белками, витаминами группы B, цинком и железом. Является диетическим и легкоусвояемым продуктом. В его составе содержится лецитин, который нормализует обмен холестерина и необходимые аминокислоты.
 Мясо индейки является диетическим и низкокалорийным. Содержит витамины группы B, цинк и железо. А также лецитин, который нормализует обмен холестерина и необходимые аминокислоты.
100% натуральное мясное питание
80% мяса (40% мясо ягненка, 40% мясо индейки)
0% зерновых в составе (GRAIN FREE)
Деликатный способ приготовления
Необходимые витамины и минералы
Сохранены все питательные вещества
Не содержит: зерновые, субпродукты, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою, глютен и ГМО
');
insert into products values (551, 1, 2, 9,'Консервы для взрослых собак Savarra Adult All Breeds Dogs, с уткой, рисом и горохом', 200, '395 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Утка, рис, горох
Страна производитель: Великобритания
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Полнорационное питание для взрослых собак всех пород утка с рисом и горохом.
 Полнорационное питание для взрослых собак изготовлено на основе свежего мяса утки. Мономясной, а также монобелковый рацион является гипоаллергенной формулой. Польза утиного мяса обусловлена его химическим составом. Богато оно на витамины группы В, которые нормализуют обмен веществ и деятельность нервной системы.
Есть в утке и необходимые для организма жирные кислоты омега-3 и омега-6, которые положительно сказываются на работе сердечно-сосудистой системы. Входит в состав утиного мяса холин и бетаин – вещества, которые необходимы для жирового обмена, а еще они принимают непосредственное участие в формировании клеточных оболочек.
Выделяется мясо утки среди других количеством витамина А, который важен для зрения и кожи.  В корме присутствует добавка хондропротекторов для поддержки суставов и связок. Включенные в состав рецептуры овощи, ягоды и травы обогащают корм натуральными источниками клетчатки, витаминов и антиоксидантов.
Лососевое масло и семена льна, как добавка омега-3 и омега-6 жирных кислот, необходимы для кожи и шерсти животного. Питание для взрослых собак всех пород на утке полностью способно удовлетворить все потребности организма животного в питательных веществах, витаминах и минералах.
Особенности:
Структура корма удобна для кормления собак любых пород и размеров.
Вид мяса, используемый в рецептуре, подойдет собаке любой породы.
Ингредиенты категории HOLISTIC.
Оптимальный баланс жирных кислот Omega -6 и Omega – 3.
Поддержка сердечно-сосудистой системы.
Контроль метаболизма.
Улучшение пищеварения и микрофлоры кишечника.
Улучшение обмена веществ и поддержание идеального веса.
Поддержка кожи и шерсти в здоровом состоянии.
Укрепление суставов и связок.
Оптимальный баланс Кальций:Фосфор.
Преимущества:
60% свежего мяса (утка)
HOLISTIC
Все рецептуры монобелковые (белок животного происхождения)
Мономясные формулы
Все составы гипоаллергенны
Без курицы
Полнорационное питание
Специальные добавки овощей, ягод и трав как натуральных источников клетчатки, антиоксидантов, витаминов и минералов.
Добавка хондропротекторов для поддержки суставов и связок
Высокая вкусовая привлекательность
Хранить в сухом и прохладном месте.
');
insert into products values (552, 1, 2, 9,'Консервы для взрослых собак Savarra Adult All Breeds Dogs, с ягненком, рисом и брокколи', 200, '395 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Ягненок, рис, брокколи
Страна производитель: Великобритания
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Полнорационное питание для взрослых собак всех пород ягненок с рисом и брокколи.
 Полнорационное питание для взрослых собак изготовлено на основе свежего мяса ягненка. Мономясной, а также монобелковый рацион является гипоаллергенной формулой. В мясе ягнёнка много витаминов и необходимых микроэлементов, оно лучше усваивается, чем мясо взрослых животных, соответственно, не отягощает кишечник.
Польза мяса ягнёнка заключается в его способности нормализовывать уровень холестерина и снабжать организм необходимым строительным материалом. Белок ягнятины имеет полный набор необходимых аминокислот.
Ко всем положительным свойствам мяса ягненка, прибавьте еще низкую жирность мяса ягнёнка, что делает его максимально полезным и при этом диетическим. В корме присутствует добавка хондропротекторов для поддержки суставов и связок. Включенные в состав рецептуры овощи, ягоды и травы обогащают корм натуральными источниками клетчатки, витаминов и антиоксидантов.
Лососевое масло и семена льна, как добавка омега-3 и омега-6 жирных кислот, необходимы для кожи и шерсти животного. Питание для взрослых собак всех пород на утке полностью способно удовлетворить все потребности организма животного в питательных веществах, витаминах и минералах.
Особенности:
Структура корма удобна для кормления собак любых пород и размеров.
Вид мяса, используемый в рецептуре, подойдет собаке любой породы.
Ингредиенты категории HOLISTIC.
Оптимальный баланс жирных кислот Omega -6 и Omega – 3.
Поддержка сердечно-сосудистой системы.
Контроль метаболизма.
Улучшение пищеварения и микрофлоры кишечника.
Улучшение обмена веществ и поддержание идеального веса.
Поддержка кожи и шерсти в здоровом состоянии.
Укрепление суставов и связок.
Оптимальный баланс Кальций:Фосфор.
Преимущества:
60% свежего мяса (ягненок)
HOLISTIC
Все рецептуры Монобелковые (белок животного происхождения)
Мономясные формулы.
Все составы гипоаллергенны.
Без курицы.
Полнорационное питание
Специальные добавки овощей, ягод и трав, как натуральных источников клетчатки, антиоксидантов, витаминов и минералов.
Добавка хондропротекторов для поддержки суставов и связок.
Высокая вкусовая привлекательность.
Хранить в сухом и прохладном месте.
');
insert into products values (553, 1, 2, 9,'Консервы для взрослых собак Savarra Adult All Breeds Dogs, с индейкой, рисом и морковью', 200, '395 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка, рис, морковь
Страна производитель: Великобритания
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','');
insert into products values (554, 1, 2, 9,'Консервы для собак Belcando со вкусом мяса с лапшой', 184, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Мясо, лапша
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный
','Немецкие консервы Belcando относятся к кормам «супер-премиум» класса. Это значит, что при их изготовлении используются высококачественные ингредиенты, содержащие все жизненно важные и легко усваиваемые питательные вещества. Основным источником белка (протеина) служат только отборные мясные продукты, получаемые от проверенных немецких фермерских хозяйств. Состав этих кормов тщательно сбалансирован, чтобы животные получали необходимое количество питательных веществ, витаминов и микроэлементов. Корма изготавливаются без применения ароматизаторов, красителей и консервантов.
ОСОБЕННОСТИ:
высокое содержание разнообразных (5 видов) качественных мясных ингредиентов
содержит полиненасыщенные жирные кислоты из масла чертополоха
не содержит сои, злаков и глютена (снижается риск ожирения, сахарного диабета, пищевой аллергии других серьёзных заболеваний)
подходит для смешанного кормления в сочетании с сухими кормами
подходит для собак всех пород и возрастов.
 Хранить в сухом прохладном месте. После вскрытия хранить в холодильнике не более 24 часов.
');
insert into products values (555, 1, 2, 9,'Консервы для собак Belcando со вкусом мяса с печенью', 184, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Мясо, печень
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный
','Немецкие консервы Belcando относятся к кормам «супер-премиум» класса. Это значит, что при их изготовлении используются высококачественные ингредиенты, содержащие все жизненно важные и легко усваиваемые питательные вещества. Основным источником белка (протеина) служат только отборные мясные продукты, получаемые от проверенных немецких фермерских хозяйств. Состав этих кормов тщательно сбалансирован, чтобы животные получали необходимое количество питательных веществ, витаминов и микроэлементов. Корма изготавливаются без применения ароматизаторов, красителей и консервантов.
ОСОБЕННОСТИ:
высокое содержание разнообразных (5 видов) качественных мясных ингредиентов
содержит полиненасыщенные жирные кислоты из масла чертополоха
не содержит сои, злаков и глютена (снижается риск ожирения, сахарного диабета, пищевой аллергии других серьёзных заболеваний)
подходит для смешанного кормления в сочетании с сухими кормами
подходит для собак всех пород и возрастов.
 Хранить в сухом прохладном месте. После вскрытия хранить в холодильнике не более 24 часов.
');
insert into products values (557, 1, 2, 9,'Консервы для собак Belcando со вкусом ягненка', 328, '800 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Ягненок
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный
','Belcando Lamb with rice and tomatoes / Консервированный корм Белькандо Ягнёнок с рисом и помидорами Консервированный корм для собак. При изготовлении консервированного корма Belcando используются только настоящие куски мяса, получаемые от проверенных немецких фермерских хозяйств.
Рецептура содержит ценное масло чертополоха, богатое полиненасыщенными жирными кислотами. Корм не содержит зерна, изготавливается без применения ароматизаторов, красителей и консервантов. Свежая питьевая вода должна быть всегда доступна.
Хранить в сухом прохладном месте. После вскрытия хранить в холодильнике не более 24 часов.
');
insert into products values (558, 1, 2, 9,'Консервы для взрослых собак Savarra Adult All Breeds Dogs, с индейкой, рисом и морковью', 200, '395 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка, рис, морковь
Страна производитель: Великобритания
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','');
insert into products values (559, 1, 2, 9,'Консервы для собак Belcando курица', 328, '800 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный
','Belcando Chicken & duck with millet and carrots / Консервированный корм Белькандо Курица и утка с пшеном и морковью Консервированный корм для собак. При изготовлении консервированного корма Belcando используются только настоящие куски мяса, получаемые от проверенных немецких фермерских хозяйств.
Рецептура содержит ценное масло чертополоха, богатое полиненасыщенными жирными кислотами. Корм не содержит зерна, изготавливается без применения ароматизаторов, красителей и консервантов. Свежая питьевая вода должна быть всегда доступна.
Хранить в сухом прохладном месте. После вскрытия хранить в холодильнике не более 24 часов.
');
insert into products values (560, 1, 2, 9,'Консервы для собак Belcando со вкусом мяса с овощами', 184, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Мясо, овощи
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный
','Немецкие консервы Belcando относятся к кормам «супер-премиум» класса. Это значит, что при их изготовлении используются высококачественные ингредиенты, содержащие все жизненно важные и легко усваиваемые питательные вещества. Основным источником белка (протеина) служат только отборные мясные продукты, получаемые от проверенных немецких фермерских хозяйств. Состав этих кормов тщательно сбалансирован, чтобы животные получали необходимое количество питательных веществ, витаминов и микроэлементов. Корма изготавливаются без применения ароматизаторов, красителей и консервантов.
ОСОБЕННОСТИ:
высокое содержание разнообразных (5 видов) качественных мясных ингредиентов
содержит полиненасыщенные жирные кислоты из масла чертополоха
не содержит сои, злаков и глютена (снижается риск ожирения, сахарного диабета, пищевой аллергии других серьёзных заболеваний)
подходит для смешанного кормления в сочетании с сухими кормами
подходит для собак всех пород и возрастов.
 Хранить в сухом прохладном месте. После вскрытия хранить в холодильнике не более 24 часов.
');
insert into products values (562, 1, 2, 9,'Консервы для собак Belcando со вкусом отборного мяса', 184, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Мясо
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный
','Немецкие консервы Belcando относятся к кормам «супер-премиум» класса. Это значит, что при их изготовлении используются высококачественные ингредиенты, содержащие все жизненно важные и легко усваиваемые питательные вещества. Основным источником белка (протеина) служат только отборные мясные продукты, получаемые от проверенных немецких фермерских хозяйств. Состав этих кормов тщательно сбалансирован, чтобы животные получали необходимое количество питательных веществ, витаминов и микроэлементов. Корма изготавливаются без применения ароматизаторов, красителей и консервантов.
ОСОБЕННОСТИ:
высокое содержание разнообразных (5 видов) качественных мясных ингредиентов
содержит полиненасыщенные жирные кислоты из масла чертополоха
не содержит сои, злаков и глютена (снижается риск ожирения, сахарного диабета, пищевой аллергии других серьёзных заболеваний)
подходит для смешанного кормления в сочетании с сухими кормами
подходит для собак всех пород и возрастов.
 Хранить в сухом прохладном месте. После вскрытия хранить в холодильнике не более 24 часов.
');
insert into products values (564, 1, 2, 9,'Консервы для взрослых собак Savarra Adult All Breeds Dogs, с ягненком, рисом и брокколи', 200, '395 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Ягненок, рис, брокколи
Страна производитель: Великобритания
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Полнорационное питание для взрослых собак всех пород ягненок с рисом и брокколи.
 Полнорационное питание для взрослых собак изготовлено на основе свежего мяса ягненка. Мономясной, а также монобелковый рацион является гипоаллергенной формулой. В мясе ягнёнка много витаминов и необходимых микроэлементов, оно лучше усваивается, чем мясо взрослых животных, соответственно, не отягощает кишечник.
Польза мяса ягнёнка заключается в его способности нормализовывать уровень холестерина и снабжать организм необходимым строительным материалом. Белок ягнятины имеет полный набор необходимых аминокислот.
Ко всем положительным свойствам мяса ягненка, прибавьте еще низкую жирность мяса ягнёнка, что делает его максимально полезным и при этом диетическим. В корме присутствует добавка хондропротекторов для поддержки суставов и связок. Включенные в состав рецептуры овощи, ягоды и травы обогащают корм натуральными источниками клетчатки, витаминов и антиоксидантов.
Лососевое масло и семена льна, как добавка омега-3 и омега-6 жирных кислот, необходимы для кожи и шерсти животного. Питание для взрослых собак всех пород на утке полностью способно удовлетворить все потребности организма животного в питательных веществах, витаминах и минералах.
Особенности:
Структура корма удобна для кормления собак любых пород и размеров.
Вид мяса, используемый в рецептуре, подойдет собаке любой породы.
Ингредиенты категории HOLISTIC.
Оптимальный баланс жирных кислот Omega -6 и Omega – 3.
Поддержка сердечно-сосудистой системы.
Контроль метаболизма.
Улучшение пищеварения и микрофлоры кишечника.
Улучшение обмена веществ и поддержание идеального веса.
Поддержка кожи и шерсти в здоровом состоянии.
Укрепление суставов и связок.
Оптимальный баланс Кальций:Фосфор.
Преимущества:
60% свежего мяса (ягненок)
HOLISTIC
Все рецептуры Монобелковые (белок животного происхождения)
Мономясные формулы.
Все составы гипоаллергенны.
Без курицы.
Полнорационное питание
Специальные добавки овощей, ягод и трав, как натуральных источников клетчатки, антиоксидантов, витаминов и минералов.
Добавка хондропротекторов для поддержки суставов и связок.
Высокая вкусовая привлекательность.
Хранить в сухом и прохладном месте.
');
insert into products values (565, 1, 2, 9,'Консервы для собак Belcando с говядиной', 328, '800 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Говядина
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный
','Belcando Beef with potatoes and peas / Консервированный корм Белькандо Говядина с картофелем и горохом Консервированный корм для собак. При изготовлении консервированного корма Belcando используются только настоящие куски мяса, получаемые от проверенных немецких фермерских хозяйств.
Рецептура содержит ценное масло чертополоха, богатое полиненасыщенными жирными кислотами. Корм не содержит зерна, изготавливается без применения ароматизаторов, красителей и консервантов. Свежая питьевая вода должна быть всегда доступна.
Хранить в сухом прохладном месте. После вскрытия хранить в холодильнике не более 24 часов.
');
insert into products values (566, 1, 2, 9,'Консервы для собак Grandorf Turkey with Quail Индейка c Куропаткой', 210, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка, куропатка
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Натуральное беззерновое гипоаллергенное питание из мяса куропатки и индейки. Идеально для собак с чувствительным пищеварением или склонных к аллергии.
 Мясо куропатки является экологичным и диетическим с прекрасными питательными свойствами, богатое целым списком витаминов, минералов, макро- и микроэлементов. Практически не содержит жира и холестерина что делает его особенно полезным для диетического питания.
 Мясо индейки является диетическим и низкокалорийным. Содержит витамины группы B, цинк и железо. А также лецитин, который нормализует обмен холестерина и необходимые аминокислоты.
100% натуральное мясное питание
80% мяса (40% мясо куропатки, 40% мясо индейки)
0% зерновых в составе (GRAIN FREE)
Деликатный способ приготовления
Необходимые витамины и минералы
Сохранены все питательные вещества
Не содержит: зерновые, субпродукты, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою, глютен и ГМО
');
insert into products values (567, 1, 2, 9,'Консервы для собак Belcando индейка с рисом', 184, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка, рис
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный
','Немецкие консервы Belcando относятся к кормам «супер-премиум» класса. Это значит, что при их изготовлении используются высококачественные ингредиенты, содержащие все жизненно важные и легко усваиваемые питательные вещества. Основным источником белка (протеина) служат только отборные мясные продукты, получаемые от проверенных немецких фермерских хозяйств. Состав этих кормов тщательно сбалансирован, чтобы животные получали необходимое количество питательных веществ, витаминов и микроэлементов. Корма изготавливаются без применения ароматизаторов, красителей и консервантов.
ОСОБЕННОСТИ:
высокое содержание разнообразных (5 видов) качественных мясных ингредиентов
содержит полиненасыщенные жирные кислоты из масла чертополоха
не содержит сои, злаков и глютена (снижается риск ожирения, сахарного диабета, пищевой аллергии других серьёзных заболеваний)
подходит для смешанного кормления в сочетании с сухими кормами
подходит для собак всех пород и возрастов.
 Хранить в сухом прохладном месте. После вскрытия хранить в холодильнике не более 24 часов.
');
insert into products values (569, 1, 2, 9,'Консервы для собак Grandorf Rabbit with Turkey Кролик c Индейкой', 210, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Кролик, индейка
Страна производитель: Бельгия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Натуральное беззерновое гипоаллергенное питание из мяса кролика и индейки. Идеально для собак с чувствительным пищеварением или склонных к аллергии.
 Мясо кролика является диетическим и низкокалорийным. Содержит большое количество полезных минеральных веществ и витаминов. Так же в мясе кролика выявлено 19 аминокислот включая все незаменимые. Тепловая обработка не меняет качественного состава аминокислот.
 Мясо индейки является диетическим и низкокалорийным. Содержит витамины группы B, цинк и железо. А также лецитин, который нормализует обмен холестерина и необходимые аминокислоты.
100% натуральное мясное питание
80% мяса (40% мясо кролика, 40% мясо индейки)
0% зерновых в составе (GRAIN FREE)
Деликатный способ приготовления
Необходимые витамины и минералы
Сохранены все питательные вещества
Не содержит: зерновые, субпродукты, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою, глютен и ГМО
');
insert into products values (570, 1, 2, 9,'Консервы для собак Grandorf Lamb with Turkey Ягненок с Индейкой', 210, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Ягненок, индейка
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Натуральное беззерновое гипоаллергенное питание из мяса ягненка и индейки. Идеально для собак с чувствительным пищеварением или склонных к аллергии.
 Мясо новозеландского ягненка богато белками, витаминами группы B, цинком и железом. Является диетическим и легкоусвояемым продуктом. В его составе содержится лецитин, который нормализует обмен холестерина и необходимые аминокислоты.
 Мясо индейки является диетическим и низкокалорийным. Содержит витамины группы B, цинк и железо. А также лецитин, который нормализует обмен холестерина и необходимые аминокислоты.
100% натуральное мясное питание
80% мяса (40% мясо ягненка, 40% мясо индейки)
0% зерновых в составе (GRAIN FREE)
Деликатный способ приготовления
Необходимые витамины и минералы
Сохранены все питательные вещества
Не содержит: зерновые, субпродукты, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою, глютен и ГМО
');
insert into products values (571, 1, 2, 9,'Консервы для щенков Belcando с птицей и яйцом', 328, '800 гр.','Возраст: Щенки (до 1 года)
Размер породы: Для всех пород
Вкус: Птица, яйцо
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный
','Даже щенки могут расти с непереносимостью или аллергией к глютену или злакам. Поэтому важно выбрать беззерновой состав с самого начала для безпроблемного роста. В этом составе злаки заменены высокоценным амарантом. Специальная формула также содержит высокую долю животного белка из мяса птицы и семена чиа - источник незаменимых жирных кислот, а также натуральный муцин для поддержки пищеварения.
 ProVital - усиливает защитные силы организма собаки благодаря содержанию компонентов клеточных стенок (бета-гликанов) из натуральных дрожжей.
ProAgil - благодаря гидролизату желатина/коллагена способствует формированию суставных хрящей и служит для профилактики заболеваний в суставах.
Богатое содержание амаранта - питательная альтернатива злакам, без содержания глютена
Семена чиа - поддерживают пищеварение при помощи природных слизистых веществ и содержат 20% жирных кислот Омега-3.
Изготовлено без применения зерна, сои, молочных продуктов!
Хранить в сухом прохладном месте. После вскрытия хранить в холодильнике не более 24 часов.
');
insert into products values (572, 1, 2, 9,'Консервы для собак Grandorf Duck with Turkey Утка с Индейкой', 210, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Утка, индейка
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Натуральное беззерновое гипоаллергенное питание из мяса утки и индейки. Идеально для собак с чувствительным пищеварением или склонных к аллергии.
 Мясо утки имеет массу полезных качеств, благодаря насыщенному химическому составу. Благотворно влияет на состояние кожи и шерсти. Помогает восстанавливать органы зрения, повышает иммунитет. Помимо этого, тормозит старение клеток организма.
 Мясо индейки является диетическим и низкокалорийным. Содержит витамины группы B, цинк и железо. А также лецитин, который нормализует обмен холестерина и необходимые аминокислоты
100% натуральные ингредиенты
80% мяса (40% мясо утки, 40% мясо индейки)
0% зерновых в составе (GRAIN FREE)
Деликатный способ приготовления
Необходимые витамины и минералы
Сохранены все питательные вещества
Не содержит: зерновые, субпродукты, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою, глютен и ГМО
');
insert into products values (573, 1, 2, 9,'Консервы для собак Grandorf Buffalo with Turkey Буйвол с Индейкой', 210, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Буйвол, индейка
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Натуральное беззерновое гипоаллергенное питание из мяса буйвола и индейки. Идеально для собак с чувствительным пищеварением или склонных к аллергии.
 Мясо буйвола очень питательно и полезно. По составу полезных веществ сравнимо с говядиной и телятиной. По питательным свойством оно превосходит нежное телячье мясо. Богато белками необходимыми аминокислотами и группой необходимых витаминов и минералов
 Мясо индейки является диетическим и низкокалорийным. Содержит витамины группы B, цинк и железо. А также лецитин, который нормализует обмен холестерина и необходимые аминокислоты.
100% натуральное мясное питание
80% мяса (40% мясо буйвола, 40% мясо индейки)
0% зерновых в составе (GRAIN FREE)
Деликатный способ приготовления
Необходимые витамины и минералы
Сохранены все питательные вещества
Не содержит: зерновые, субпродукты, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою, глютен и ГМО
');
insert into products values (574, 1, 2, 10,'Royal Canin VD Satiety Weight Management для собак для снижения веса', 133, '195 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Свинина, птица
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при избыточном весе
','КОНТРОЛЬ ИЗБЫТОЧНОГО ВЕСА

ПОКАЗАНИЯ:
Ожирение
Избыточный вес
Сахарный диабет при избыточном весе
Гиперлипидемия при избыточном весе
Применение программы снижения веса
ПРОТИВОПОКАЗАНИЯ:
Беременность, лактация, рост
Хронические заболевания, при которых требуется высококалорийное питание
ДЛИТЕЛЬНОСТЬ КУРСА ПРИМЕНЕНИЯ:
 До назначения диеты необходимо определить, какой вес должна иметь собака в соответствии с индивидуальными особенностями и стандартом породы.
 Вводить корм в рацион питомца строго по рекомендации врача.
 В рационной таблице указывается расчетный оптимальный вес. Оптимальное снижение веса: 1-3 % в неделю. Суточный рацион, необходимый для эффективного снижения веса, подбирается индивидуально. Результаты применения диеты следует регулярно контролировать, адаптируя объем порций таким образом, чтобы обеспечить постепенное снижение веса.
 Суточную норму кормления рекомендуется разделить на две порции.
Высокое содержание клетчатки.
 Высокое содержание клетчатки снижает количество потребляемых калорий.
Пониженная энергетическая плотность.
 Пониженная энергетическая плотность помогает сохранять объем порций.
Высокое содержание белка.
 Высокое содержание белка в корме (141 г/1000 ккал МЭ) сокращает потери мышечной массы животного в период снижения веса.
Формула обогащена витаминами и минералами.
 Формула обогащена витаминами и минералами, благодаря чему животное получает все необходимые питательные вещества в период снижения веса при ограничении в кормлении. Насыщающий эффект корма Satiety Weight Management Canine был доказан исследованиями, проведенными в исследовательском центре Royal Canine.
 Этот продукт препятствует образованию оксалатных и струвитных камней.
 Хранить в сухом, прохладном месте.
');
insert into products values (575, 1, 2, 10,'Влажный диетический корм для собак Hill''s Prescription Diet Metabolic   способствует снижению и контролю веса, с курицей', 261, '370 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Сша
Класс корма: Супер премиум
Особенности: Диетический, при избыточном весе, контроль избыточного веса
','Влажный диетический корм Hill''s Prescription Diet Metabolic Weight Management - сбалансированный корм для контроля веса собак.
96% собак снизили вес за 2 месяца в домашних условиях, 90% собак успешно завершили программу снижения веса.
Не требуется точного дозирования порции корма
Исключает повторный набор веса после прохождения программы снижения веса.
Обеспечивает безопасное и эффективное снижение массы тела на 1-2% от общей массы тела в неделю. Учитывает индивидуальные энергетические потребности собаки, оптимизируя процесс сжигания жиров и влияя на эффективное использование калорий.
86% владельцев собак порекомендовали бы Metabolic Advanced Weight Solution своим друзьям, имеющим домашних питомцев с избыточным весом.
Безопасное снижение и поддержание веса: При достижении оптимального веса норма кормления должна быть скорректирована для поддержания идеального веса.
Возможен переход на корм Science Plan Perfect Weight, если достигнутый идеальный вес успешно поддерживается.
');
insert into products values (576, 1, 2, 10,'Влажный диетический корм для собак и кошек Hill''s Prescription Diet a/d Restorative Care при реабилитации после болезней с курицей ', 135, '156 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Класс корма: Супер премиум
Особенности: Диетический
',' Влажный диетический корм Hill’s Prescription Diet Dog/Feline a/d Restorative Care создан для поддержания здоровья собак и кошек в период восстановления после серьезного заболевания, травмы или хирургического вмешательства.
Повышенное содержание специального протеина для поддержания процесса заживления ран и иммунной системы.
Легко перевариваемые ингредиенты и дополнительные калории для животных, восстанавливающихся после хирургических вмешательств или серьезного заболевания.
Превосходный вкус при мягкой консистенции корма, которая позволит кормить животное с рук или при помощи зонда.
 Чтобы повысить привлекательность корма, убедитесь, что консервы имеют температуру от комнатной до температуры тела (20-40°С); не давайте животному консервы сразу после того, как достали банку из холодильника.
 При кормлении через шприц тщательно размешайте содержимое банки перед тем, как наполнить шприц.
 При зондовом кормлении смешайте корм с 1-2 частями воды.
');
insert into products values (579, 1, 2, 10,'Влажный диетический корм в виде консерва для собак Hill''s  Prescription Diet  i/d  Рагу, при расстройстве жкт, с курицей и добавлением овощей', 284, '354 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица, овощи
Страна производитель: Сша
Класс корма: Супер премиум
Особенности: При нарушении жкт
','Новинка! Диетический консервированный корм Hill''s™ Prescription Diet™ теперь доступен в новой изысканной форме Рагу!
 Влажный диетический корм в виде консерва для собак Hill''s Prescription Diet i/d Рагу с курицей и добавлением овощей - диетическое питание при острых и хронических нарушениях пищеварения у взрослых собак и щенков старше 3-х недель.
Ключевые преимущества продукта
 Бережно приготовленные аппетитные кусочки Рагу с курицей и добавлением овощей. Без искусственных ароматизаторов, красителей и консервантов.
 Рацион Prescription Diet™ i/d™ подходит для питательной поддержки собак с заболеваниями желудочно-кишечного тракта, в момент восстановления и для растущих щенков:
Обеспечивает легкое всасывание нутриентов в желудочно-кишечном тракте;
Поддерживает здоровье и сбалансированный микробиом кишечника, питает клетки кишечника и, в конечном итоге, поддерживает здоровый желудочно-кишечный барьер;
Помогает возмещать нутриенты, теряемые с диареей и рвотой;
Помогает поддерживать здоровое и сбалансированное пищеварение;
Обеспечивает адекватное поступление нутриентов с небольшим объемом корма.
 Высокопереваримая формула с умеренным уровнем жира поддерживает восстановление желудочно-кишечного тракта питомцев. Также подходит для животных с панкреатитом без сопутствующей гиперлипидемии.
Примечание: рацион i/d™ может использоваться длительно у собак, нуждающихся в высокопереваримом рационе с умеренным уровнем жира.
 Консервированный корм i/d™ подходит для кормления собак с экзокринной недостаточностью поджелудочной железы и другими состояниями, приводящими к нарушению пищеварения и всасывания.
 Для оптимального восстановления в случаях острого нарушения пищеварения, рекомендованная продолжительность диетотерапии минимум 7 дней (1-2 недели в случаях острого нарушения, 3-12 недель при нарушении переваривания или длительно, при необходимости).
 Подходящие уровни нутриентов соответствуют особым питательным потребностям щенков и взрослых собак.
 Тип упаковки: Банка (консервы), Вес 354 гр.
О линейке кормов Prescription Diet
 Хиллс Прескрипшн Дает - диетическое питание с клинически доказанной эффективностью для поддержания здоровья домашних животных при различных заболеваниях. Произведено в Америке. Рекомендован ветеринарными специалистами.
 Ассортимент линейки Prescription Diet предназначен для диетотерапии разнообразных заболеваний, таких как ожирение, заболевания нижнего отдела мочевыводящих путей, почек, кожи, суставов, желудочно-кишечного тракта и других. Проконсультируйтесь с вашим ветеринарным специалистом о выборе подходящего именно вашему питомцу корма и длительности диетотерапии.
О производителе
 Компания Hill''s Pet Nutrition™ помогает улучшить качество жизни домашних животных и их владельцев во всем мире с 1939 года. Миссия компании - улучшить и продлить особые взаимоотношения между людьми и их питомцами. Hill’s™ активно поддерживает ветеринарных специалистов и приюты для животных по всему миру. Корма Хиллс производятся только в Европе и США, рекомендованы ветеринарными специалистами.
');
insert into products values (580, 1, 2, 10,'Hill''s Prescription Diet k/d Рагу, влажный корм для собак при лечении заболеваний почек, с курицей и добавлением овощей', 268, '354 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица, овощи
Страна производитель: Сша
Класс корма: Супер премиум
Особенности: Диетический
','Диетический консервированный корм Hill''s Prescription Diet теперь доступен в новой изысканной форме Рагу!
Бережно приготовленные аппетитные кусочки Рагу Prescription Diet с курицей с добавлением овощей. Рацион Prescription Diet k/d для собак - полноценный диетический рацион для поддержания функции почек при хронической или острой почечной недостаточности у взрослых собак. Содержит низкий уровень фосфора и пониженный уровень протеина высокой биологической ценности.- Поддерживает работу почек и сердца
Поддерживает жизненную силу и энергичность
Поддерживает аппетит и удовольствие от еды
Поддерживает оптимальную кондицию тела
Целевые уровни белка высокого качества
Контролируемый уровень фосфора
Низкий уровень натрия
Комплекс для поддержания мышечной массы
 Hill''s Prescription Diet k/d- полноценный диетический рацион, содержащий все необходимое для питания вашей собаки. Проконсультируйтесь с ветеринарным специалистом, чтобы узнать как корма Prescription Diet могут помочь вашей собаке вести счастливую и активную жизнь.
У собак, получающих корм Prescription Diet k/d замедляется прогрессирование хронического заболевания почек и удлиняется продолжительность жизни.

Общий анализ мочи.
Примечение: рН мочи собак может различаться вследствие многих факторов, включая время кормления до забора мочи, способ сбора мочи, индивидуальные особенности животных, метод исследования.
S+OXSHIELD: Снижает риск образования струвитных и кальция оксалатных камней.
');
insert into products values (581, 1, 2, 10,'Консервы для собак FARMINA VET LIFE NATURAL DIET DOG RENAL паштет диета при заболеваниях мочевыводящих путей', 251, '300 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица, рыба, киноа, картофель
Страна производитель: Сербия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при почечной недостаточности
','Farmina Vet Life Renal – полнорационный диетический влажный корм для собак, специально разработанный для поддержания функции почек в случаях почечной недостаточности.  Хроническая болезнь почек; вспомогательная терапия при застойной сердечной недостаточности.
');
insert into products values (582, 1, 2, 10,'Консервы для собак Pro Plan PVD NF при патологии почек', 246, '400 гр.','Возраст: Взрослые (1-6 лет)
','Показания:
Хроническая почечная недостаточность
 Состояния, требующие ограничения натрия в питании
Снижение образования уратовых, цистиновых и кальций-оксалатных мочевых камней
Ранние стадии сердечной недостаточности
Почечная недостаточность, связанная с лейшманиозом
Преимущества
 С ограниченным содержанием высококачественного белка и фосфора. Для предотвращения прогрессирования разрушения почечной ткани, гиперфосфатемии и гиперпаратиреоза. Для максимального сокращения потери безжировой массы тела, сокращения образования уремических токсинов и связанных с ними нарушений. Для сведения к минимуму гломерулярной гипертензии и сокращения почечного воспаления.
');
insert into products values (583, 1, 2, 10,'Консервы для собак Purina Pro Plan Veterinary Diets EN при расстройствах пищеварения', 272, '400 гр.','Возраст: Взрослые (1-6 лет)
Особенности: Для здоровья жкт
','Purina Pro Plan Veterinary diets EN Корм консервированный полнорационный диетический для взрослых собак при расстройствах пищеварения. Диетический корм при нарушениях работы желудочно-кишечного тракта и экзокринной недостаточности поджелудочной железы у собак.
Преимущества:
Содержит высокоусвояемые ингредиенты и низкий уровень жира.
Для сведения к минимуму недостаточности переваривания жиров.
Содержит кокосовое масло с высоким содержанием среднецепочечных жирных кислот, обеспечивающих легкопереваримый и усвояемый источник энергии.
Высокая усвояемость, улучшает всасывание питательных веществ и помогает снизить пищевую нагрузку на поврежденный кишечник.
');
insert into products values (584, 1, 2, 10,'Консервы для собак Purina Pro Plan Veterinary Diets NF при патологии почек', 251, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
','Purina Pro Plan Veterinary diets NF Корм консервированный полнорационный диетический для взрослых собак при патологии почек, для поддержки при хронической почечной недостаточности и ее осложнениях Преимущества: С ограниченным содержанием высококачественного белка и фосфора.
 Для предотвращения прогрессирования разрушения почечной ткани, гиперфосфатемии и гиперпаратиреоза. Для максимального сокращения потери безжировой массы тела, сокращения образования уремических токсинов и связанных с ними нарушений. Для сведения к минимуму гломерулярной гипертензии и сокращения почечного воспаления.
');
insert into products values (585, 1, 2, 10,'Консервы для собак Purina Pro Plan Veterinary diets OM при ожирении', 251, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
','Purina® Pro Plan Veterinary diets OM Корм консервированный полнорационный диетический для взрослых собак при ожирении. Рекомендован для снижения избыточной массы тела, с низкой энергетической ценностью. Преимущества: Рекомендован для снижения избыточной массы тела, с низкой энергетической ценностью.
 Способствует потере жира и поддержанию безжировой массы тела в период снижения веса. Для диетической терапии сахарного диабета.
');
insert into products values (586, 1, 2, 10,'Консервы для щенков и взрослых собак Purina Pro Plan Veterinary Diets HA, для снижения непереносимости ингредиентов и питательных веществ', 300, '400 гр.','Возраст: Щенки (до 1 года), взрослые (1-6 лет)
Размер породы: Для всех пород
','Формула этого полноценного рациона основана на применении гидролизованной сои в качестве единственного источника протеинов, этот белок не входит в число наиболее распространенных аллергенов, которые преимущественно животного происхождения.
Гидролизованный соевый белок в корме для собак не вступает в реакцию с присутствующими в организме животного антителами к белку сои, не служа, таким образом, катализатором аллергической реакции на сою.
Строгий контроль в процессе производства исключает возможность перекрестного загрязнения.
Для минимизации возможности аллергической реакции в состав этого рациона входят очищенные углеводы.
Содержит жирные кислоты омега-3, способствующие активизации естественных противовоспалительных процессов организма
Имеет высокие вкусовые показатели.
Может применяться для щенков и котят.
');
insert into products values (599, 1, 2, 10,'Консервы для собак Purina Pro Plan Veterinary diets OM при ожирении', 251, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
','Purina® Pro Plan Veterinary diets OM Корм консервированный полнорационный диетический для взрослых собак при ожирении. Рекомендован для снижения избыточной массы тела, с низкой энергетической ценностью. Преимущества: Рекомендован для снижения избыточной массы тела, с низкой энергетической ценностью.
 Способствует потере жира и поддержанию безжировой массы тела в период снижения веса. Для диетической терапии сахарного диабета.
');
insert into products values (600, 1, 2, 10,'Консервы для собак Pro Plan PVD NF при патологии почек', 246, '400 гр.','Возраст: Взрослые (1-6 лет)
','Показания:
Хроническая почечная недостаточность
 Состояния, требующие ограничения натрия в питании
Снижение образования уратовых, цистиновых и кальций-оксалатных мочевых камней
Ранние стадии сердечной недостаточности
Почечная недостаточность, связанная с лейшманиозом
Преимущества
 С ограниченным содержанием высококачественного белка и фосфора. Для предотвращения прогрессирования разрушения почечной ткани, гиперфосфатемии и гиперпаратиреоза. Для максимального сокращения потери безжировой массы тела, сокращения образования уремических токсинов и связанных с ними нарушений. Для сведения к минимуму гломерулярной гипертензии и сокращения почечного воспаления.
');
insert into products values (601, 1, 2, 10,'Hill''s Prescription Diet k/d Рагу, влажный корм для собак при лечении заболеваний почек, с курицей и добавлением овощей', 268, '354 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица, овощи
Страна производитель: Сша
Класс корма: Супер премиум
Особенности: Диетический
','Диетический консервированный корм Hill''s Prescription Diet теперь доступен в новой изысканной форме Рагу!
Бережно приготовленные аппетитные кусочки Рагу Prescription Diet с курицей с добавлением овощей. Рацион Prescription Diet k/d для собак - полноценный диетический рацион для поддержания функции почек при хронической или острой почечной недостаточности у взрослых собак. Содержит низкий уровень фосфора и пониженный уровень протеина высокой биологической ценности.- Поддерживает работу почек и сердца
Поддерживает жизненную силу и энергичность
Поддерживает аппетит и удовольствие от еды
Поддерживает оптимальную кондицию тела
Целевые уровни белка высокого качества
Контролируемый уровень фосфора
Низкий уровень натрия
Комплекс для поддержания мышечной массы
 Hill''s Prescription Diet k/d- полноценный диетический рацион, содержащий все необходимое для питания вашей собаки. Проконсультируйтесь с ветеринарным специалистом, чтобы узнать как корма Prescription Diet могут помочь вашей собаке вести счастливую и активную жизнь.
У собак, получающих корм Prescription Diet k/d замедляется прогрессирование хронического заболевания почек и удлиняется продолжительность жизни.

Общий анализ мочи.
Примечение: рН мочи собак может различаться вследствие многих факторов, включая время кормления до забора мочи, способ сбора мочи, индивидуальные особенности животных, метод исследования.
S+OXSHIELD: Снижает риск образования струвитных и кальция оксалатных камней.
');
insert into products values (602, 1, 2, 10,'Консервы для собак FARMINA VET LIFE NATURAL DIET DOG RENAL паштет диета при заболеваниях мочевыводящих путей', 251, '300 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица, рыба, киноа, картофель
Страна производитель: Сербия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при почечной недостаточности
','Farmina Vet Life Renal – полнорационный диетический влажный корм для собак, специально разработанный для поддержания функции почек в случаях почечной недостаточности.  Хроническая болезнь почек; вспомогательная терапия при застойной сердечной недостаточности.
');
insert into products values (603, 1, 2, 10,'Консервы для щенков и взрослых собак Purina Pro Plan Veterinary Diets HA, для снижения непереносимости ингредиентов и питательных веществ', 300, '400 гр.','Возраст: Щенки (до 1 года), взрослые (1-6 лет)
Размер породы: Для всех пород
','Формула этого полноценного рациона основана на применении гидролизованной сои в качестве единственного источника протеинов, этот белок не входит в число наиболее распространенных аллергенов, которые преимущественно животного происхождения.
Гидролизованный соевый белок в корме для собак не вступает в реакцию с присутствующими в организме животного антителами к белку сои, не служа, таким образом, катализатором аллергической реакции на сою.
Строгий контроль в процессе производства исключает возможность перекрестного загрязнения.
Для минимизации возможности аллергической реакции в состав этого рациона входят очищенные углеводы.
Содержит жирные кислоты омега-3, способствующие активизации естественных противовоспалительных процессов организма
Имеет высокие вкусовые показатели.
Может применяться для щенков и котят.
');
insert into products values (605, 1, 2, 10,'Консервы для собак Purina Pro Plan Veterinary Diets EN при расстройствах пищеварения', 272, '400 гр.','Возраст: Взрослые (1-6 лет)
Особенности: Для здоровья жкт
','Purina Pro Plan Veterinary diets EN Корм консервированный полнорационный диетический для взрослых собак при расстройствах пищеварения. Диетический корм при нарушениях работы желудочно-кишечного тракта и экзокринной недостаточности поджелудочной железы у собак.
Преимущества:
Содержит высокоусвояемые ингредиенты и низкий уровень жира.
Для сведения к минимуму недостаточности переваривания жиров.
Содержит кокосовое масло с высоким содержанием среднецепочечных жирных кислот, обеспечивающих легкопереваримый и усвояемый источник энергии.
Высокая усвояемость, улучшает всасывание питательных веществ и помогает снизить пищевую нагрузку на поврежденный кишечник.
');
insert into products values (606, 1, 2, 10,'Консервы для собак Purina Pro Plan Veterinary Diets NF при патологии почек', 251, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
','Purina Pro Plan Veterinary diets NF Корм консервированный полнорационный диетический для взрослых собак при патологии почек, для поддержки при хронической почечной недостаточности и ее осложнениях Преимущества: С ограниченным содержанием высококачественного белка и фосфора.
 Для предотвращения прогрессирования разрушения почечной ткани, гиперфосфатемии и гиперпаратиреоза. Для максимального сокращения потери безжировой массы тела, сокращения образования уремических токсинов и связанных с ними нарушений. Для сведения к минимуму гломерулярной гипертензии и сокращения почечного воспаления.
');
insert into products values (607, 1, 2, 10,'Влажный диетический корм в виде консерва для собак Hill''s  Prescription Diet  i/d  Рагу, при расстройстве жкт, с курицей и добавлением овощей', 284, '354 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица, овощи
Страна производитель: Сша
Класс корма: Супер премиум
Особенности: При нарушении жкт
','Новинка! Диетический консервированный корм Hill''s™ Prescription Diet™ теперь доступен в новой изысканной форме Рагу!
 Влажный диетический корм в виде консерва для собак Hill''s Prescription Diet i/d Рагу с курицей и добавлением овощей - диетическое питание при острых и хронических нарушениях пищеварения у взрослых собак и щенков старше 3-х недель.
Ключевые преимущества продукта
 Бережно приготовленные аппетитные кусочки Рагу с курицей и добавлением овощей. Без искусственных ароматизаторов, красителей и консервантов.
 Рацион Prescription Diet™ i/d™ подходит для питательной поддержки собак с заболеваниями желудочно-кишечного тракта, в момент восстановления и для растущих щенков:
Обеспечивает легкое всасывание нутриентов в желудочно-кишечном тракте;
Поддерживает здоровье и сбалансированный микробиом кишечника, питает клетки кишечника и, в конечном итоге, поддерживает здоровый желудочно-кишечный барьер;
Помогает возмещать нутриенты, теряемые с диареей и рвотой;
Помогает поддерживать здоровое и сбалансированное пищеварение;
Обеспечивает адекватное поступление нутриентов с небольшим объемом корма.
 Высокопереваримая формула с умеренным уровнем жира поддерживает восстановление желудочно-кишечного тракта питомцев. Также подходит для животных с панкреатитом без сопутствующей гиперлипидемии.
Примечание: рацион i/d™ может использоваться длительно у собак, нуждающихся в высокопереваримом рационе с умеренным уровнем жира.
 Консервированный корм i/d™ подходит для кормления собак с экзокринной недостаточностью поджелудочной железы и другими состояниями, приводящими к нарушению пищеварения и всасывания.
 Для оптимального восстановления в случаях острого нарушения пищеварения, рекомендованная продолжительность диетотерапии минимум 7 дней (1-2 недели в случаях острого нарушения, 3-12 недель при нарушении переваривания или длительно, при необходимости).
 Подходящие уровни нутриентов соответствуют особым питательным потребностям щенков и взрослых собак.
 Тип упаковки: Банка (консервы), Вес 354 гр.
О линейке кормов Prescription Diet
 Хиллс Прескрипшн Дает - диетическое питание с клинически доказанной эффективностью для поддержания здоровья домашних животных при различных заболеваниях. Произведено в Америке. Рекомендован ветеринарными специалистами.
 Ассортимент линейки Prescription Diet предназначен для диетотерапии разнообразных заболеваний, таких как ожирение, заболевания нижнего отдела мочевыводящих путей, почек, кожи, суставов, желудочно-кишечного тракта и других. Проконсультируйтесь с вашим ветеринарным специалистом о выборе подходящего именно вашему питомцу корма и длительности диетотерапии.
О производителе
 Компания Hill''s Pet Nutrition™ помогает улучшить качество жизни домашних животных и их владельцев во всем мире с 1939 года. Миссия компании - улучшить и продлить особые взаимоотношения между людьми и их питомцами. Hill’s™ активно поддерживает ветеринарных специалистов и приюты для животных по всему миру. Корма Хиллс производятся только в Европе и США, рекомендованы ветеринарными специалистами.
');
insert into products values (608, 1, 2, 10,'Royal Canin VD Satiety Weight Management для собак для снижения веса', 133, '195 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Свинина, птица
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при избыточном весе
','КОНТРОЛЬ ИЗБЫТОЧНОГО ВЕСА

ПОКАЗАНИЯ:
Ожирение
Избыточный вес
Сахарный диабет при избыточном весе
Гиперлипидемия при избыточном весе
Применение программы снижения веса
ПРОТИВОПОКАЗАНИЯ:
Беременность, лактация, рост
Хронические заболевания, при которых требуется высококалорийное питание
ДЛИТЕЛЬНОСТЬ КУРСА ПРИМЕНЕНИЯ:
 До назначения диеты необходимо определить, какой вес должна иметь собака в соответствии с индивидуальными особенностями и стандартом породы.
 Вводить корм в рацион питомца строго по рекомендации врача.
 В рационной таблице указывается расчетный оптимальный вес. Оптимальное снижение веса: 1-3 % в неделю. Суточный рацион, необходимый для эффективного снижения веса, подбирается индивидуально. Результаты применения диеты следует регулярно контролировать, адаптируя объем порций таким образом, чтобы обеспечить постепенное снижение веса.
 Суточную норму кормления рекомендуется разделить на две порции.
Высокое содержание клетчатки.
 Высокое содержание клетчатки снижает количество потребляемых калорий.
Пониженная энергетическая плотность.
 Пониженная энергетическая плотность помогает сохранять объем порций.
Высокое содержание белка.
 Высокое содержание белка в корме (141 г/1000 ккал МЭ) сокращает потери мышечной массы животного в период снижения веса.
Формула обогащена витаминами и минералами.
 Формула обогащена витаминами и минералами, благодаря чему животное получает все необходимые питательные вещества в период снижения веса при ограничении в кормлении. Насыщающий эффект корма Satiety Weight Management Canine был доказан исследованиями, проведенными в исследовательском центре Royal Canine.
 Этот продукт препятствует образованию оксалатных и струвитных камней.
 Хранить в сухом, прохладном месте.
');
insert into products values (609, 1, 2, 10,'Влажный диетический корм для собак Hill''s Prescription Diet Metabolic   способствует снижению и контролю веса, с курицей', 261, '370 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Сша
Класс корма: Супер премиум
Особенности: Диетический, при избыточном весе, контроль избыточного веса
','Влажный диетический корм Hill''s Prescription Diet Metabolic Weight Management - сбалансированный корм для контроля веса собак.
96% собак снизили вес за 2 месяца в домашних условиях, 90% собак успешно завершили программу снижения веса.
Не требуется точного дозирования порции корма
Исключает повторный набор веса после прохождения программы снижения веса.
Обеспечивает безопасное и эффективное снижение массы тела на 1-2% от общей массы тела в неделю. Учитывает индивидуальные энергетические потребности собаки, оптимизируя процесс сжигания жиров и влияя на эффективное использование калорий.
86% владельцев собак порекомендовали бы Metabolic Advanced Weight Solution своим друзьям, имеющим домашних питомцев с избыточным весом.
Безопасное снижение и поддержание веса: При достижении оптимального веса норма кормления должна быть скорректирована для поддержания идеального веса.
Возможен переход на корм Science Plan Perfect Weight, если достигнутый идеальный вес успешно поддерживается.
');
insert into products values (610, 1, 2, 10,'Влажный диетический корм для собак и кошек Hill''s Prescription Diet a/d Restorative Care при реабилитации после болезней с курицей ', 135, '156 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Класс корма: Супер премиум
Особенности: Диетический
',' Влажный диетический корм Hill’s Prescription Diet Dog/Feline a/d Restorative Care создан для поддержания здоровья собак и кошек в период восстановления после серьезного заболевания, травмы или хирургического вмешательства.
Повышенное содержание специального протеина для поддержания процесса заживления ран и иммунной системы.
Легко перевариваемые ингредиенты и дополнительные калории для животных, восстанавливающихся после хирургических вмешательств или серьезного заболевания.
Превосходный вкус при мягкой консистенции корма, которая позволит кормить животное с рук или при помощи зонда.
 Чтобы повысить привлекательность корма, убедитесь, что консервы имеют температуру от комнатной до температуры тела (20-40°С); не давайте животному консервы сразу после того, как достали банку из холодильника.
 При кормлении через шприц тщательно размешайте содержимое банки перед тем, как наполнить шприц.
 При зондовом кормлении смешайте корм с 1-2 частями воды.
');
insert into products values (611, 1, 2, 11,'Влажный корм для кастрированных и стерилизованных кошек BLITZ Кролик с индейкой, кусочки в соусе', 42, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Кролик, индейка
Особенности: Полнорационный, повседневный
',' Нежные кусочки полнорационного корма из мяса кролика и индейки идеально подойдут для кастрированных или стерилизованных кошек и котов. Благодаря диетическим видам мяса, корм легко усваивается и оказывает благотворное влияние на пищеварение вашего любимца.
');
insert into products values (614, 1, 2, 12,'Консервы для собак Farmina Vet Life Natural Diet Dog Hypoallergenic Duck & Potato паштет диета гипоаллергеная утка с картофелем', 251, '300 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Утка, картофель, киноа
Страна производитель: Сербия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, гипоаллергенный, при пищевых аллергиях
','Сегодня мы большая семья с итальянским сердцем и нас объединяет великая мечта, которая живет в душе любого, кто любит своих домашних животных - сделать их счастливыми, потому что их счастье делает наше собственное. Happy pet. Happy you. Долгосрочные научные исследования компании Farmina в области диетологии привели к созданию широкого ассортимента продуктов для собак на кошек.
Среди наших продуктов вы можете подобрать корм для любого возраста, размера и физиологического состояния, а также диетические рационы при различных заболеваниях животных. Производство «Точно в срок» является одним из наиболее важных критериев качества продуктов Farmina. Запуск производства происходит только после получения заказа  и это позволяет предоставить нашим питомцам свежий продукт с высокими вкусовыми качествами.
');
insert into products values (615, 1, 2, 12,'Консервы для собак Farmina Vet Life Natural Diet Dog Hypoallergenic Fish & Potato паштет диета гипоаллергенная рыба с картофелем', 219, '300 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Рыба, картофель
Страна производитель: Сербия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, гипоаллергенный, при пищевых аллергиях
','Сегодня мы большая семья с итальянским сердцем и нас объединяет великая мечта, которая живет в душе любого, кто любит своих домашних животных - сделать их счастливыми, потому что их счастье делает наше собственное. Happy pet. Happy you. Долгосрочные научные исследования компании Farmina в области диетологии привели к созданию широкого ассортимента продуктов для собак на кошек.
Среди наших продуктов вы можете подобрать корм для любого возраста, размера и физиологического состояния, а также диетические рационы при различных заболеваниях животных. Производство «Точно в срок» является одним из наиболее важных критериев качества продуктов Farmina. Запуск производства происходит только после получения заказа  и это позволяет предоставить нашим питомцам свежий продукт с высокими вкусовыми качествами.
');
insert into products values (616, 1, 2, 12,'Консервы для собак BioMenu Sensitive Индейка и Кролик 95% мясо', 45, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка, кролик
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Чтобы Ваша собачка не болела, обладала крепким, несокрушимым здоровьем и хорошо себя чувствовала на протяжении всего дня, очень важно подобрать для нее качественный, сбалансированный, биологически соответствующий рацион. Так как собаки - это одомашненные хищники, их ежедневное меню должно включать в себя как можно больше мяса, и именно потому специалисты рекомендуют использовать для регулярного кормления консервы.
 Качественные варианты почти на 100% состоят из мясных продуктов, потому лучше всего удовлетворяют питательные потребности плотоядного. Если Вы хотите купить для своего любимца надежный, полезный для здоровья, вкусный, но при этом не слишком дорогой влажный корм, рекомендуем остановиться на BioMenu Sensitive Консервы для Собак Индейка и Кролик 95% Мяса.
 Это высококлассный натуральный рацион от известного российского производителя, который прекрасно справится с обязанностями полноценного питания. Корм на 95% состоит из легкоусвояемого мяса индейки, деликатесной крольчатины и субпродуктов, в качестве гарнира тут использован сочный ананас и топинамбур - все компоненты свежие, прошедшие все необходимые тестирования и исследования.
 Благодаря тому что в производстве не используются химические добавки, зерно, соя и различные консерванты, корм подходит даже для чувствительных собак, склонных к аллергии и проблемам с пищеварением. А специальный комплекс витаминов и минералов, заботливо подобранный опытными ветеринарами, поможет обеспечить организм хвостатика совершенно всем, что нужно для нормальной жизнедеятельности.
');
insert into products values (618, 1, 2, 12,'Консервы для собак BioMenu Sensitive Перепелка 95% мясо', 45, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Перепелка
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Братья наши меньшие, несомненно, заслуживают только самого лучшего питания, которое бы не только утоляло голод, но и дарило бы гастрономическое наслаждение. Даже если Вы давно определились с ежедневным кормом для любимца, никогда не поздно начать разбавлять его другими, возможно, более вкусными вариантами - сегодня на рынке зоотоваров настолько большой ассортимент, что Ваш хвостатик может кушать новые блюда хоть каждый день.
 Если Вы хотите сделать меню животного более интересным, но при этом потратить не слишком большую сумму, предлагаем остановить свой выбор на BioMenu Sensitive Консервы для Собак Перепелка 95% Мяса. Это качественный натуральный рацион, который с легкостью удовлетворит все питательные потребности взрослого питомца, подарит ему заряд бодрости на целый день, а также обеспечит массу положительных эмоций благодаря изумительному насыщенному вкусу.
 Корм производится по особой, уникальной в своем роде рецептуре и включает в себя по-настоящему деликатесные ингредиенты: основой служит нежная диетическая перепелка и субпродукты, а в качестве гарнира производитель выбрал пикантный ананас, аппетитный, хорошо приготовленный топинамбур и свежую ламинарию.
 Такое сочетание делает блюдо невероятно питательным и полезным для здоровья, а также обеспечивает ему повышенную вкусовую привлекательность - даже самый привередливый гурман с удовольствием полакомится данным угощением. Кроме всего прочего, в рационе совершенно нет аллергически опасных добавок, сои, химии и ГМО, потому давать его можно даже собакам с чувствительным пищеварением.
');
insert into products values (624, 1, 2, 12,'Консервы для собак Monge Dog Monoprotein Solo паштет из оленины', 163, '150 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Оленина
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
',' Консервы линейки Monoproteico могут служить основой исключающей диеты при пищевой аллергии у собак. В состав данного корма входит только белок оленя, что позволяет легко исключить из рациона ингредиенты, вызывающие аллергию.
 Паштет изготовлен из свежего мяса, которое соответствует стандартам качества, предъявляемым к производству продуктов питания для людей, в том числе детского питания.
 Произведены без использования глютена, растительных белков, злаков, субпродуктов, гидрогенизированных жиров, сахара, консервантов и красителей, что свидетельствует о высоком качестве продуктов.
');
insert into products values (627, 1, 2, 12,'Консервы для собак Monge Dog Monoprotein Solo паштет из тунца', 163, '150 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Тунец
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Монобелковый паштет для собак из тунца. Свежее мясо тунца соответствует 100% использованного при производстве паштета мяса. Паштет содержит только один источник белка животного происхождения и является сбалансированным питанием, подходящим для ежедневного кормления собак.
 Производится из отборного свежего мяса итальянского происхождения, которое соответствует стандартам качества, предъявляемым к производству продуктов питания для людей, в том числе детского питания. Отсутствие в составе красителей, консервантов, сахара и гидрогенезированных жиров подтверждает высокое качество продукции. Продукт произведен в Италии.
');
insert into products values (629, 1, 2, 12,'Консервы для собак Monge Dog Monoprotein Solo паштет из ягненка', 163, '150 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Ягненок
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
',' Консервы линейки Monoproteico могут служить основой исключающей диеты при пищевой аллергии у собак. В состав данного корма входит только белок ягненка, что позволяет легко исключить из рациона ингредиенты, вызывающие аллергию.
 Паштет изготовлен из свежего мяса, которое соответствует стандартам качества, предъявляемым к производству продуктов питания для людей, в том числе детского питания.
 Произведены без использования глютена, растительных белков, злаков, субпродуктов, гидрогенизированных жиров, сахара, консервантов и красителей, что свидетельствует о высоком качестве продуктов.
');
insert into products values (631, 1, 2, 12,'Консервы для взрослых собак Wellness Core 95 Grain Free из говядины с брокколи', 297, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Говядина, брокколи
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, гипоаллергенный, беззерновой
','Wellness CORE 95 — это линейка влажных рационов, в которых 95% состава — один белок животного происхождения. Овощи в составе делают рацион ещё более привлекательным и содержат необходимую клетчатку. Wellness CORE создан с учётом естественных потребностей домашних любимцев, которые являются хищниками по своей природе. Именно поэтому все корма Wellness CORE беззерновые и содержат свежее мясо на первом месте во всех рационах.
 Все влажные корма Wellness CORE для собак не содержат пшеницы, клейковины, кукурузы, сои, молочных продуктов, искусственных красителей, ароматизаторов и консервантов. Это естественно гипоаллергенный влажный рацион для собак с одним видом животного белка. Паштет с кусочками овощей порадует вашего питомца, а сбалансированный рацион обеспечит здоровое пищеварение и крепкий иммунитет.
Условия хранения: Хранить при температуре от 0 до +25°С, относительной влажности воздуха не более 80%.
Срок годности: 36 месяцев.
');
insert into products values (632, 1, 2, 12,'Консервы для взрослых собак Wellness Core 95 Grain Free из индейки с капустой', 297, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка, капуста
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, гипоаллергенный, беззерновой
','Wellness CORE 95 — это линейка влажных рационов, в которых 95% состава — один белок животного происхождения. Овощи в составе делают рацион ещё более привлекательным и содержат необходимую клетчатку. Wellness CORE создан с учётом естественных потребностей домашних любимцев, которые являются хищниками по своей природе. Именно поэтому все корма Wellness CORE беззерновые и содержат свежее мясо на первом месте во всех рационах.
 Все влажные корма Wellness CORE для собак не содержат пшеницы, клейковины, кукурузы, сои, молочных продуктов, искусственных красителей, ароматизаторов и консервантов. Это естественно гипоаллергенный влажный рацион для собак с одним видом животного белка. Паштет с кусочками овощей порадует вашего питомца, а сбалансированный рацион обеспечит здоровое пищеварение и крепкий иммунитет.
Условия хранения: Хранить при температуре от 0 до +25°С, относительной влажности воздуха не более 80%.
Срок годности: 36 месяцев.
');
insert into products values (633, 1, 2, 12,'Консервы для взрослых собак Wellness Core 95 Grain Free из индейки с козлятиной и сладким картофелем', 297, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка, коза, картофель
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, гипоаллергенный, беззерновой
','Wellness CORE 95 — это линейка влажных рационов, в которых 95% состава — один или два белка животного происхождения. Овощи в составе делают рацион ещё более привлекательным и содержат необходимую клетчатку. Wellness CORE создан с учётом естественных потребностей домашних любимцев, которые являются хищниками по своей природе. Именно поэтому все корма Wellness CORE беззерновые и содержат свежее мясо на первом месте во всех рационах.
 Все влажные корма Wellness CORE для собак не содержат пшеницы, клейковины, кукурузы, сои, молочных продуктов, искусственных красителей, ароматизаторов и консервантов. Это естественно гипоаллергенный влажный рацион для собак с одним видом животного белка. Паштет с кусочками овощей порадует вашего питомца, а сбалансированный рацион обеспечит здоровое пищеварение и крепкий иммунитет.
Условия хранения: Хранить при температуре от 0 до +25°С, относительной влажности воздуха не более 80%.
Срок годности: 36 месяцев.
');
insert into products values (634, 1, 2, 12,'Консервы для щенков Wellness Core 95 Grain Free из курицы с индейкой и тыквой', 297, '400 гр.','Возраст: Щенки (до 1 года)
Размер породы: Для всех пород
Вкус: Курица, индейка, тыква
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, гипоаллергенный, беззерновой
',' Wellness CORE 95 — это линейка влажных рационов, в которых 95% состава — один или два белка животного происхождения. Овощи в составе делают рацион ещё более привлекательным и содержат необходимую клетчатку. Wellness CORE создан с учётом естественных потребностей домашних любимцев, которые являются хищниками по своей природе. Именно поэтому все корма Wellness CORE беззерновые и содержат свежее мясо на первом месте во всех рационах.
 Все влажные корма Wellness CORE для собак не содержат пшеницы, клейковины, кукурузы, сои, молочных продуктов, искусственных красителей, ароматизаторов и консервантов. Это естественно гипоаллергенный влажный рацион для собак с одним видом животного белка. Паштет с кусочками овощей порадует вашего питомца, а сбалансированный рацион обеспечит здоровое пищеварение и крепкий иммунитет.
Условия хранения: Хранить при температуре от 0 до +25°С, относительной влажности воздуха не более 80%.
 Срок годности: 36 месяцев.
');
insert into products values (635, 1, 2, 12,'Консервы для взрослых собак Wellness Core 95 Grain Free из курицы с уткой и морковью', 297, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица, утка, морковь
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, гипоаллергенный, беззерновой
','Wellness CORE 95 — это линейка влажных рационов, в которых 95% состава — один или два белка животного происхождения. Овощи в составе делают рацион ещё более привлекательным и содержат необходимую клетчатку. Wellness CORE создан с учётом естественных потребностей домашних любимцев, которые являются хищниками по своей природе. Именно поэтому все корма Wellness CORE беззерновые и содержат свежее мясо на первом месте во всех рационах.
 Все влажные корма Wellness CORE для собак не содержат пшеницы, клейковины, кукурузы, сои, молочных продуктов, искусственных красителей, ароматизаторов и консервантов. Это естественно гипоаллергенный влажный рацион для собак с одним видом животного белка. Паштет с кусочками овощей порадует вашего питомца, а сбалансированный рацион обеспечит здоровое пищеварение и крепкий иммунитет.
Условия хранения: Хранить при температуре от 0 до +25°С, относительной влажности воздуха не более 80%.
Срок годности: 36 месяцев.
');
insert into products values (636, 1, 2, 12,'Консервы для взрослых собак Wellness Core 95 Grain Free из ягненка с тыквой', 297, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Ягненок, тыква
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, гипоаллергенный, беззерновой
','Wellness CORE 95 — это линейка влажных рационов, в которых 95% состава — один белок животного происхождения. Овощи в составе делают рацион ещё более привлекательным и содержат необходимую клетчатку. Wellness CORE создан с учётом естественных потребностей домашних любимцев, которые являются хищниками по своей природе. Именно поэтому все корма Wellness CORE беззерновые и содержат свежее мясо на первом месте во всех рационах.
 Все влажные корма Wellness CORE для собак не содержат пшеницы, клейковины, кукурузы, сои, молочных продуктов, искусственных красителей, ароматизаторов и консервантов. Это естественно гипоаллергенный влажный рацион для собак с одним видом животного белка. Паштет с кусочками овощей порадует вашего питомца, а сбалансированный рацион обеспечит здоровое пищеварение и крепкий иммунитет.
Условия хранения: Хранить при температуре от 0 до +25°С, относительной влажности воздуха не более 80%.
Срок годности: 36 месяцев.
');
insert into products values (637, 1, 2, 12,'Консервы для собак Grandorf Turkey with Quail Индейка c Куропаткой', 210, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка, куропатка
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Натуральное беззерновое гипоаллергенное питание из мяса куропатки и индейки. Идеально для собак с чувствительным пищеварением или склонных к аллергии.
 Мясо куропатки является экологичным и диетическим с прекрасными питательными свойствами, богатое целым списком витаминов, минералов, макро- и микроэлементов. Практически не содержит жира и холестерина что делает его особенно полезным для диетического питания.
 Мясо индейки является диетическим и низкокалорийным. Содержит витамины группы B, цинк и железо. А также лецитин, который нормализует обмен холестерина и необходимые аминокислоты.
100% натуральное мясное питание
80% мяса (40% мясо куропатки, 40% мясо индейки)
0% зерновых в составе (GRAIN FREE)
Деликатный способ приготовления
Необходимые витамины и минералы
Сохранены все питательные вещества
Не содержит: зерновые, субпродукты, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою, глютен и ГМО
');
insert into products values (638, 1, 2, 12,'Консервы для собак Grandorf Rabbit with Turkey Кролик c Индейкой', 210, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Кролик, индейка
Страна производитель: Бельгия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Натуральное беззерновое гипоаллергенное питание из мяса кролика и индейки. Идеально для собак с чувствительным пищеварением или склонных к аллергии.
 Мясо кролика является диетическим и низкокалорийным. Содержит большое количество полезных минеральных веществ и витаминов. Так же в мясе кролика выявлено 19 аминокислот включая все незаменимые. Тепловая обработка не меняет качественного состава аминокислот.
 Мясо индейки является диетическим и низкокалорийным. Содержит витамины группы B, цинк и железо. А также лецитин, который нормализует обмен холестерина и необходимые аминокислоты.
100% натуральное мясное питание
80% мяса (40% мясо кролика, 40% мясо индейки)
0% зерновых в составе (GRAIN FREE)
Деликатный способ приготовления
Необходимые витамины и минералы
Сохранены все питательные вещества
Не содержит: зерновые, субпродукты, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою, глютен и ГМО
');
insert into products values (639, 1, 2, 12,'Консервы для собак Grandorf Wild boar with Turkey Кабан с Индейкой', 210, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Кабан, индейка
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Натуральное беззерновое гипоаллергенное питание из мяса дикого кабана и индейки. Идеально для собак с чувствительным пищеварением или склонных к аллергии.
 Мясо дикого кабана является не жирным и постным. Отличается обилием белка и быстро усваивающимися аминокислотами. Богато витаминами группы B, микро и макро элементами.
 Мясо индейки является диетическим и низкокалорийным. Содержит витамины группы B, цинк и железо. А также лецитин, который нормализует обмен холестерина и необходимые аминокислоты.
100% натуральное мясное питание
80% мяса (40% мясо дикого кабана, 40% мясо индейки)
0% зерновых в составе (GRAIN FREE)
Деликатный способ приготовления
Необходимые витамины и минералы
Сохранены все питательные вещества
Не содержит: зерновые, субпродукты, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою, глютен и ГМО
');
insert into products values (640, 1, 2, 12,'Консервы для собак Grandorf Beef with Turkey Говядина с Индейкой', 210, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Говядина, индейка
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Натуральное беззерновое гипоаллергенное питание из мяса говядины и индейки. Идеально для собак с чувствительным пищеварением или склонных к аллергии.
 Мясо говядины является не жирным, очень питательным и легко усваивается. Идеально подходит для собак с чувствительным пищеварением. Отличается обилием белка и быстро усваивающимися аминокислотами.
 Мясо индейки является диетическим и низкокалорийным. Не вызывает аллергии и подходит для собак с чувствительным пищеварением. Содержит витамины группы B, цинк и железо. А также лецитин, который нормализует обмен холестерина и необходимые аминокислоты.
100% натуральное мясное питание
80% мяса (40% мясо говядины, 40% мясо индейки)
0% зерновых в составе (GRAIN FREE)
Деликатный способ приготовления
Необходимые витамины и минералы
Сохранены все питательные вещества
Не содержит: зерновые, субпродукты, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою, глютен и ГМО
');
insert into products values (641, 1, 2, 12,'Консервы для собак Grandorf Goose with Quail Гусь с Индейкой', 210, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Гусь, индейка
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Натуральное беззерновое гипоаллергенное питание из мяса гуся и индейки. Идеально для собак с чувствительным пищеварением или склонных к аллергии.
 Мясо гуся отличается обилием белка и быстро усваивающимися аминокислотами. Содержит необходимых организму жиры и богатый витаминами и минералами химический состав. Обладает целым рядом полезных свойств для организма питомца.
 Мясо индейки является диетическим и низкокалорийным. Содержит витамины группы B, цинк и железо. А также лецитин, который нормализует обмен холестерина и необходимые аминокислоты.
100% натуральное мясное питание
80% мяса (40% мясо гуся, 40% мясо индейки)
0% зерновых в составе (GRAIN FREE)
Деликатный способ приготовления
Необходимые витамины и минералы
Сохранены все питательные вещества
Не содержит: зерновые, субпродукты, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою, глютен и ГМО
');
insert into products values (642, 1, 2, 12,'Консервы для собак Grandorf Buffalo with Turkey Буйвол с Индейкой', 210, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Буйвол, индейка
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Натуральное беззерновое гипоаллергенное питание из мяса буйвола и индейки. Идеально для собак с чувствительным пищеварением или склонных к аллергии.
 Мясо буйвола очень питательно и полезно. По составу полезных веществ сравнимо с говядиной и телятиной. По питательным свойством оно превосходит нежное телячье мясо. Богато белками необходимыми аминокислотами и группой необходимых витаминов и минералов
 Мясо индейки является диетическим и низкокалорийным. Содержит витамины группы B, цинк и железо. А также лецитин, который нормализует обмен холестерина и необходимые аминокислоты.
100% натуральное мясное питание
80% мяса (40% мясо буйвола, 40% мясо индейки)
0% зерновых в составе (GRAIN FREE)
Деликатный способ приготовления
Необходимые витамины и минералы
Сохранены все питательные вещества
Не содержит: зерновые, субпродукты, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою, глютен и ГМО
');
insert into products values (643, 1, 2, 12,'Консервы для собак Monge Dog Monoprotein Solo паштет из оленины', 163, '150 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Оленина
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
',' Консервы линейки Monoproteico могут служить основой исключающей диеты при пищевой аллергии у собак. В состав данного корма входит только белок оленя, что позволяет легко исключить из рациона ингредиенты, вызывающие аллергию.
 Паштет изготовлен из свежего мяса, которое соответствует стандартам качества, предъявляемым к производству продуктов питания для людей, в том числе детского питания.
 Произведены без использования глютена, растительных белков, злаков, субпродуктов, гидрогенизированных жиров, сахара, консервантов и красителей, что свидетельствует о высоком качестве продуктов.
');
insert into products values (647, 1, 2, 12,'Консервы для взрослых собак Wellness Core 95 Grain Free из индейки с козлятиной и сладким картофелем', 297, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка, коза, картофель
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, гипоаллергенный, беззерновой
','Wellness CORE 95 — это линейка влажных рационов, в которых 95% состава — один или два белка животного происхождения. Овощи в составе делают рацион ещё более привлекательным и содержат необходимую клетчатку. Wellness CORE создан с учётом естественных потребностей домашних любимцев, которые являются хищниками по своей природе. Именно поэтому все корма Wellness CORE беззерновые и содержат свежее мясо на первом месте во всех рационах.
 Все влажные корма Wellness CORE для собак не содержат пшеницы, клейковины, кукурузы, сои, молочных продуктов, искусственных красителей, ароматизаторов и консервантов. Это естественно гипоаллергенный влажный рацион для собак с одним видом животного белка. Паштет с кусочками овощей порадует вашего питомца, а сбалансированный рацион обеспечит здоровое пищеварение и крепкий иммунитет.
Условия хранения: Хранить при температуре от 0 до +25°С, относительной влажности воздуха не более 80%.
Срок годности: 36 месяцев.
');
insert into products values (649, 1, 2, 12,'Консервы для собак BioMenu Sensitive Индейка и Кролик 95% мясо', 45, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка, кролик
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Чтобы Ваша собачка не болела, обладала крепким, несокрушимым здоровьем и хорошо себя чувствовала на протяжении всего дня, очень важно подобрать для нее качественный, сбалансированный, биологически соответствующий рацион. Так как собаки - это одомашненные хищники, их ежедневное меню должно включать в себя как можно больше мяса, и именно потому специалисты рекомендуют использовать для регулярного кормления консервы.
 Качественные варианты почти на 100% состоят из мясных продуктов, потому лучше всего удовлетворяют питательные потребности плотоядного. Если Вы хотите купить для своего любимца надежный, полезный для здоровья, вкусный, но при этом не слишком дорогой влажный корм, рекомендуем остановиться на BioMenu Sensitive Консервы для Собак Индейка и Кролик 95% Мяса.
 Это высококлассный натуральный рацион от известного российского производителя, который прекрасно справится с обязанностями полноценного питания. Корм на 95% состоит из легкоусвояемого мяса индейки, деликатесной крольчатины и субпродуктов, в качестве гарнира тут использован сочный ананас и топинамбур - все компоненты свежие, прошедшие все необходимые тестирования и исследования.
 Благодаря тому что в производстве не используются химические добавки, зерно, соя и различные консерванты, корм подходит даже для чувствительных собак, склонных к аллергии и проблемам с пищеварением. А специальный комплекс витаминов и минералов, заботливо подобранный опытными ветеринарами, поможет обеспечить организм хвостатика совершенно всем, что нужно для нормальной жизнедеятельности.
');
insert into products values (651, 1, 2, 12,'Консервы для взрослых собак Wellness Core 95 Grain Free из говядины с брокколи', 297, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Говядина, брокколи
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, гипоаллергенный, беззерновой
','Wellness CORE 95 — это линейка влажных рационов, в которых 95% состава — один белок животного происхождения. Овощи в составе делают рацион ещё более привлекательным и содержат необходимую клетчатку. Wellness CORE создан с учётом естественных потребностей домашних любимцев, которые являются хищниками по своей природе. Именно поэтому все корма Wellness CORE беззерновые и содержат свежее мясо на первом месте во всех рационах.
 Все влажные корма Wellness CORE для собак не содержат пшеницы, клейковины, кукурузы, сои, молочных продуктов, искусственных красителей, ароматизаторов и консервантов. Это естественно гипоаллергенный влажный рацион для собак с одним видом животного белка. Паштет с кусочками овощей порадует вашего питомца, а сбалансированный рацион обеспечит здоровое пищеварение и крепкий иммунитет.
Условия хранения: Хранить при температуре от 0 до +25°С, относительной влажности воздуха не более 80%.
Срок годности: 36 месяцев.
');
insert into products values (652, 1, 2, 12,'Консервы для собак Monge Dog Monoprotein Solo паштет из тунца', 163, '150 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Тунец
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Монобелковый паштет для собак из тунца. Свежее мясо тунца соответствует 100% использованного при производстве паштета мяса. Паштет содержит только один источник белка животного происхождения и является сбалансированным питанием, подходящим для ежедневного кормления собак.
 Производится из отборного свежего мяса итальянского происхождения, которое соответствует стандартам качества, предъявляемым к производству продуктов питания для людей, в том числе детского питания. Отсутствие в составе красителей, консервантов, сахара и гидрогенезированных жиров подтверждает высокое качество продукции. Продукт произведен в Италии.
');
insert into products values (653, 1, 2, 12,'Консервы для собак Monge Dog Monoprotein Solo паштет из ягненка', 163, '150 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Ягненок
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
',' Консервы линейки Monoproteico могут служить основой исключающей диеты при пищевой аллергии у собак. В состав данного корма входит только белок ягненка, что позволяет легко исключить из рациона ингредиенты, вызывающие аллергию.
 Паштет изготовлен из свежего мяса, которое соответствует стандартам качества, предъявляемым к производству продуктов питания для людей, в том числе детского питания.
 Произведены без использования глютена, растительных белков, злаков, субпродуктов, гидрогенизированных жиров, сахара, консервантов и красителей, что свидетельствует о высоком качестве продуктов.
');
insert into products values (655, 1, 2, 12,'Консервы для собак BioMenu Sensitive Перепелка 95% мясо', 45, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Перепелка
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Братья наши меньшие, несомненно, заслуживают только самого лучшего питания, которое бы не только утоляло голод, но и дарило бы гастрономическое наслаждение. Даже если Вы давно определились с ежедневным кормом для любимца, никогда не поздно начать разбавлять его другими, возможно, более вкусными вариантами - сегодня на рынке зоотоваров настолько большой ассортимент, что Ваш хвостатик может кушать новые блюда хоть каждый день.
 Если Вы хотите сделать меню животного более интересным, но при этом потратить не слишком большую сумму, предлагаем остановить свой выбор на BioMenu Sensitive Консервы для Собак Перепелка 95% Мяса. Это качественный натуральный рацион, который с легкостью удовлетворит все питательные потребности взрослого питомца, подарит ему заряд бодрости на целый день, а также обеспечит массу положительных эмоций благодаря изумительному насыщенному вкусу.
 Корм производится по особой, уникальной в своем роде рецептуре и включает в себя по-настоящему деликатесные ингредиенты: основой служит нежная диетическая перепелка и субпродукты, а в качестве гарнира производитель выбрал пикантный ананас, аппетитный, хорошо приготовленный топинамбур и свежую ламинарию.
 Такое сочетание делает блюдо невероятно питательным и полезным для здоровья, а также обеспечивает ему повышенную вкусовую привлекательность - даже самый привередливый гурман с удовольствием полакомится данным угощением. Кроме всего прочего, в рационе совершенно нет аллергически опасных добавок, сои, химии и ГМО, потому давать его можно даже собакам с чувствительным пищеварением.
');
insert into products values (657, 1, 2, 12,'Консервы для взрослых собак Wellness Core 95 Grain Free из ягненка с тыквой', 297, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Ягненок, тыква
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, гипоаллергенный, беззерновой
','Wellness CORE 95 — это линейка влажных рационов, в которых 95% состава — один белок животного происхождения. Овощи в составе делают рацион ещё более привлекательным и содержат необходимую клетчатку. Wellness CORE создан с учётом естественных потребностей домашних любимцев, которые являются хищниками по своей природе. Именно поэтому все корма Wellness CORE беззерновые и содержат свежее мясо на первом месте во всех рационах.
 Все влажные корма Wellness CORE для собак не содержат пшеницы, клейковины, кукурузы, сои, молочных продуктов, искусственных красителей, ароматизаторов и консервантов. Это естественно гипоаллергенный влажный рацион для собак с одним видом животного белка. Паштет с кусочками овощей порадует вашего питомца, а сбалансированный рацион обеспечит здоровое пищеварение и крепкий иммунитет.
Условия хранения: Хранить при температуре от 0 до +25°С, относительной влажности воздуха не более 80%.
Срок годности: 36 месяцев.
');
insert into products values (658, 1, 2, 12,'Консервы для собак Farmina Vet Life Natural Diet Dog Hypoallergenic Fish & Potato паштет диета гипоаллергенная рыба с картофелем', 219, '300 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Рыба, картофель
Страна производитель: Сербия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, гипоаллергенный, при пищевых аллергиях
','Сегодня мы большая семья с итальянским сердцем и нас объединяет великая мечта, которая живет в душе любого, кто любит своих домашних животных - сделать их счастливыми, потому что их счастье делает наше собственное. Happy pet. Happy you. Долгосрочные научные исследования компании Farmina в области диетологии привели к созданию широкого ассортимента продуктов для собак на кошек.
Среди наших продуктов вы можете подобрать корм для любого возраста, размера и физиологического состояния, а также диетические рационы при различных заболеваниях животных. Производство «Точно в срок» является одним из наиболее важных критериев качества продуктов Farmina. Запуск производства происходит только после получения заказа  и это позволяет предоставить нашим питомцам свежий продукт с высокими вкусовыми качествами.
');
insert into products values (661, 1, 2, 12,'Консервы для взрослых собак Wellness Core 95 Grain Free из индейки с капустой', 297, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка, капуста
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, гипоаллергенный, беззерновой
','Wellness CORE 95 — это линейка влажных рационов, в которых 95% состава — один белок животного происхождения. Овощи в составе делают рацион ещё более привлекательным и содержат необходимую клетчатку. Wellness CORE создан с учётом естественных потребностей домашних любимцев, которые являются хищниками по своей природе. Именно поэтому все корма Wellness CORE беззерновые и содержат свежее мясо на первом месте во всех рационах.
 Все влажные корма Wellness CORE для собак не содержат пшеницы, клейковины, кукурузы, сои, молочных продуктов, искусственных красителей, ароматизаторов и консервантов. Это естественно гипоаллергенный влажный рацион для собак с одним видом животного белка. Паштет с кусочками овощей порадует вашего питомца, а сбалансированный рацион обеспечит здоровое пищеварение и крепкий иммунитет.
Условия хранения: Хранить при температуре от 0 до +25°С, относительной влажности воздуха не более 80%.
Срок годности: 36 месяцев.
');
insert into products values (663, 1, 2, 12,'Консервы для взрослых собак Wellness Core 95 Grain Free из курицы с уткой и морковью', 297, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица, утка, морковь
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, гипоаллергенный, беззерновой
','Wellness CORE 95 — это линейка влажных рационов, в которых 95% состава — один или два белка животного происхождения. Овощи в составе делают рацион ещё более привлекательным и содержат необходимую клетчатку. Wellness CORE создан с учётом естественных потребностей домашних любимцев, которые являются хищниками по своей природе. Именно поэтому все корма Wellness CORE беззерновые и содержат свежее мясо на первом месте во всех рационах.
 Все влажные корма Wellness CORE для собак не содержат пшеницы, клейковины, кукурузы, сои, молочных продуктов, искусственных красителей, ароматизаторов и консервантов. Это естественно гипоаллергенный влажный рацион для собак с одним видом животного белка. Паштет с кусочками овощей порадует вашего питомца, а сбалансированный рацион обеспечит здоровое пищеварение и крепкий иммунитет.
Условия хранения: Хранить при температуре от 0 до +25°С, относительной влажности воздуха не более 80%.
Срок годности: 36 месяцев.
');
insert into products values (664, 1, 2, 13,'Royal Canin мусс для взрослых собак 10 мес. - 8 лет "Контроль веса", Adult Light Mouss', 95, '195 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Мясо, злаки
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при избыточном весе
','ПОЛНОРАЦИОННЫЙ КОРМ ДЛЯ СОБАК С 10 МЕСЯЦЕВ ДО 8 ЛЕТ, ПРЕДРАСПОЛОЖЕННЫХ К ПОЛНОТЕ.

НИЗКАЯ КАЛОРИЙНОСТЬ.
 Благодаря низкой калорийности и высокому содержанию клетчатки, рацион Light способен предотвратить набор лишнего веса животными.
Рекомендации по употреблению:
 Если Вы переходите на корм Royal Canin, то делайте это постепенно, смешивая его с прежним кормом в течении недели. Каждые 2 дня увеличивайте содержание нового корма в дневном рационе на 25%.
 Хранить в сухом, прохладном месте.
');
insert into products values (665, 1, 2, 13,'Royal Canin VD Satiety Weight Management для собак для снижения веса', 133, '195 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Свинина, птица
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при избыточном весе
','КОНТРОЛЬ ИЗБЫТОЧНОГО ВЕСА

ПОКАЗАНИЯ:
Ожирение
Избыточный вес
Сахарный диабет при избыточном весе
Гиперлипидемия при избыточном весе
Применение программы снижения веса
ПРОТИВОПОКАЗАНИЯ:
Беременность, лактация, рост
Хронические заболевания, при которых требуется высококалорийное питание
ДЛИТЕЛЬНОСТЬ КУРСА ПРИМЕНЕНИЯ:
 До назначения диеты необходимо определить, какой вес должна иметь собака в соответствии с индивидуальными особенностями и стандартом породы.
 Вводить корм в рацион питомца строго по рекомендации врача.
 В рационной таблице указывается расчетный оптимальный вес. Оптимальное снижение веса: 1-3 % в неделю. Суточный рацион, необходимый для эффективного снижения веса, подбирается индивидуально. Результаты применения диеты следует регулярно контролировать, адаптируя объем порций таким образом, чтобы обеспечить постепенное снижение веса.
 Суточную норму кормления рекомендуется разделить на две порции.
Высокое содержание клетчатки.
 Высокое содержание клетчатки снижает количество потребляемых калорий.
Пониженная энергетическая плотность.
 Пониженная энергетическая плотность помогает сохранять объем порций.
Высокое содержание белка.
 Высокое содержание белка в корме (141 г/1000 ккал МЭ) сокращает потери мышечной массы животного в период снижения веса.
Формула обогащена витаминами и минералами.
 Формула обогащена витаминами и минералами, благодаря чему животное получает все необходимые питательные вещества в период снижения веса при ограничении в кормлении. Насыщающий эффект корма Satiety Weight Management Canine был доказан исследованиями, проведенными в исследовательском центре Royal Canine.
 Этот продукт препятствует образованию оксалатных и струвитных камней.
 Хранить в сухом, прохладном месте.
');
insert into products values (666, 1, 2, 13,'Консервы для собак Animonda Vom Feinsten Light Lunch, облегченное меню с индейкой и сыром', 106, '150 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Сыр, индейка
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Повседневный
',' Консервы Animonda Vom Feinsten Light Lunch – корма супер-премиум класса разработанные с привлечением профессиональных диетологов для собак склонных к полноте. Пониженное содержание белков и жиров способствует сохранению идеального веса вашего питомца.
 Изготавливается только из натуральных высококачественных ингредиентов. Изысканный вкус нежного паштета Анмонда Вом Фейнстен обязательно придется по вкусу вашему четвероногому другу и не оставит его равнодушным.
 Консервы Animonda Vom Feinsten Light Lunch не лакомство, а полнорационное питание на каждый день, обеспечивающее всеми необходимыми витаминами, аминокислотами и минералами вашего четвероногого друга.
 Консервы Анимонда Вом Фейнстен Лайт Ланч отличаются настоящим немецким качеством, безумно аппетиты, имеют отличную поедаемость и содержат только лучшие и качественные ингредиенты.
Преимущества продукта Animonda:
Рацион изготавливается из натурального качественного мяса, не содержит химических добавок и прочих вредных компонентов, потому идеально удовлетворяет питательные и гастрономические потребности питомца
Оптимальное соотношение белков и жиров позволяет обеспечивать питомца идеальным количеством жизненных сил и энергии для активного времяпровождения
Благодаря современным технологиям производства и правильной обработке продуктов рацион содержит все питательные вещества, витамины и минералы, нужные животному для идеального здоровья.
');
insert into products values (667, 1, 2, 13,'Консервы для собак Animonda Vom Feinsten Light Lunch облегченное меню, индейка и сыр', 106, '150 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Индейка, сыр
Страна производитель: Германия
Класс корма: Премиум
Особенности: Повседневный
','Консервы Animonda Vom Feinsten Light Lunch – корма супер-премиум класса разработанные с привлечением профессиональных диетологов для собак склонных к полноте. Пониженное содержание белков и жиров способствует сохранению идеального веса вашего питомца.
 Изготавливается только из натуральных высококачественных ингредиентов. Изысканный вкус нежного паштета Анмонда Вом Фейнстен обязательно придется по вкусу вашему четвероногому другу и не оставит его равнодушным. Консервы Animonda Vom Feinsten Light Lunch не лакомство, а полнорационное питание на каждый день, обеспечивающее всеми необходимыми витаминами, аминокислотами и минералами вашего четвероного друга.
Консервы Анимонда Вом Фейнстен Лайт Ланч отличаются настоящим немецким качеством, безумно аппетиты, имеют отличную поедаемость и содержат только лучшие и качественные ингредиенты. НЕ содержат: красители, консерванты, сою и усилители вкуса Произведено в Германии Консистенция: кусочки в паштете Полнорационный корм
');
insert into products values (668, 1, 2, 13,'Влажный диетический корм для собак Hill''s Prescription Diet Metabolic   способствует снижению и контролю веса, с курицей', 261, '370 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Сша
Класс корма: Супер премиум
Особенности: Диетический, при избыточном весе, контроль избыточного веса
','Влажный диетический корм Hill''s Prescription Diet Metabolic Weight Management - сбалансированный корм для контроля веса собак.
96% собак снизили вес за 2 месяца в домашних условиях, 90% собак успешно завершили программу снижения веса.
Не требуется точного дозирования порции корма
Исключает повторный набор веса после прохождения программы снижения веса.
Обеспечивает безопасное и эффективное снижение массы тела на 1-2% от общей массы тела в неделю. Учитывает индивидуальные энергетические потребности собаки, оптимизируя процесс сжигания жиров и влияя на эффективное использование калорий.
86% владельцев собак порекомендовали бы Metabolic Advanced Weight Solution своим друзьям, имеющим домашних питомцев с избыточным весом.
Безопасное снижение и поддержание веса: При достижении оптимального веса норма кормления должна быть скорректирована для поддержания идеального веса.
Возможен переход на корм Science Plan Perfect Weight, если достигнутый идеальный вес успешно поддерживается.
');
insert into products values (669, 1, 2, 13,'Влажный диетический корм для собак и кошек Hill''s Prescription Diet a/d Restorative Care при реабилитации после болезней с курицей ', 135, '156 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Класс корма: Супер премиум
Особенности: Диетический
',' Влажный диетический корм Hill’s Prescription Diet Dog/Feline a/d Restorative Care создан для поддержания здоровья собак и кошек в период восстановления после серьезного заболевания, травмы или хирургического вмешательства.
Повышенное содержание специального протеина для поддержания процесса заживления ран и иммунной системы.
Легко перевариваемые ингредиенты и дополнительные калории для животных, восстанавливающихся после хирургических вмешательств или серьезного заболевания.
Превосходный вкус при мягкой консистенции корма, которая позволит кормить животное с рук или при помощи зонда.
 Чтобы повысить привлекательность корма, убедитесь, что консервы имеют температуру от комнатной до температуры тела (20-40°С); не давайте животному консервы сразу после того, как достали банку из холодильника.
 При кормлении через шприц тщательно размешайте содержимое банки перед тем, как наполнить шприц.
 При зондовом кормлении смешайте корм с 1-2 частями воды.
');
insert into products values (672, 1, 2, 13,'Влажный диетический корм в виде консерва для собак Hill''s  Prescription Diet  i/d  Рагу, при расстройстве жкт, с курицей и добавлением овощей', 284, '354 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица, овощи
Страна производитель: Сша
Класс корма: Супер премиум
Особенности: При нарушении жкт
','Новинка! Диетический консервированный корм Hill''s™ Prescription Diet™ теперь доступен в новой изысканной форме Рагу!
 Влажный диетический корм в виде консерва для собак Hill''s Prescription Diet i/d Рагу с курицей и добавлением овощей - диетическое питание при острых и хронических нарушениях пищеварения у взрослых собак и щенков старше 3-х недель.
Ключевые преимущества продукта
 Бережно приготовленные аппетитные кусочки Рагу с курицей и добавлением овощей. Без искусственных ароматизаторов, красителей и консервантов.
 Рацион Prescription Diet™ i/d™ подходит для питательной поддержки собак с заболеваниями желудочно-кишечного тракта, в момент восстановления и для растущих щенков:
Обеспечивает легкое всасывание нутриентов в желудочно-кишечном тракте;
Поддерживает здоровье и сбалансированный микробиом кишечника, питает клетки кишечника и, в конечном итоге, поддерживает здоровый желудочно-кишечный барьер;
Помогает возмещать нутриенты, теряемые с диареей и рвотой;
Помогает поддерживать здоровое и сбалансированное пищеварение;
Обеспечивает адекватное поступление нутриентов с небольшим объемом корма.
 Высокопереваримая формула с умеренным уровнем жира поддерживает восстановление желудочно-кишечного тракта питомцев. Также подходит для животных с панкреатитом без сопутствующей гиперлипидемии.
Примечание: рацион i/d™ может использоваться длительно у собак, нуждающихся в высокопереваримом рационе с умеренным уровнем жира.
 Консервированный корм i/d™ подходит для кормления собак с экзокринной недостаточностью поджелудочной железы и другими состояниями, приводящими к нарушению пищеварения и всасывания.
 Для оптимального восстановления в случаях острого нарушения пищеварения, рекомендованная продолжительность диетотерапии минимум 7 дней (1-2 недели в случаях острого нарушения, 3-12 недель при нарушении переваривания или длительно, при необходимости).
 Подходящие уровни нутриентов соответствуют особым питательным потребностям щенков и взрослых собак.
 Тип упаковки: Банка (консервы), Вес 354 гр.
О линейке кормов Prescription Diet
 Хиллс Прескрипшн Дает - диетическое питание с клинически доказанной эффективностью для поддержания здоровья домашних животных при различных заболеваниях. Произведено в Америке. Рекомендован ветеринарными специалистами.
 Ассортимент линейки Prescription Diet предназначен для диетотерапии разнообразных заболеваний, таких как ожирение, заболевания нижнего отдела мочевыводящих путей, почек, кожи, суставов, желудочно-кишечного тракта и других. Проконсультируйтесь с вашим ветеринарным специалистом о выборе подходящего именно вашему питомцу корма и длительности диетотерапии.
О производителе
 Компания Hill''s Pet Nutrition™ помогает улучшить качество жизни домашних животных и их владельцев во всем мире с 1939 года. Миссия компании - улучшить и продлить особые взаимоотношения между людьми и их питомцами. Hill’s™ активно поддерживает ветеринарных специалистов и приюты для животных по всему миру. Корма Хиллс производятся только в Европе и США, рекомендованы ветеринарными специалистами.
');
insert into products values (673, 1, 2, 13,'Влажный корм для собак мелких и карликовых пород Pro Plan для склонных к набору веса, c курицей, пауч', 71, '100 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Мелкие породы, карликовые породы
Вкус: Курица
','Корм с натуральными пребиотиками для поддержания правильного пищеварения. Разработан специально для собак мелких и карликовых пород.
');
insert into products values (674, 1, 2, 13,'Консервы для собак BioMenu Light Индейка с коричневым рисом 93% мясо', 45, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка, коричневый рис
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Мы - это то, что мы едим, и это золотое правило распространяется не только на людей, но и на братьев наших меньших. Правильный рацион, биологически соответствующий потребностям организма и насыщенный питательными веществами, является фундаментом крепкого здоровья и благополучия любого живого существа, потому прежде чем обзавестись четвероногим другом, внимательно изучите особенности его естественного рациона и подберите надежный профессиональный корм. Например, такой как BioMenu Light
 Консервы для Собак Индейка с Коричневым Рисом 93% Мяса. Это замечательное угощение идеально справится с ролью полноценного ежедневного питания, зарядит Вашего воспитанника энергией, поможет поддержать мышцы в тонусе и значительно улучшить здоровье. Все благодаря сбалансированной, тщательно выверенной рецептуре, которая включает в себя легкоусвояемое мясо индейки, качественные субпродукты, гипоаллергенный коричневый рис, топинамбур и ламинарию.
 Такое сочетание, а также целый комплекс витаминов и минералов, заботливо подобранных опытными ветеринарами и диетологами, гарантированно обеспечит хвостатику совершенно все, что нужно для нормальной жизнедеятельности.
 Современные технологии приготовления, полностью исключающие использование химии, сои, консервантов и ароматизаторов, позволяют давать паштет BioMenu Light даже тем собакам, которые имеют проблемы с пищеварением. А сниженная калорийность, достигнутая за счет удачного баланса диетического мяса, растительного гарнира и влаги, позволяет контролировать вес животного и защищает малоактивных питомцев от набора лишнего веса.
');
insert into products values (676, 1, 2, 13,'Консервы для собак Gemon Dog Light облегченный паштет тунец', 119, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Тунец
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, низкокалорийный
','Gemon – это линейка кормов, содержащая все необходимое для отличного самочувствия ваших питомцев, их правильного роста и развития на протяжении всей жизни. Все корма приготовлены из высококачественных продуктов, богатых белками, витаминами и минералами и подходят для ежедневного кормления ваших четвероногих друзей.
 Gemon Dog Light консервы для собак облегченный паштет тунец - полноценный сбалансированный корм на основе мяса тунца для  взрослых  собак всех пород возрастом 1-8 лет со склонностью к избыточному весу.
 Температурный режим хранения, t: от +5 С° до +25 С°
');
insert into products values (689, 1, 2, 13,'Влажный диетический корм в виде консерва для собак Hill''s  Prescription Diet  i/d  Рагу, при расстройстве жкт, с курицей и добавлением овощей', 284, '354 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица, овощи
Страна производитель: Сша
Класс корма: Супер премиум
Особенности: При нарушении жкт
','Новинка! Диетический консервированный корм Hill''s™ Prescription Diet™ теперь доступен в новой изысканной форме Рагу!
 Влажный диетический корм в виде консерва для собак Hill''s Prescription Diet i/d Рагу с курицей и добавлением овощей - диетическое питание при острых и хронических нарушениях пищеварения у взрослых собак и щенков старше 3-х недель.
Ключевые преимущества продукта
 Бережно приготовленные аппетитные кусочки Рагу с курицей и добавлением овощей. Без искусственных ароматизаторов, красителей и консервантов.
 Рацион Prescription Diet™ i/d™ подходит для питательной поддержки собак с заболеваниями желудочно-кишечного тракта, в момент восстановления и для растущих щенков:
Обеспечивает легкое всасывание нутриентов в желудочно-кишечном тракте;
Поддерживает здоровье и сбалансированный микробиом кишечника, питает клетки кишечника и, в конечном итоге, поддерживает здоровый желудочно-кишечный барьер;
Помогает возмещать нутриенты, теряемые с диареей и рвотой;
Помогает поддерживать здоровое и сбалансированное пищеварение;
Обеспечивает адекватное поступление нутриентов с небольшим объемом корма.
 Высокопереваримая формула с умеренным уровнем жира поддерживает восстановление желудочно-кишечного тракта питомцев. Также подходит для животных с панкреатитом без сопутствующей гиперлипидемии.
Примечание: рацион i/d™ может использоваться длительно у собак, нуждающихся в высокопереваримом рационе с умеренным уровнем жира.
 Консервированный корм i/d™ подходит для кормления собак с экзокринной недостаточностью поджелудочной железы и другими состояниями, приводящими к нарушению пищеварения и всасывания.
 Для оптимального восстановления в случаях острого нарушения пищеварения, рекомендованная продолжительность диетотерапии минимум 7 дней (1-2 недели в случаях острого нарушения, 3-12 недель при нарушении переваривания или длительно, при необходимости).
 Подходящие уровни нутриентов соответствуют особым питательным потребностям щенков и взрослых собак.
 Тип упаковки: Банка (консервы), Вес 354 гр.
О линейке кормов Prescription Diet
 Хиллс Прескрипшн Дает - диетическое питание с клинически доказанной эффективностью для поддержания здоровья домашних животных при различных заболеваниях. Произведено в Америке. Рекомендован ветеринарными специалистами.
 Ассортимент линейки Prescription Diet предназначен для диетотерапии разнообразных заболеваний, таких как ожирение, заболевания нижнего отдела мочевыводящих путей, почек, кожи, суставов, желудочно-кишечного тракта и других. Проконсультируйтесь с вашим ветеринарным специалистом о выборе подходящего именно вашему питомцу корма и длительности диетотерапии.
О производителе
 Компания Hill''s Pet Nutrition™ помогает улучшить качество жизни домашних животных и их владельцев во всем мире с 1939 года. Миссия компании - улучшить и продлить особые взаимоотношения между людьми и их питомцами. Hill’s™ активно поддерживает ветеринарных специалистов и приюты для животных по всему миру. Корма Хиллс производятся только в Европе и США, рекомендованы ветеринарными специалистами.
');
insert into products values (690, 1, 2, 13,'Консервы для собак Gemon Dog Light облегченный паштет тунец', 119, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Тунец
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, низкокалорийный
','Gemon – это линейка кормов, содержащая все необходимое для отличного самочувствия ваших питомцев, их правильного роста и развития на протяжении всей жизни. Все корма приготовлены из высококачественных продуктов, богатых белками, витаминами и минералами и подходят для ежедневного кормления ваших четвероногих друзей.
 Gemon Dog Light консервы для собак облегченный паштет тунец - полноценный сбалансированный корм на основе мяса тунца для  взрослых  собак всех пород возрастом 1-8 лет со склонностью к избыточному весу.
 Температурный режим хранения, t: от +5 С° до +25 С°
');
insert into products values (691, 1, 2, 13,'Консервы для собак Animonda Vom Feinsten Light Lunch, облегченное меню с индейкой и сыром', 106, '150 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Сыр, индейка
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Повседневный
',' Консервы Animonda Vom Feinsten Light Lunch – корма супер-премиум класса разработанные с привлечением профессиональных диетологов для собак склонных к полноте. Пониженное содержание белков и жиров способствует сохранению идеального веса вашего питомца.
 Изготавливается только из натуральных высококачественных ингредиентов. Изысканный вкус нежного паштета Анмонда Вом Фейнстен обязательно придется по вкусу вашему четвероногому другу и не оставит его равнодушным.
 Консервы Animonda Vom Feinsten Light Lunch не лакомство, а полнорационное питание на каждый день, обеспечивающее всеми необходимыми витаминами, аминокислотами и минералами вашего четвероногого друга.
 Консервы Анимонда Вом Фейнстен Лайт Ланч отличаются настоящим немецким качеством, безумно аппетиты, имеют отличную поедаемость и содержат только лучшие и качественные ингредиенты.
Преимущества продукта Animonda:
Рацион изготавливается из натурального качественного мяса, не содержит химических добавок и прочих вредных компонентов, потому идеально удовлетворяет питательные и гастрономические потребности питомца
Оптимальное соотношение белков и жиров позволяет обеспечивать питомца идеальным количеством жизненных сил и энергии для активного времяпровождения
Благодаря современным технологиям производства и правильной обработке продуктов рацион содержит все питательные вещества, витамины и минералы, нужные животному для идеального здоровья.
');
insert into products values (692, 1, 2, 13,'Консервы для собак BioMenu Light Индейка с коричневым рисом 93% мясо', 45, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка, коричневый рис
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Мы - это то, что мы едим, и это золотое правило распространяется не только на людей, но и на братьев наших меньших. Правильный рацион, биологически соответствующий потребностям организма и насыщенный питательными веществами, является фундаментом крепкого здоровья и благополучия любого живого существа, потому прежде чем обзавестись четвероногим другом, внимательно изучите особенности его естественного рациона и подберите надежный профессиональный корм. Например, такой как BioMenu Light
 Консервы для Собак Индейка с Коричневым Рисом 93% Мяса. Это замечательное угощение идеально справится с ролью полноценного ежедневного питания, зарядит Вашего воспитанника энергией, поможет поддержать мышцы в тонусе и значительно улучшить здоровье. Все благодаря сбалансированной, тщательно выверенной рецептуре, которая включает в себя легкоусвояемое мясо индейки, качественные субпродукты, гипоаллергенный коричневый рис, топинамбур и ламинарию.
 Такое сочетание, а также целый комплекс витаминов и минералов, заботливо подобранных опытными ветеринарами и диетологами, гарантированно обеспечит хвостатику совершенно все, что нужно для нормальной жизнедеятельности.
 Современные технологии приготовления, полностью исключающие использование химии, сои, консервантов и ароматизаторов, позволяют давать паштет BioMenu Light даже тем собакам, которые имеют проблемы с пищеварением. А сниженная калорийность, достигнутая за счет удачного баланса диетического мяса, растительного гарнира и влаги, позволяет контролировать вес животного и защищает малоактивных питомцев от набора лишнего веса.
');
insert into products values (694, 1, 2, 13,'Влажный диетический корм для собак Hill''s Prescription Diet Metabolic   способствует снижению и контролю веса, с курицей', 261, '370 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Сша
Класс корма: Супер премиум
Особенности: Диетический, при избыточном весе, контроль избыточного веса
','Влажный диетический корм Hill''s Prescription Diet Metabolic Weight Management - сбалансированный корм для контроля веса собак.
96% собак снизили вес за 2 месяца в домашних условиях, 90% собак успешно завершили программу снижения веса.
Не требуется точного дозирования порции корма
Исключает повторный набор веса после прохождения программы снижения веса.
Обеспечивает безопасное и эффективное снижение массы тела на 1-2% от общей массы тела в неделю. Учитывает индивидуальные энергетические потребности собаки, оптимизируя процесс сжигания жиров и влияя на эффективное использование калорий.
86% владельцев собак порекомендовали бы Metabolic Advanced Weight Solution своим друзьям, имеющим домашних питомцев с избыточным весом.
Безопасное снижение и поддержание веса: При достижении оптимального веса норма кормления должна быть скорректирована для поддержания идеального веса.
Возможен переход на корм Science Plan Perfect Weight, если достигнутый идеальный вес успешно поддерживается.
');
insert into products values (695, 1, 2, 13,'Влажный корм для собак мелких и карликовых пород Pro Plan для склонных к набору веса, c курицей, пауч', 71, '100 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Мелкие породы, карликовые породы
Вкус: Курица
','Корм с натуральными пребиотиками для поддержания правильного пищеварения. Разработан специально для собак мелких и карликовых пород.
');
insert into products values (696, 1, 2, 13,'Royal Canin мусс для взрослых собак 10 мес. - 8 лет "Контроль веса", Adult Light Mouss', 95, '195 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Мясо, злаки
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при избыточном весе
','ПОЛНОРАЦИОННЫЙ КОРМ ДЛЯ СОБАК С 10 МЕСЯЦЕВ ДО 8 ЛЕТ, ПРЕДРАСПОЛОЖЕННЫХ К ПОЛНОТЕ.

НИЗКАЯ КАЛОРИЙНОСТЬ.
 Благодаря низкой калорийности и высокому содержанию клетчатки, рацион Light способен предотвратить набор лишнего веса животными.
Рекомендации по употреблению:
 Если Вы переходите на корм Royal Canin, то делайте это постепенно, смешивая его с прежним кормом в течении недели. Каждые 2 дня увеличивайте содержание нового корма в дневном рационе на 25%.
 Хранить в сухом, прохладном месте.
');
insert into products values (697, 1, 2, 13,'Консервы для собак Animonda Vom Feinsten Light Lunch облегченное меню, индейка и сыр', 106, '150 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Индейка, сыр
Страна производитель: Германия
Класс корма: Премиум
Особенности: Повседневный
','Консервы Animonda Vom Feinsten Light Lunch – корма супер-премиум класса разработанные с привлечением профессиональных диетологов для собак склонных к полноте. Пониженное содержание белков и жиров способствует сохранению идеального веса вашего питомца.
 Изготавливается только из натуральных высококачественных ингредиентов. Изысканный вкус нежного паштета Анмонда Вом Фейнстен обязательно придется по вкусу вашему четвероногому другу и не оставит его равнодушным. Консервы Animonda Vom Feinsten Light Lunch не лакомство, а полнорационное питание на каждый день, обеспечивающее всеми необходимыми витаминами, аминокислотами и минералами вашего четвероного друга.
Консервы Анимонда Вом Фейнстен Лайт Ланч отличаются настоящим немецким качеством, безумно аппетиты, имеют отличную поедаемость и содержат только лучшие и качественные ингредиенты. НЕ содержат: красители, консерванты, сою и усилители вкуса Произведено в Германии Консистенция: кусочки в паштете Полнорационный корм
');
insert into products values (698, 1, 2, 13,'Royal Canin VD Satiety Weight Management для собак для снижения веса', 133, '195 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Свинина, птица
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при избыточном весе
','КОНТРОЛЬ ИЗБЫТОЧНОГО ВЕСА

ПОКАЗАНИЯ:
Ожирение
Избыточный вес
Сахарный диабет при избыточном весе
Гиперлипидемия при избыточном весе
Применение программы снижения веса
ПРОТИВОПОКАЗАНИЯ:
Беременность, лактация, рост
Хронические заболевания, при которых требуется высококалорийное питание
ДЛИТЕЛЬНОСТЬ КУРСА ПРИМЕНЕНИЯ:
 До назначения диеты необходимо определить, какой вес должна иметь собака в соответствии с индивидуальными особенностями и стандартом породы.
 Вводить корм в рацион питомца строго по рекомендации врача.
 В рационной таблице указывается расчетный оптимальный вес. Оптимальное снижение веса: 1-3 % в неделю. Суточный рацион, необходимый для эффективного снижения веса, подбирается индивидуально. Результаты применения диеты следует регулярно контролировать, адаптируя объем порций таким образом, чтобы обеспечить постепенное снижение веса.
 Суточную норму кормления рекомендуется разделить на две порции.
Высокое содержание клетчатки.
 Высокое содержание клетчатки снижает количество потребляемых калорий.
Пониженная энергетическая плотность.
 Пониженная энергетическая плотность помогает сохранять объем порций.
Высокое содержание белка.
 Высокое содержание белка в корме (141 г/1000 ккал МЭ) сокращает потери мышечной массы животного в период снижения веса.
Формула обогащена витаминами и минералами.
 Формула обогащена витаминами и минералами, благодаря чему животное получает все необходимые питательные вещества в период снижения веса при ограничении в кормлении. Насыщающий эффект корма Satiety Weight Management Canine был доказан исследованиями, проведенными в исследовательском центре Royal Canine.
 Этот продукт препятствует образованию оксалатных и струвитных камней.
 Хранить в сухом, прохладном месте.
');
insert into products values (699, 1, 2, 13,'Влажный диетический корм для собак и кошек Hill''s Prescription Diet a/d Restorative Care при реабилитации после болезней с курицей ', 135, '156 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Класс корма: Супер премиум
Особенности: Диетический
',' Влажный диетический корм Hill’s Prescription Diet Dog/Feline a/d Restorative Care создан для поддержания здоровья собак и кошек в период восстановления после серьезного заболевания, травмы или хирургического вмешательства.
Повышенное содержание специального протеина для поддержания процесса заживления ран и иммунной системы.
Легко перевариваемые ингредиенты и дополнительные калории для животных, восстанавливающихся после хирургических вмешательств или серьезного заболевания.
Превосходный вкус при мягкой консистенции корма, которая позволит кормить животное с рук или при помощи зонда.
 Чтобы повысить привлекательность корма, убедитесь, что консервы имеют температуру от комнатной до температуры тела (20-40°С); не давайте животному консервы сразу после того, как достали банку из холодильника.
 При кормлении через шприц тщательно размешайте содержимое банки перед тем, как наполнить шприц.
 При зондовом кормлении смешайте корм с 1-2 частями воды.
');
insert into products values (701, 1, 2, 14,'Консервы для собак Friskies Adult, курица (пауч)', 14, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Россия
Класс корма: Эконом
Особенности: Повседневный, полнорационный
','Корм для собак Фрискис – это надежный помощник для ежедневной заботы о Вашем любимце. Это – вкусное меню, разработанное экспертами Purina, в котором содержится на 100% все, что нужно собаке каждый день. Корм Фрискис изготовлен из ингредиентов высокого качества, а также обогащен Омега 3 жирными кислотами и витаминами, необходимыми Вашей собаке, чтобы быть здоровой, активной и каждый день дарить радость Вашей семье. Кроме того, корм Фрискис не содержит искусственных красителей, ароматизаторов и консервантов. Указанные суточные нормы рассчитаны для умерено активных собак при нормальных температурных условиях. Меняйте суточную норму кормления в зависимости от индивидуальных потребностей Вашей собаки. Следите, чтобы у собаки всегда была чистая, свежая питьевая вода.
');
insert into products values (702, 1, 2, 14,'Консервы для собак Friskies Adult, ягненок (пауч)', 14, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Ягненок
Страна производитель: Россия
Класс корма: Эконом
Особенности: Повседневный, полнорационный
','Корм для собак Фрискис – это надежный помощник для ежедневной заботы о Вашем любимце. Это – вкусное меню, разработанное экспертами Purina, в котором содержится на 100% все, что нужно собаке каждый день. Корм Фрискис изготовлен из ингредиентов высокого качества, а также обогащен Омега 3 жирными кислотами и витаминами, необходимыми Вашей собаке, чтобы быть здоровой, активной и каждый день дарить радость Вашей семье. Кроме того, корм Фрискис не содержит искусственных красителей, ароматизаторов и консервантов. Указанные суточные нормы рассчитаны для умерено активных собак при нормальных температурных условиях. Меняйте суточную норму кормления в зависимости от индивидуальных потребностей Вашей собаки. Следите, чтобы у собаки всегда была чистая, свежая питьевая вода.
');
insert into products values (703, 1, 2, 14,'Консервы для собак Friskies Adult, говядина (пауч)', 14, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Говядина
Страна производитель: Россия
Класс корма: Эконом
Особенности: Повседневный, полнорационный
','Корм для собак Фрискис – это надежный помощник для ежедневной заботы о Вашем любимце. Это – вкусное меню, разработанное экспертами Purina, в котором содержится на 100% все, что нужно собаке каждый день. Корм Фрискис изготовлен из ингредиентов высокого качества, а также обогащен Омега 3 жирными кислотами и витаминами, необходимыми Вашей собаке, чтобы быть здоровой, активной и каждый день дарить радость Вашей семье. Кроме того, корм Фрискис не содержит искусственных красителей, ароматизаторов и консервантов. Указанные суточные нормы рассчитаны для умерено активных собак при нормальных температурных условиях. Меняйте суточную норму кормления в зависимости от индивидуальных потребностей Вашей собаки. Следите, чтобы у собаки всегда была чистая, свежая питьевая вода.
');
insert into products values (704, 1, 2, 14,'Консервы для взрослых собак Friskies, кусочки с говядиной и ягненком в подливе', 14, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Говядина, ягненок
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Корм для собак Фрискис® – это надежный помощник для ежедневной заботы о Вашем любимце. Это вкусное меню, разработанное экспертами Purina, в котором сожержится на 100% все, что нужно собаке каждый день. Корм Фрискис® изготовлен из ингредиентов высокого качества, а также обогащен Омега-3 жирными кислотами и витаминами, необходимыми Вашей собаке, чтобы быть здоровой, активной и каждый день дарить радость Вашей семье. Кроме того, корм Фрискис® не содержит искусственных красителей, ароматизаторов и консервантов.
Преимущества
 100% полнорационное и сбалансированное питание для взрослых собак всех пород. Корм Фрискис® изготовлен из ингредиентов высокого качества и обогащен Омега-3 жирными кислотами и витаминами. Не содержит искусственных красителей, ароматизаторов и консервантов.
 Условия хранения: После вскрытия хранить в холодильнике максимум 24 часа
');
insert into products values (705, 1, 2, 14,'Консервы для взрослых собак Friskies, кусочки с телятиной в подливе', 14, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Телятина
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Корм для собак Фрискис® – это надежный помощник для ежедневной заботы о Вашем любимце. Это вкусное меню, разработанное экспертами Purina, в котором сожержится на 100% все, что нужно собаке каждый день. Корм Фрискис® изготовлен из ингредиентов высокого качества, а также обогащен Омега-3 жирными кислотами и витаминами, необходимыми Вашей собаке, чтобы быть здоровой, активной и каждый день дарить радость Вашей семье. Кроме того, корм Фрискис® не содержит искусственных красителей, ароматизаторов и консервантов.
Преимущества
 100% полнорационное и сбалансированное питание для взрослых собак всех пород. Корм Фрискис® изготовлен из ингредиентов высокого качества и обогащен Омега-3 жирными кислотами и витаминами. Не содержит искусственных красителей, ароматизаторов и консервантов.
Условия хранения: После вскрытия хранить в холодильнике максимум 24 часа.
');
insert into products values (706, 1, 2, 14,'Royal Canin Dachshund Adult для собак породы такса, паштет (пауч)', 66, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Такса
Вкус: Мясо, злаки
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для здоровья суставов и костей
','ВЛАЖНЫЙ КОРМ ДЛЯ СОБАК ПОРОДЫ ТАКСА В ВОЗРАСТЕ С 10 МЕСЯЦЕВ
 Полнорационный корм для собак породы такса в возрасте с 10 месяцев
ЗДОРОВЬЕ КОСТЕЙ И СУСТАВОВ.
 Эксклюзивная формула поддерживает здоровье костей и суставов таксы благодаря усовершенствованному составу, в который входит кальций и фосфор.
Мышечный тонус.
 Специализированный корм для таксы способствует поддержанию мышечного тонуса и идеального веса.
Нормализация стула.
 Нормализует стул, способствует уменьшению объема и запаха фекалий собаки.
Рекомендации по употреблению:
 Если Вы переходите на корм Royal Canin, то делайте это постепенно, смешивая его с прежним кормом в течении недели. Каждые 2 дня увеличивайте содержание нового корма в дневном рационе на 25%.
 Хранить в сухом, прохладном месте.
 .
');
insert into products values (707, 1, 2, 14,'Royal Canin Mini Puppy для щенков в возрасте от 2 до 10 месяцев (пауч)', 57, '85 гр.','Возраст: Щенки (до 1 года)
Размер породы: Мелкие породы
Вкус: Мясо
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Период роста – важная стадия жизни щенка. Это время больших перемен и новых открытий. Поэтому в раннем возрасте важно обеспечить щенка рационом, который дополнительно поддержит его развитие.
 Продукт «ROYAL CANIN® Mini Puppy кусочки в соусе» для щенков собак мелких пород в возрасте до 10 месяцев (вес взрослой собаки до 10 кг) разработан с учетом их особых потребностей в питательных веществах.
 В состав рациона «ROYAL CANIN® Mini Puppy кусочки в соусе» входит эксклюзивный комплекс антиоксидантов, включая витамин E, необходимый для укрепления иммунной системы в период ее формирования.
 Продукт обладает повышенной калорийностью, чтобы компенсировать затраты энергии вашего щенка во время интенсивного роста.
 Для удовлетворения индивидуальных предпочтений каждой собаки ROYAL CANIN® Mini Puppy выпускается также в виде сухого продукта с аппетитными хрустящими крокетами.
 Если вы выбрали для своей собаки смешанное питание, следуйте рекомендованным нормам кормления, чтобы сочетать сухой и влажный продукт в пропорциях, оптимальных для здоровья животного.
ПОДДЕРЖАНИЕ ИММУНИТЕТА
 Способствует формированию естественных механизмов защиты щенка благодаря комплексу антиоксидантов, в том числе витамину Е.
ПОДДЕРЖАНИЕ ЗДОРОВЬЯ ПИЩЕВАРИТЕЛЬНОЙ СИСТЕМЫ
 Cпособствует здоровому пищеварению и помогает поддерживать баланс кишечной флоры.
ВЫСОКОЕ СОДЕРЖАНИЕ ЭНЕРГИИ
 Удовлетворяет энергетические потребности щенков собак мелких размеров.
 Открытую упаковку влажного корма хранить в холодильнике не более суток.
');
insert into products values (708, 1, 2, 14,'Royal Canin Coat Care для собак с тусклой и сухой шерстью, паштет (пауч)', 72, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Мясо
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для здоровой шерсти
','Влажный корм для собак с тусклой и сухой шерстью. Точно сбалансированная формула обеспечивает рост красивой и здоровой шерсти. Густой и шелковистый шерстный покров вашей собаки - следствие сбалансированного питания и хорошего здоровья. Рацион питает красивую шерсть изнутри.
ПОДДЕРЖАНИЕ ЗДОРОВЬЕ И БЛЕСКА ШЕРСТИ
 Точно сбалансированная формула обеспечивает рост красивой и здоровой шерсти.
ПРОГРАММА ЗДОРОВОГО ПИТАНИЯ ДЛЯ СОБАК
 Здоровое и сбалансированное питание благодаря идеальному сочетанию сухих и влажных рационов.
 Открытую упаковку влажного корма хранить в холодильнике не более суток.
');
insert into products values (709, 1, 2, 14,'Royal Canin Medium Adult для собак средних пород с 10 месяцев до 10 лет (пауч)', 72, '140 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Средние породы
Вкус: Мясо
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Продукт «ROYAL CANIN® Medium Adult кусочки в соусе» для собак средних размеров в возрасте от 12 месяцев до 10 лет (весом от 11 до 25 кг) разработан с учетом особых потребностей таких собак в питательных веществах.
 «ROYAL CANIN® Medium Adult кусочки в соусе» способствует улучшению пищеварения, а также помогает поддерживать оптимальный баланс кишечной микрофлоры.
 Рацион также помогает укреплять механизмы естественной защиты благодаря уникальному комплексу антиоксидантов и пребиотиков, входящих в его состав.
 Кроме того, «ROYAL CANIN® Medium Adult кусочки в соусе» обогащен полиненасыщенными жирными кислотами (ЭПК И ДГК), способствующими поддержанию здоровья кожи и шерсти.
 Для удовлетворения индивидуальных предпочтений каждой собаки ROYAL CANIN® Medium Adult выпускается также в виде сухого продукта с аппетитными хрустящими крокетами. Если вы выбрали для своей собаки смешанное питание, следуйте рекомендованным нормам кормления, чтобы сочетать сухой и влажный продукт в пропорциях, оптимальных для здоровья животного.
ВЫСОКАЯ УСВАЯЕМОСТЬ
 Способствует здоровому пищеварению и помогает поддерживать баланс кишечной флоры.
ЕСТЕСТВЕННЫЕ МЕХАНИЗМЫ ЗАЩИТЫ
 Помогает поддержанию механизмов естественной защиты за счет содержания комплекса антиоксидантов и пребиотиков.
ЖИРНЫЕ КИСЛОТЫ ОМЕГА 3: EPA - DHA
 Формула обогащена жирными кислотами Омега 3 (EPA-DHA), способствующими поддержанию здоровья кожи.
 Открытую упаковку влажного корма хранить в холодильнике не более суток.
');
insert into products values (710, 1, 2, 14,'Royal Canin Maxi Adult для собак крупных пород с 15 месяцев до 8 лет (пауч)', 72, '140 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Крупные породы
Вкус: Мясо
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','КОРМ ДЛЯ СОБАК КРУПНЫХ РАЗМЕРОВ
 Полнорационный влажный корм для взрослых собак крупных размеров (вес собаки от 25 до 45 кг) в возрасте c 15 месяцев до 8 лет
SIZE HEALTH NUTRITION
 Программа питания для собак разных размеров на каждой стадии жизни. Крокеты адаптированные к размерам челюстей собаки
');
insert into products values (711, 1, 2, 14,'Royal Canin Pomeranian Adult для взрослых собак породы померанский шпиц, пауч', 66, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Померанский шпиц
Вкус: Мясо
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Корм консервированный полнорационный для взрослых собак породы Померанский Шпиц. Несмотря на то, что померанские шпицы отличаются хорошим здоровьем и живут очень долго, до 12-16 лет, они нуждаются в особой заботе.
 Великолепная шерсть с густым подшерстком – одно из главных достоинств померанского шпица. Эксклюзивная формула продукта поддерживает здоровье и барьерную функцию кожи, способствует красоте шерсти благодаря адаптированному содержанию EPA и DHA, а также масла огуречника аптечного.
ПОДДЕРЖАНИЕ ЗДОРОВЬЯ КОСТЕЙ И СУСТАВОВ
 Способствует поддержанию здоровья костей и суставов собак породы Померанский шпиц благодаря адаптированному содержанию минеральных веществ. Формула обогащена жирными кислотами EPA и DHA
АДАПТИРОВАННАЯ ТЕКСТУРА
 Нежная текстура стимулирует аппетит привередливых собак породы Померанский шпиц
ПОДДЕРЖАНИЕ ЗДОРОВЬЯ КОЖИ И ШЕРСТИ
 Поддержание здоровья кожи и шерсти благодаря оптимальному содержанию жирных кислот EPA и DHA, а также жирных кислот Омега 6
ЗДОРОВЬЕ ПИЩЕВАРИТЕЛЬНОЙ СИСТЕМЫ
 Способствует поддержанию здоровья пищеварительной системы и оптимальной консистенции стула за счет наличия высококачественных белков L.I.P. и сбалансированного количества клетчатки
 Открытую упаковку влажного корма хранить в холодильнике не более суток.
');
insert into products values (712, 1, 2, 14,'Консервы для собак Cesar Говядина, кролик, шпинат (пауч)', 25, '85 гр.','Возраст: Взрослые (1-6 лет)
Вкус: Кролик, шпинат
',' Это аппетитные кусочки из говядины и кролика с отборными овощами в густом ароматном соусе. Аппетитные блюда CESAR® – это вкусные, сбалансированные рационы для собак, которые помогут окружить вашего любимца заботой и вниманием. Рационы готовятся по уникальной рецептуре, в состав входят натуральные ингредиенты: они не содержат искусственных красителей, усилителей вкуса и консервантов. Блюда CESAR® обязательно придутся по вкусу вашему любимцу.
 Особенности и преимущества рациона от Cesar:
рекомендован в качестве ежедневного корма взрослым собакам всех пород, в возрасте от года до семи лет;
прекрасно утоляет чувство голода и соответствует гастрономическим предпочтениям животных, обладая прекрасным вкусом, ярким ароматом и нежнейшей консистенцией;
разработан с учетом физиологических особенностей, основных потребностей и нужд, а также условий жизнедеятельности псов, живущих в домашних условиях;
продукт содержит базовый набор питательных веществ, витаминов, минералов и микроэлементов, которые благотворно сказываются на развитии и росте питомцев;
включенные в питание аминокислоты, призваны значительно укрепить иммунную систему собаки;
натуральная клетчатка улучшает микрофлору кишечника животного, а также оказывает положительное воздействие на функционирование пищеварительной системы;
для того, чтобы шерсть вашего любимца сияла, была густой, а кожный покров здоровым в продукт были добавлены жирные полиненасыщенные кислоты Омега;
регулярный прием питания обеспечит развитие мышечной системы собаки, благодаря тому, что она будет потреблять достаточное количество первоклассного белка;
бодрость и активность в течении всего дня - еще один бонус, который обеспечен вашему четвероногому другу благодаря рациону Cesar.
 В нашем интернет-магазине только качественное и самое полезное питание по доступным ценам!
');
insert into products values (713, 1, 2, 14,'Консервы для собак Cesar Говядина с овощами (пауч)', 25, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Мелкие породы
Вкус: Говядина, овощи
',' Это аппетитные кусочки из говядины и отборных овощей в густом ароматном соусе. Аппетитные блюда CESAR® – это вкусные, сбалансированные рационы для собак, которые помогут окружить вашего любимца заботой и вниманием. Рационы готовятся по уникальной рецептуре, в состав входят натуральные ингредиенты: они не содержат искусственных красителей, усилителей вкуса и консервантов. Блюда CESAR® обязательно придутся по вкусу вашему любимцу.
 Все домашние собаки нуждаются в правильном питании. Как и хищники, для нормальной жизнедеятельности и поддержания здоровья, они должны получать из еды определенное количество белков, углеводов, жиров и витаминов. Влажный корм CESAR Говядина с овощами разработан специально для домашних питомцев, он содержит оптимальное соотношение питательных веществ и витаминов. Покупая его у нас в интернет-магазине, Вы можете быть уверены, что приобретаете качественный продукт.
Отличительные достоинства
 Благодаря использованию натуральных продуктов и высокому содержанию мяса (минимум 21% говядины и 1% курятины) данный корм качественно отличается от аналогов. Он является полноценным дневным рационом для животного (кормление следует проводить 2-3 раза в день). Каждая упаковка содержит 100 грамм корма, для собак среднего размера этого вполне достаточно для одного приема пищи.
Компонентный состав и ингредиенты
 Кроме куриного мяса и говядины в нем содержатся:
овощи;
травы;
растительные масла;
витамины и минеральные вещества.
 Эти ингредиенты обеспечивают нормальный обмен веществ и способствуют:
поддержанию мышечной системы в тонусе (белки);
улучшению здоровья кожи и шерсти (полиненасыщенные жирные кислоты);
укреплению иммунитета (антиоксиданты);
нормализации работы пищеварительной системы (клетчатка).
 Наш интернет-магазин предлагает Вам корм CESAR Говядина с овощами (пауч) по доступной цене и в любом необходимом количестве. Мы гарантируем, что Вы получите качественный фирменный продукт. Если Вы хотите позаботиться о здоровье своего любимца, то данный корм будет идеальным решением, ведь он питательный и содержит множество полезных витаминов и минералов.
');
insert into products values (714, 1, 2, 14,'Корм для собак Cesar Курица с зелеными овощами (пауч)', 25, '85 гр.','Возраст: Взрослые (1-6 лет)
Вкус: Курица, овощи
',' Это аппетитные кусочки из курицы с отборными овощами в густом ароматном соусе. Аппетитные блюда CESAR® – это вкусные, сбалансированные рационы для собак, которые помогут окружить вашего любимца заботой и вниманием. Рационы готовятся по уникальной рецептуре, в состав входят натуральные ингредиенты: они не содержат искусственных красителей, усилителей вкуса и консервантов. Блюда CESAR® обязательно придутся по вкусу вашему любимцу.
 Главное, на что следует обращать внимание при подборе рациона для домашнего любимца - это компонентный состав корма. Консервы CESAR Курица с зелеными овощами станут идеальным вариантом для собак разных пород любого возраста.
 Отличительными преимуществами данного продукта являются:
состав (в данный корм входят только натуральные ингредиенты, множество минеральных веществ и витаминов);
соотношение компонентов (куриное мясо составляет минимум 26%, а вместе с субпродуктами 40% от общего состава, а зеленые овощи не менее 4%).
 Полезные свойства корма
 Продукт оптимально сбалансирован, поэтому не просто представляет собой полноценный рацион собаки для ее активной жизнедеятельности, но и помогает поддерживать здоровье всех систем организма животного. Его энергетическая ценность 75 ккал на 100 грамм.
 В корме присутствуют:
белки 7,5%( важны для развития мышц и поддержания общего тонуса организма);
жиры 3,5% (жирные кислоты Омега 3 и Омега 6 необходимы для красоты шерсти и здоровья кожных покровов);
клетчатка 0,4% (для нормальной работы пищеварительной системы и быстрого усвоения полезных микроэлементов и витаминов).
 Также в корме CESAR Курица с зелеными овощами присутствуют антиоксиданты, которые помогают укрепить иммунитет, что в свою очередь предотвращает множество вирусных заболеваний. Мы предлагаем клиентам приобрести данный корм по выгодной цене в любом количестве (от 24 штук и более). Хранить его очень удобно, каждая упаковка герметична, в ней содержится 100 грамм корма. Собаке средних размеров (весом до 15 кг) достаточно давать по одной упаковке 3 раза в день. Купив такой корм в нашем интернет-магазине, Вы максимально позаботитесь о благополучии, хорошем самочувствии и здоровье вашего любимца.
');
insert into products values (715, 1, 2, 14,'Корм для собак Cesar Ягненок с овощами (пауч)', 25, '85 гр.','Возраст: Взрослые (1-6 лет)
Вкус: Ягненок, овощи
',' Это аппетитные кусочки из ягненка и отборных овощей в густом ароматном соусе. Аппетитные блюда CESAR® – это вкусные, сбалансированные рационы для собак, которые помогут окружить вашего любимца заботой и вниманием. Рационы готовятся по уникальной рецептуре, в состав входят натуральные ингредиенты: они не содержат искусственных красителей, усилителей вкуса и консервантов. Блюда CESAR® обязательно придутся по вкусу вашему любимцу.
 Так, в нашем интернет-магазине вы имеете возможность приобрести консервированный сбалансированный рацион с диетическим мясом ягненка и овощами. У нас этот продукт предлагается по демократичной цене на самых выгодных условиях для любого обратившегося клиента.
 Преимущества и особенности питания от Цезарь:
рекомендован в качестве ежедневного рациона взрослым собакам всех пород, в возрасте от 1 года до 7 лет;
является крайне полезным и питательным, содержит все важные и необходимые для всестороннего развития животного и его полноценного роста вещества, микроэлементы, минералы и витамины;
входящая в состав клетчатка позаботится об адекватном функционировании пищеварительной системы и нормализует микрофлору кишечника;
антиоксиданты, включенные в продукт, благотворно сказываются на иммунной системе питомца;
ягнятина, являясь источником высококлассного белка, оказывает положительное воздействие на развитие мышечной системы вашего четвероногого друга;
жирные полиненасыщенные кислоты Омега ухаживают за шерстью собаки, преображая ее и делая густой, блестящей, а также оздоравливая кожный покров;
рацион не содержит вредных добавок, гмо, сои, консервантов, искусственных красителей и ароматизатор, способных вызвать проявления аллергии у вашего любимца;
на каждом этапе производства корма осуществляется строгий и тщательный контроль, поэтому в питание включают исключительно натуральные, свежие и экологически чистые ингредиенты;
питание придется по душе вашему питомцу, ведь обладает уникальным ярким вкусом, насыщенным ароматом и приятной нежной консистенцией.
 Порадуйте своего любимца, купив для него этот полезный качественный продукт!
');
insert into products values (716, 1, 2, 14,'Влажный корм для собак Chappi Сытный мясной обед с говядиной по-домашнему (пауч)', 13, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Говядина
',' Корм для собак CHAPPI™ - это вкусный мясной обед, который обязательно понравится Вашей собаке. Он оптимально сбалансирован и содержит все необходимое для того, чтобы поддерживать здоровье и хорошее самочувствие Вашего любимца.
Особенности:
для качественного контроля уровня холестерина в крови четвероногого друга в лакомство добавлена морковь, улучшающая углеводный обмен и нормализирующая процесс пищеварения;
наличие злаковых культур, являющихся превосходным источником белков, способствует выработке дополнительной энергии, необходимой активным особям;
жирные омега-кислоты, присутствующие в растительном масле, наделяют шерсть питомца великолепным блеском и густотой;
наличие витамина Е, селена и натуральных антиоксидантов, заметно улучшая регенерационные процессы, способствует продлению молодости и ощутимому укреплению иммунитета;
для сохранения хорошей мускулатуры и здорового веса питомца в консервах присутствует белок (мясо говядины), поддерживающий высокую степень подвижности суставов.
 Приобретенный у нас высококачественный влажный рацион CHAPPI, наполнит организм верного спутника необходимым для активной жизнедеятельности количеством энергии.
 Ощутимо укрепляя иммунитет и удовлетворяя гастрономические пристрастия собак, повседневное лакомство с говядиной по-домашнему эффективно поддерживает жизненный тонус четвероногого друга.
');
insert into products values (717, 1, 2, 14,'Влажный корм для собак Chappi Сытный мясной обед Мясное изобилие (пауч)', 13, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Мясо
','Chappi пауч мясное изобилие - это питательный и полезный корм, приобрести который можно в компании Мир Корма.
Корм для собак CHAPPI™ - это вкусный мясной обед, который обязательно понравится Вашей собаке. Он оптимально сбалансирован и содержит все необходимое для того, чтобы поддерживать здоровье и хорошее самочувствие Вашего любимца.
  Для кого подходит продукт?
Chappi пауч идеально подойдет для:
взрослых особей маленьких пород;
 щенкам любых пород после 2-х месяцев;
средним породам в соответствующих количествах.
Продукт не имеет в составе ГМО и прочих веществ, оказывающих негативное влияние на организм животного. В составе корма присутствует сырой протеин(белок), который жизненно необходим для здорового и полноценного развития мышечных волокон подрастающей собаки.
 Также в состав не входят вещества, способствующие ожирению и нарушению пищеварения. Это значит, что ваша собачка будет в форме!
 Универсальность - мясной обед понравится каждому четвероногому другу!
 Продукт абсолютно универсален благодаря тому, что он имеет широкую вкусовую гамму. Поэтому если ваш любимец - привереда и предпочитает конкретные виды продукции из мяса, Chappi мясное изобилие - именно то, что ему нужно.
 Порадуйте своего четвероногого друга сытным обедом, купив Chappi пауч в компании Мир Корма!
');
insert into products values (718, 1, 2, 14,'Консервы для взрослых собак мелких пород Pedigree паштет с говядиной (пауч)', 20, '80 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Мелкие породы
Вкус: Говядина
Класс корма: Эконом
','Каждая собака будет рада мясной порции PEDIGREE. Ведь это мясные кусочки, приготовленные без консервантов.
 Это полнорационное сбалансированное питание, которое обеспечит вашу собаку всеми необходимыми питательными веществами.
 Аппетитное блюдо с ягненком в ароматном соусе обязательно подарит удовольствие вашей любимице и даст ее организму все необходимые элементы.
PEDIGREE — это мясная порция, обеспечивающая вашей собаке необходимые ей жизненные силы. Подходит для взрослых собак мелких пород.
Здоровье кожи и шерсти
 Линолевая кислота и цинк необходимы для здоровья кожи и шерсти.
Здоровье костей
 Содержит кальций для поддержания здоровья костей.
Отличное пищеварение
 Высокоусвояемые ингредиенты и клетчатка для оптимального пищеварения.
Поддержка иммунной системы
 Витамин Е и цинк поддерживают иммунную систему.
');
insert into products values (719, 1, 2, 14,'Консервы для взрослых собак мелких пород Pedigree паштет с курицей (пауч)', 20, '80 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Мелкие породы
Вкус: Курица
Класс корма: Эконом
','Даже самые маленькие собаки уверены: они большие и отважные. Чтобы в душе они всегда оставались такими, наши обожаемые защитники должны получать самое лучшее. Рационы PEDIGREE® содержат всё, что нужно собакам миниатюрных пород. В нашем паштете есть все необходимые витамины и микроэлементы, а еще он вкусный, нежный и мясной!
PEDIGREE паштет — не просто вкусный паштет с курицей, а полезный, оптимально сбалансированный рацион.
 Он обеспечивает организм собаки витаминами и микроэлементами, необходимыми ей для здоровья и активной жизни.
 Помогает разнообразить питание вашей собаки, способствует профилактике ожирения и снижает риск мочекаменной болезни благодаря высокому содержанию влаги.
 В состав рационов входят только натуральные ингредиенты.
 Не содержит ароматизаторов, сои и консервантов, усилителей вкуса, искусственных красителей.
 Высокую вкусовую привлекательность рационов обеспечивает качественное сырье, рецептура и технология производства.
 Сохранению пищевой ценности продукта на протяжении всего срока годности способствует стерилизация в процессе производства и фольгированная упаковка.
Vital Protection:
Здоровье кожи и шерсти
Линолевая кислота и цинк необходимы для здоровья кожи и шерсти.
Здоровье костей
Содержит кальций для поддержания здоровья костей
Отличное пищеварение
Высокоусвояемые ингредиенты и клетчатка для оптимального пищеварения.
Поддержка иммунной системы
Витамин Е и цинк поддерживают иммунную систему.
');
insert into products values (720, 1, 2, 14,'Влажный корм Pedigree для взрослых собак всех пород, с говядиной и ягненком в соусе', 16, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Говядина, ягненок
Класс корма: Эконом
',' Собаки дарят нам так много! Поэтому в ответ они должны получать только лучшее. Корм PEDIGREE® для взрослых собак содержит всё, что нужно питомцам старше года. Наш рацион оптимально сбалансирован и насыщен необходимыми витаминами и минералами. И конечно же, мясные кусочки в соусе такие вкусные, что нос оближешь!
 В PEDIGREE оптимально сбалансированы все необходимые для собаки вещества: белки — для развития мышечной системы, полиненасыщенные жирные кислоты — для здоровой кожи и блестящей шерсти, антиоксиданты — для укрепления иммунитета, клетчатка — для здорового пищеварения.
PEDIGREE — это мясная порция, обеспечивающая вашей собаке необходимые ей жизненные силы. Подходит для взрослых собак всех пород.
 Представленная в нашем интернет-магазине, линейка кормов от данного всемирно известного бренда представляет собой достойный образец отменного качества и изумительного вкуса. В случае, если ваш выбор остановился на влажных консервах с нежнейшим мясом ягненка и диетической говядиной - вы не прогадаете!
 Преимущества и особенности рациона от Pedigree:
рацион разработан лучшими специалистами по питанию и профессиональными ветеринарами для взрослых собак всех пород в возрастной категории от года до семи лет;
входящая в состав рациона натуральная клетчатка оказывает благоприятное воздействие на пищеварительную систему и микрофлору кишечника животного;
жирные полиненасыщенные кислоты положительно влияют на шерсть собаки, стимулируя ее рост, укрепляя и делая существенно более густой и сияющей. Помимо этого также оздоравливается кожный покров питомца;
первоклассные белки, которыми обогащен корм, способствуют интенсивному развитию мышечной системы любимца;
включенные в питание антиоксиданты омолаживают организм вашего питомца и значительно укрепляют иммунную систему вашего верного пса;
продукт отличается высоким качеством входящих в его состав ингредиентов, все они исключительно свежие, натуральные и экологически чистые;
яркий насыщенный вкус продукта, его аппетитный аромат и легкая консистенция на оставит равнодушным ни одного привереду;
не содержит вредных добавок, сои, гмо, консервантов, искусственных красителей и ароматизаторов;
продукт разработан с учетом физиологических особенностей животных, их базовых потребностей, гастрономических предпочтений и условия жизнедеятельности.
 Особенности продукта:
Здоровье кожи и шерсти
Линолевая кислота и цинк необходимы для здоровья кожи и шерсти.
Здоровье костей
Содержит кальций для поддержания здоровья костей.
Отличное пищеварение
Высокоусвояемые ингредиенты и клетчатка для оптимального пищеварения.
Поддержка иммунной системы
Витамин E и цинк поддерживают иммунную систему.
 Мир корма - лучший выбор товаров по достойным ценам!
');
insert into products values (722, 1, 2, 14,'Влажный корм Pedigree для взрослых собак всех пород, с кроликом и индейкой в соусе', 16, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Кролик, индейка
Класс корма: Эконом
',' Собаки дарят нам так много! Поэтому в ответ они должны получать только лучшее. Корм PEDIGREE® для взрослых собак содержит всё, что нужно питомцам старше года. Наш рацион оптимально сбалансирован и насыщен необходимыми витаминами и минералами. И конечно же, мясные кусочки в соусе такие вкусные, что нос оближешь!
 В PEDIGREE оптимально сбалансированы все необходимые для собаки вещества: белки — для развития мышечной системы, полиненасыщенные жирные кислоты — для здоровой кожи и блестящей шерсти, антиоксиданты — для укрепления иммунитета, клетчатка — для здорового пищеварения.
PEDIGREE — это мясная порция, обеспечивающая вашей собаке необходимые ей жизненные силы. Подходит для взрослых собак всех пород.
Преимущества рациона:
Здоровье кожи и шерсти. Линолевая кислота и цинк необходимы для здоровья кожи и шерсти.
Здоровье костей. Содержит кальций для поддержания здоровья костей.
Отличное пищеварение. Высокоусвояемые ингредиенты и клетчатка для оптимального пищеварения.
Поддержка иммунной системы. Витамин E и цинк поддерживают иммунную систему.
 Благодаря питательной ценности и высокой калорийности, полноценное влажное собачье лакомство PEDIGREE с сочными кусочками индейки и кролика, представленное в нашем интернет-магазине, станет повседневным незаменимым рационом для зрелых четвероногих питомцев.
 Мясные ломтики в совокупности с нежнейшим густым соусом подарят верному спутнику незабываемые мгновения, сполна удовлетворяя его гастрономические пристрастия.
 Особенности влажного корма для собак PEDIGREE:
наличие свекольной мякоти наряду с растительной клетчаткой наделяет корм превосходной усвояемостью, способствуя надлежащему пищеварению;
оптимальное содержание минеральных элементов в консервах обуславливает правильное развитие суставов и рост мускулатуры;
благодаря мягкой консистенции рациона ощутимо снижается раздражение оболочки желудка;
наличие растительного масла, обогащенного жирными омега-кислотами в соотношении с линолевой кислотой, обеспечат непревзойденную шелковистость и блеск шерсти;
эксклюзивный комплекс антиоксидантов обеспечит эффективное повышение иммунитета;
хорошая степень насыщаемости рациона обусловлена присутствием злаковых культур;
небольшое количество холестерина, содержащегося в мясе кролика и индейки, способствует хорошему самочувствию четвероногого друга.
 Полноценные легкоусвояемые консервы PEDIGREE, купленные у нас, обогащенные влагой, витаминно-минеральным комплексом и растительной клетчаткой, обеспечат взрослому четвероногому любимцу изысканное наслаждение и правильную работу органов без необходимости дополнительного кормления.
');
insert into products values (723, 1, 2, 14,'Влажный корм Pedigree для взрослых собак всех пород, с курицей в соусе', 16, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Класс корма: Эконом
',' Собаки дарят нам так много! Поэтому в ответ они должны получать только лучшее. Корм PEDIGREE® для взрослых собак содержит всё, что нужно питомцам старше года. Наш рацион оптимально сбалансирован и насыщен необходимыми витаминами и минералами. И конечно же, мясные кусочки в соусе такие вкусные, что нос оближешь!
 В PEDIGREE оптимально сбалансированы все необходимые для собаки вещества: белки — для развития мышечной системы, полиненасыщенные жирные кислоты — для здоровой кожи и блестящей шерсти, антиоксиданты — для укрепления иммунитета, клетчатка — для здорового пищеварения.
PEDIGREE — это мясная порция, обеспечивающая вашей собаке необходимые ей жизненные силы. Подходит для взрослых собак всех пород.
 Данный сбалансированный питательный продукт вы без труда сможете заказать в нашем интернет-магазине, получив при необходимости рекомендации по его употреблению от наших менеджеров. Мир корма - это всегда самые лучшие цены и первоклассное обслуживание.
 Преимущества и особенности корма от PEDIGREE:
подходит в качестве ежедневного рациона взрослым собакам всех пород, в возрасте от одного года;
хранится в герметичном, надежном пауче, который сохраняет вкусовые и качестенные характеристика продукта;
не содержит вредных добавок, искусственных красителей и ароматизаторов, консервантов, сои, а потому является совершенно безвредным для самочувствия вашего верного спутника;
включает необходимый для полноценного всестороннего развития и роста набор микроэлементов, витаминов, минералов, жиров и кислот;
содержащиеся в питании белки, позволяют поддерживать мышечную систему животного в отличном состоянии;
блеск и густоту шерсти вашего любимца, а также здоровье его кожи  обеспечат полиненасыщенные жирные кислоты;
иммунная система, которая будет противостоять всем неблагоприятным воздействиям, отражая атаку вирусов и заболеваний, - заслуга антиоксидантов, включенных в рацион;
клетчатка простимулирует адекватную работу пищеварительной системы животного;
с каждой новой порцией аппетитного и невероятно вкусного лакомства, ваш питомец будет получать заряд энергии и бодрости.
Особенности продукта:
Здоровье кожи и шерсти
Линолевая кислота и цинк необходимы для здоровья кожи и шерсти.
Здоровье костей
Содержит кальций для поддержания здоровья костей.
Отличное пищеварение
Высокоусвояемые ингредиенты и клетчатка для оптимального пищеварения.
Поддержка иммунной системы
Витамин E и цинк поддерживают иммунную систему.
 Загляните в наш интернет-магазин, у нас есть что предложить вашему любимому четвероногому гурману!
');
insert into products values (724, 1, 2, 14,'Консервы для щенков Pedigree с говядиной (пауч)', 16, '85 гр.','Возраст: Щенки (до 1 года)
Размер породы: Для всех пород
Вкус: Говядина
Класс корма: Эконом
',' Энергия щенков бьет через край. Чтобы они были активными и веселыми, источник этой энергии нужно постоянно подпитывать. Корм PEDIGREE® для щенков приготовлен специально, чтобы ваш еще маленький друг рос здоровым и полным энергии. Наши рационы питательные и содержат все необходимые витамины и минералы, а еще они такие вкусные, что ваш любимец будет в щенячьем восторге!
 Корм разработан с учетом потребностей щенков в период наиболее интенсивного роста и содержит в необходимых пропорциях: белки — для развития мышечной системы, полиненасыщенные жирные кислоты — для здоровой кожи и блестящей шерсти, антиоксиданты — для укрепления иммунитета, клетчатку — для здорового пищеварения.
PEDIGREE — это вкусная мясная порция, обеспечивающая вашему щенку необходимые ему жизненные силы.
 Остановите свой выбор на PEDIGREE с говядиной и вы легко достигнете цели, обеспечив своего питомца отменным самочувствием на долгие годы.
Преимущества рациона:
подходит щенкам всех пород в возрасте от месяца до года, будучи сбалансированным полнорационным и очень полезным кормом;
не содержит вредных компонентов, аллергенов, искусственных и опасных для здоровья малыша добавок, способных спровоцировать плохое самочувствие и иные побочные реакции;
данный продукт не только невероятно вкусный, но также невероятно полезный, так как его состав продуман до мелочей и обогащен теми питательными и полезными веществами, которые благотворно воздействуют на растущий развивающийся организм щенка;
адекватное формирование и тонус мышечной системы питомца обеспечит первоклассный белок корма, источником которого выступает говядина;
жирные полиненаcыщенные кислоты влияют на красоту и блеск шерсти, а также оздоравливают кожный покров;
уникальный комплекс антиоксидантов и витамин Е, содержащийся в рационе обеспечивает малыша отличным иммунитетом, а также повышает сопротивляемость организма стрессовым ситуациям и негативным факторам окружающей среды;
натуральная клетчатка нормализует микрофлору кишечника и улучшает пищеварение;
все компоненты корма подобраны с учетом нежного возраста питомца, а потому отлично усваиваются организмом животного, не перегружая ЖКТ;
корм обладает привлекательным для питомца ароматом и отменным вкусом;
на всех этапах производства питание проходит строжайший контроль качества.
Особенности продукта:
Поддержка иммунной системы
Витамин E и цинк поддерживают иммунную систему.
Здоровье костей
Содержит кальций для поддержания здоровья костей.
Здоровье кожи и шерсти
Линолевая кислота и цинк необходимы для здоровья кожи и шерсти.
Отличное пищеварение
Высокоусвояемые ингредиенты и клетчатка для оптимального пищеварения.
');
insert into products values (725, 1, 2, 14,'Влажный корм для собак Chappi Сытный мясной обед с говядиной по-домашнему (пауч)', 13, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Говядина
',' Корм для собак CHAPPI™ - это вкусный мясной обед, который обязательно понравится Вашей собаке. Он оптимально сбалансирован и содержит все необходимое для того, чтобы поддерживать здоровье и хорошее самочувствие Вашего любимца.
Особенности:
для качественного контроля уровня холестерина в крови четвероногого друга в лакомство добавлена морковь, улучшающая углеводный обмен и нормализирующая процесс пищеварения;
наличие злаковых культур, являющихся превосходным источником белков, способствует выработке дополнительной энергии, необходимой активным особям;
жирные омега-кислоты, присутствующие в растительном масле, наделяют шерсть питомца великолепным блеском и густотой;
наличие витамина Е, селена и натуральных антиоксидантов, заметно улучшая регенерационные процессы, способствует продлению молодости и ощутимому укреплению иммунитета;
для сохранения хорошей мускулатуры и здорового веса питомца в консервах присутствует белок (мясо говядины), поддерживающий высокую степень подвижности суставов.
 Приобретенный у нас высококачественный влажный рацион CHAPPI, наполнит организм верного спутника необходимым для активной жизнедеятельности количеством энергии.
 Ощутимо укрепляя иммунитет и удовлетворяя гастрономические пристрастия собак, повседневное лакомство с говядиной по-домашнему эффективно поддерживает жизненный тонус четвероногого друга.
');
insert into products values (726, 1, 2, 14,'Влажный корм Pedigree для взрослых собак всех пород, с говядиной и ягненком в соусе', 16, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Говядина, ягненок
Класс корма: Эконом
',' Собаки дарят нам так много! Поэтому в ответ они должны получать только лучшее. Корм PEDIGREE® для взрослых собак содержит всё, что нужно питомцам старше года. Наш рацион оптимально сбалансирован и насыщен необходимыми витаминами и минералами. И конечно же, мясные кусочки в соусе такие вкусные, что нос оближешь!
 В PEDIGREE оптимально сбалансированы все необходимые для собаки вещества: белки — для развития мышечной системы, полиненасыщенные жирные кислоты — для здоровой кожи и блестящей шерсти, антиоксиданты — для укрепления иммунитета, клетчатка — для здорового пищеварения.
PEDIGREE — это мясная порция, обеспечивающая вашей собаке необходимые ей жизненные силы. Подходит для взрослых собак всех пород.
 Представленная в нашем интернет-магазине, линейка кормов от данного всемирно известного бренда представляет собой достойный образец отменного качества и изумительного вкуса. В случае, если ваш выбор остановился на влажных консервах с нежнейшим мясом ягненка и диетической говядиной - вы не прогадаете!
 Преимущества и особенности рациона от Pedigree:
рацион разработан лучшими специалистами по питанию и профессиональными ветеринарами для взрослых собак всех пород в возрастной категории от года до семи лет;
входящая в состав рациона натуральная клетчатка оказывает благоприятное воздействие на пищеварительную систему и микрофлору кишечника животного;
жирные полиненасыщенные кислоты положительно влияют на шерсть собаки, стимулируя ее рост, укрепляя и делая существенно более густой и сияющей. Помимо этого также оздоравливается кожный покров питомца;
первоклассные белки, которыми обогащен корм, способствуют интенсивному развитию мышечной системы любимца;
включенные в питание антиоксиданты омолаживают организм вашего питомца и значительно укрепляют иммунную систему вашего верного пса;
продукт отличается высоким качеством входящих в его состав ингредиентов, все они исключительно свежие, натуральные и экологически чистые;
яркий насыщенный вкус продукта, его аппетитный аромат и легкая консистенция на оставит равнодушным ни одного привереду;
не содержит вредных добавок, сои, гмо, консервантов, искусственных красителей и ароматизаторов;
продукт разработан с учетом физиологических особенностей животных, их базовых потребностей, гастрономических предпочтений и условия жизнедеятельности.
 Особенности продукта:
Здоровье кожи и шерсти
Линолевая кислота и цинк необходимы для здоровья кожи и шерсти.
Здоровье костей
Содержит кальций для поддержания здоровья костей.
Отличное пищеварение
Высокоусвояемые ингредиенты и клетчатка для оптимального пищеварения.
Поддержка иммунной системы
Витамин E и цинк поддерживают иммунную систему.
 Мир корма - лучший выбор товаров по достойным ценам!
');
insert into products values (727, 1, 2, 14,'Консервы для собак Cesar тушеная телятина с овощами (пауч)', 25, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Мелкие породы
Вкус: Телятина, овощи
',' Тушеная телятина с овощами в желе – изысканное угощение для Вашего питомца. Рационы Cesar® разработаны по специальной формуле, учитывающей все потребности и физические особенности собак маленьких пород. Они содержат все необходимые витамины, минералы и питательные вещества, поддерживающие здоровье вашего любимца. Мясо и субпродукты минимум 38% (в том числе телятина), овощи, злаки, клетчатка, витамины, минеральные вещества.
 Корм содержит все необходимые витамины, минералы и питательные вещества, поддерживающие здоровье вашего любимца.  Все компоненты корма были тщательно выверены и подобраны командой профессиональных диетологов и ветеринаров компании Cesar, чтобы обеспечить собаку не просто невероятно вкусным, но и полноценным обедом. Уникальная структура «рваных» ломтиков очень нравится питомцам, а легкий нежный и очень ароматный соус способствует пробуждению настоящего зверского аппетита.
 Благодаря сокращенному периоду приготовления в паровом тоннеле мясной вкус каждого кусочка сохраняется во всей его полноте! Порадовать четвероногого друга отличным блюдом не составит труда, Вам лишь стоит купить Cesar Тушеная телятина с овощами в нашем интернет-зоомагазине.
 Здесь вы так же найдете широкий ассортимент вкусных и полезных товаров для ваших домашних любимцев. Оформляйте заказ на сайте или звоните нам, и служба доставки привезет Ваши покупки по указанному адресу в ближайшее время.
');
insert into products values (728, 1, 2, 14,'Корм для собак Cesar Ягненок с овощами (пауч)', 25, '85 гр.','Возраст: Взрослые (1-6 лет)
Вкус: Ягненок, овощи
',' Это аппетитные кусочки из ягненка и отборных овощей в густом ароматном соусе. Аппетитные блюда CESAR® – это вкусные, сбалансированные рационы для собак, которые помогут окружить вашего любимца заботой и вниманием. Рационы готовятся по уникальной рецептуре, в состав входят натуральные ингредиенты: они не содержат искусственных красителей, усилителей вкуса и консервантов. Блюда CESAR® обязательно придутся по вкусу вашему любимцу.
 Так, в нашем интернет-магазине вы имеете возможность приобрести консервированный сбалансированный рацион с диетическим мясом ягненка и овощами. У нас этот продукт предлагается по демократичной цене на самых выгодных условиях для любого обратившегося клиента.
 Преимущества и особенности питания от Цезарь:
рекомендован в качестве ежедневного рациона взрослым собакам всех пород, в возрасте от 1 года до 7 лет;
является крайне полезным и питательным, содержит все важные и необходимые для всестороннего развития животного и его полноценного роста вещества, микроэлементы, минералы и витамины;
входящая в состав клетчатка позаботится об адекватном функционировании пищеварительной системы и нормализует микрофлору кишечника;
антиоксиданты, включенные в продукт, благотворно сказываются на иммунной системе питомца;
ягнятина, являясь источником высококлассного белка, оказывает положительное воздействие на развитие мышечной системы вашего четвероногого друга;
жирные полиненасыщенные кислоты Омега ухаживают за шерстью собаки, преображая ее и делая густой, блестящей, а также оздоравливая кожный покров;
рацион не содержит вредных добавок, гмо, сои, консервантов, искусственных красителей и ароматизатор, способных вызвать проявления аллергии у вашего любимца;
на каждом этапе производства корма осуществляется строгий и тщательный контроль, поэтому в питание включают исключительно натуральные, свежие и экологически чистые ингредиенты;
питание придется по душе вашему питомцу, ведь обладает уникальным ярким вкусом, насыщенным ароматом и приятной нежной консистенцией.
 Порадуйте своего любимца, купив для него этот полезный качественный продукт!
');
insert into products values (729, 1, 2, 14,'Консервы для собак Cesar Говядина с овощами (пауч)', 25, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Мелкие породы
Вкус: Говядина, овощи
',' Это аппетитные кусочки из говядины и отборных овощей в густом ароматном соусе. Аппетитные блюда CESAR® – это вкусные, сбалансированные рационы для собак, которые помогут окружить вашего любимца заботой и вниманием. Рационы готовятся по уникальной рецептуре, в состав входят натуральные ингредиенты: они не содержат искусственных красителей, усилителей вкуса и консервантов. Блюда CESAR® обязательно придутся по вкусу вашему любимцу.
 Все домашние собаки нуждаются в правильном питании. Как и хищники, для нормальной жизнедеятельности и поддержания здоровья, они должны получать из еды определенное количество белков, углеводов, жиров и витаминов. Влажный корм CESAR Говядина с овощами разработан специально для домашних питомцев, он содержит оптимальное соотношение питательных веществ и витаминов. Покупая его у нас в интернет-магазине, Вы можете быть уверены, что приобретаете качественный продукт.
Отличительные достоинства
 Благодаря использованию натуральных продуктов и высокому содержанию мяса (минимум 21% говядины и 1% курятины) данный корм качественно отличается от аналогов. Он является полноценным дневным рационом для животного (кормление следует проводить 2-3 раза в день). Каждая упаковка содержит 100 грамм корма, для собак среднего размера этого вполне достаточно для одного приема пищи.
Компонентный состав и ингредиенты
 Кроме куриного мяса и говядины в нем содержатся:
овощи;
травы;
растительные масла;
витамины и минеральные вещества.
 Эти ингредиенты обеспечивают нормальный обмен веществ и способствуют:
поддержанию мышечной системы в тонусе (белки);
улучшению здоровья кожи и шерсти (полиненасыщенные жирные кислоты);
укреплению иммунитета (антиоксиданты);
нормализации работы пищеварительной системы (клетчатка).
 Наш интернет-магазин предлагает Вам корм CESAR Говядина с овощами (пауч) по доступной цене и в любом необходимом количестве. Мы гарантируем, что Вы получите качественный фирменный продукт. Если Вы хотите позаботиться о здоровье своего любимца, то данный корм будет идеальным решением, ведь он питательный и содержит множество полезных витаминов и минералов.
');
insert into products values (730, 1, 2, 14,'Консервы для собак Cesar Говядина, кролик, шпинат (пауч)', 25, '85 гр.','Возраст: Взрослые (1-6 лет)
Вкус: Кролик, шпинат
',' Это аппетитные кусочки из говядины и кролика с отборными овощами в густом ароматном соусе. Аппетитные блюда CESAR® – это вкусные, сбалансированные рационы для собак, которые помогут окружить вашего любимца заботой и вниманием. Рационы готовятся по уникальной рецептуре, в состав входят натуральные ингредиенты: они не содержат искусственных красителей, усилителей вкуса и консервантов. Блюда CESAR® обязательно придутся по вкусу вашему любимцу.
 Особенности и преимущества рациона от Cesar:
рекомендован в качестве ежедневного корма взрослым собакам всех пород, в возрасте от года до семи лет;
прекрасно утоляет чувство голода и соответствует гастрономическим предпочтениям животных, обладая прекрасным вкусом, ярким ароматом и нежнейшей консистенцией;
разработан с учетом физиологических особенностей, основных потребностей и нужд, а также условий жизнедеятельности псов, живущих в домашних условиях;
продукт содержит базовый набор питательных веществ, витаминов, минералов и микроэлементов, которые благотворно сказываются на развитии и росте питомцев;
включенные в питание аминокислоты, призваны значительно укрепить иммунную систему собаки;
натуральная клетчатка улучшает микрофлору кишечника животного, а также оказывает положительное воздействие на функционирование пищеварительной системы;
для того, чтобы шерсть вашего любимца сияла, была густой, а кожный покров здоровым в продукт были добавлены жирные полиненасыщенные кислоты Омега;
регулярный прием питания обеспечит развитие мышечной системы собаки, благодаря тому, что она будет потреблять достаточное количество первоклассного белка;
бодрость и активность в течении всего дня - еще один бонус, который обеспечен вашему четвероногому другу благодаря рациону Cesar.
 В нашем интернет-магазине только качественное и самое полезное питание по доступным ценам!
');
insert into products values (731, 1, 2, 14,'Корм для собак Cesar тушеная жаркое с уткой (пауч)', 25, '85 гр.','Возраст: Взрослые (1-6 лет)
Вкус: Утка
',' Жаркое из утки – нежные кусочки в ароматном желе. Изысканное угощение для Вашего питомца. Рационы Cesar® разработаны по специальной формуле, учитывающей все потребности и физические особенности собак маленьких пород. Они содержат все необходимые витамины, минералы и питательные вещества, поддерживающие здоровье вашего любимца. Мясо и субпродукты минимум 38% (в том числе утка), злаки, клетчатка, витамины, минеральные вещества.
');
insert into products values (733, 1, 2, 15,'Royal Canin Starter Mousse для щенков до 2-х месяцев, беременных и кормящих сук', 95, '195 гр.','Возраст: Щенки (до 1 года)
Размер породы: Для всех пород
Вкус: Мясо
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для беременных и кормящих
','В последний триместр беременности и в период лактации рацион собак должен быть идеально сбалансированным и качественным. Потребности щенков с момента отъёма до 2 месяцев жизни и их матерей примерно совпадают, поэтому компания Роял Канин создала специальный продукт, обладающий максимальной пищевой переносимостью и для собаки, и для её потомства.
 В формуле продукта Starter Loaf сочетаются компоненты разных видов питания: материнского молока и сухого корма для щенков-подростков и взрослых собак. Сбалансированный состав обладает ценными питательными свойствами, подготавливает пищеварительную систему щенков к полному переходу на сухой корм.
Рекомендации по употреблению:
 Если Вы переходите на корм Royal Canin, то делайте это постепенно, смешивая его с прежним кормом в течении недели. Каждые 2 дня увеличивайте содержание нового корма в дневном рационе на 25%.
 Хранить в сухом, прохладном месте.
');
insert into products values (734, 1, 2, 15,'Royal Canin VD Mobility MC25 C2P+ ветеринарная диета для собак при заболеваниях опорно-двигательного аппарата, паштет', 234, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Мясо
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, при заболеваниях oпорно-двигательного aппарата
',' Корм консервированный полнорационный диетический для взрослых собак с повышенной чувствительностью суставов. Ветеринарная диета.
Показания:
Для улучшения подвижности суставов
Поддержка функций суставов после хирургических вмешательств и травм
Противопоказания:
Возраст до 8 месяцев
Лактация
Поддержание подвижности
 В ходе клинических исследований наблюдалось повышение подвижности у 88% собак, получавших рацион Mobility C2P+.
Инновационный комплекс C2P+ для поддержания суставов
 Комплекс антиоксидантов синергичного действия, включающий экстракт куркумы, гидролизованный коллаген и полифенолы зеленого чая, помогает защитить хрящевую ткань суставов.
Умеренное содержание энергии
 При избыточном весе суставы подвергаются дополнительной нагрузке. Умеренная калорийность для поддержания оптимального веса, необходимого для здоровья суставов.
Умеренное содержание энергии
 Умеренное содержание энергии помогает поддерживать оптимальный вес. За счет этого снижается нагрузка на суставы.        Длительность курса применения: эффект диетического корма проявляется через 6-8 недель кормления. В случае необходимости собака должна получать диетическое питание в течение всей жизни.
 Суточную норму кормления рекомендуется разделить на две порции. Благодаря высокой вкусовой привлекательности продукт способствует регулярному поддержанию подвижности суставов. Умеренное содержание энергии помогает поддерживать оптимальный вес. За счет этого снижается нагрузка на суставы.
 Хранить в сухом, прохладном месте.
');
insert into products values (735, 1, 2, 15,'Консервы для собак Animonda Gran Carno Original Adult Мясной коктейль', 176, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Мясное ассорти
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Повседневный
',' Консервы Animonda Gran Carno Original Adult – уникальные корма супер-премиум класса для собак, разработанные с привлечением профессиональных диетологов.
 При разработке учитывались особые потребности взрослой собаки. Корма Анимонда Гран Карно Оригинал изготавливаются исключительно из отборного и свежего мяса. Это позволяет сохранить исключительный вкус и все полезные вещества, столь необходимые для взрослого организма вашего четвероного друга.
 Данный консервированный корм не содержит искусственных красителей, добавок, усилителей вкуса и пр химии. В этом просто нет необходимости! Консервы отличаются тем естественным вкусом мяса, который собаки любят больше всего на свете. Также не содержат зерновых культур и сои!
 По консистенции напоминают тушенку (но намного качественней и без жира!). Важно отметить тот факт, что корма Animonda Gran Carno Original Adult не просто лакомство, а полнорационное питание на каждый день, обеспечивающее всеми необходимыми витаминами и минералами вашего компаньона. Консервы Анимонда Гран Карно Оригинал Эдалт отличаются настоящим немецким качеством, безумно аппетиты, имеют отличную поедаемость и содержат только лучшие и качественные ингредиенты.
');
insert into products values (736, 1, 2, 15,'Консервы для собак Animonda Gran Carno Original Adult, со вкусом говядины и сердцем', 176, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Говядина, сердце
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Повседневный
','Консервы Animonda Gran Carno Original Adult– уникальные корма супер-премиум класса для собак, разработанные с привлечением профессиональных диетологов. При разработке учитывались особые потребности взрослой собаки. Корма Анимонда Гран Карно Оригинал изготавливаются исключительно из отборного и свежего мяса.
 Это позволяет сохранить исключительный вкус и все полезные вещества, столь необходимые для взрослого организма вашего четвероного друга. Данный консервированный корм не содержит искусственных красителей, добавок, усилителей вкуса и пр химии. В этом просто нет необходимости! Консервы отличаются тем естественным вкусом мяса, который собаки любят больше всего на свете. Также не содержат зерновых культур и сои! По консистенции напоминают фарш.
 Animonda Gran Carno Original Adult не лакомство, а полнорационное питание на каждый день, обеспечивающее всеми необходимыми витаминами и минералами вашего компаньона. Консервы Анимонда Гран Карно Оригинал Эдалт отличаются настоящим немецким качеством, безумно аппетиты, имеют отличную поедаемость и содержат только лучшие и качественные ингредиенты.
Беззерновой НЕ содержат: красители, консерванты, сою и усилители вкуса
Произведено в Германии
Полнорационный корм
');
insert into products values (737, 1, 2, 15,'Консервы для собак Animonda Gran Carno Original Adult, со вкусом говядины и курицей', 176, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица, говядина
Страна производитель: Германия
Класс корма: Премиум
Особенности: Повседневный
','Консервы Animonda Gran Carno Original Adult– уникальные корма супер-премиум класса для собак, разработанные с привлечением профессиональных диетологов. При разработке учитывались особые потребности взрослой собаки. Корма Анимонда Гран Карно
 Оригинал изготавливаются исключительно из отборного и свежего мяса. Это позволяет сохранить исключительный вкус и все полезные вещества, столь необходимые для взрослого организма вашего четвероногого друга. Данный консервированный корм не содержит искусственных красителей, добавок, усилителей вкуса и пр химии.
 В этом просто нет необходимости! Консервы отличаются тем естественным вкусом мяса, который собаки любят больше всего на свете. Также не содержат зерновых культур и сои! По консистенции напоминают фарш. Animonda Gran Carno Original Adult не лакомство, а полнорационное питание на каждый день, обеспечивающее всеми необходимыми витаминами и минералами вашего компаньона.
Консервы Анимонда Гран Карно Оригинал Эдалт отличаются настоящим немецким качеством, безумно аппетиты, имеют отличную поедаемость и содержат только лучшие и качественные ингредиенты. Беззерновой НЕ содержат: красители, консерванты, сою и усилители вкуса Произведено в Германии Полнорационный корм
');
insert into products values (738, 1, 2, 15,'Консервы для собак Animonda Gran Carno Original Adult, со вкусом говядины и ягненком', 176, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Говядина, ягненок
Страна производитель: Германия
Класс корма: Премиум
Особенности: Повседневный
','Консервы Animonda Gran Carno Original Adult– уникальные корма супер-премиум класса для собак, разработанные с привлечением профессиональных диетологов. При разработке учитывались особые потребности взрослой собаки. Корма Анимонда Гран Карно Оригинал изготавливаются исключительно из отборного и свежего мяса.
 Это позволяет сохранить исключительный вкус и все полезные вещества, столь необходимые для взрослого организма вашего четвероного друга. Данный консервированный корм не содержит искусственных красителей, добавок, усилителей вкуса и пр химии. В этом просто нет необходимости! Консервы отличаются тем естественным вкусом мяса, который собаки любят больше всего на свете. Также не содержат зерновых культур и сои!
По консистенции напоминают фарш. Animonda Gran Carno Original Adult не лакомство, а полнорационное питание на каждый день, обеспечивающее всеми необходимыми витаминами и минералами вашего компаньона. Консервы Анимонда Гран Карно Оригинал Эдалт отличаются настоящим немецким качеством, безумно аппетиты, имеют отличную поедаемость и содержат только лучшие и качественные ингредиенты. Беззерновой НЕ содержат: красители, консерванты, сою и усилители вкуса Произведено в Германии Полнорационный корм
');
insert into products values (739, 1, 2, 15,'Консервы для собак Animonda Vom Feinsten Adult, со вкусом говядины и сердцем индейки', 106, '150 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Говядина, сердце индейки
Страна производитель: Германия
Класс корма: Премиум
Особенности: Повседневный
','Консервы Animonda Vom Feinsten Adult – корма супер-премиум класса для собак, разработанные с привлечением профессиональных диетологов. При разработке учитывались все стадии жизни питомца, а также их особенные потребности. Изготавливаются только из натуральных высококачественных ингредиентов.
 Не содержат зерновых культур. Изысканный вкус нежного паштета Анмонда Вом Фейнстен Эдалт обязательно придется по вкусу вашему питомцу. Консервы Animonda Vom Feinsten Adult не лакомство, а полнорационное повседневное питание на каждый день, обеспечивающее всеми необходимыми витаминами, аминокислотами и минералами вашего питомца.
Консервы Анимонда Вом Фейнстен Эдалт отличаются настоящим немецким качеством, безумно аппетиты, имеют отличную поедаемость и содержат только лучшие и качественные ингредиенты. Беззерновой НЕ содержат: красители, консерванты, сою и усилители вкуса Произведено в Германии Консистенция: кусочки в паштете Полнорационный корм
');
insert into products values (740, 1, 2, 15,'Консервы для щенков Animonda Vom Feinsten Junior, со вкусом говядины и мясом домашней птицы', 106, '150 гр.','Возраст: Щенки (до 1 года)
Размер породы: Для всех пород
Вкус: Домашняя птица, говядина
Страна производитель: Германия
Класс корма: Премиум
Особенности: Повседневный
','Консервы Animonda Vom Feinsten Junior – корма супер-премиум класса для щенков, разработанные с привлечением профессиональных диетологов. При разработке учитывались особые потребности растущего организма вашего юного питомца.
 Консервы Анимонда Вом Фейнстен изготавливаются только из натуральных высококачественных ингредиентов. Не содержат зерновых культур. Изысканный вкус нежного паштета Анмонда Вом Фейнстен Джуниор обязательно придется по вкусу вашему четвероногому другу и не оставит его равнодушным.
 Консервы Animonda Vom Feinsten Junior не лакомство, а полнорационное питание на каждый день, обеспечивающее всеми необходимыми витаминами, аминокислотами и минералами вашего щенка.
Консервы Анимонда Вом Фейнстен Джуниор отличаются настоящим немецким качеством, безумно аппетиты, имеют отличную поедаемость и содержат только лучшие и качественные ингредиенты. Беззерновой Консервы супер-премиум класса НЕ содержат: красители, консерванты, сою и усилители вкуса Изготовлен в Германии Полнорационный корм
');
insert into products values (741, 1, 2, 15,'Консервы для щенков Animonda Vom Feinsten Junior, со вкусом мяса домашней птицы', 106, '150 гр.','Возраст: Щенки (до 1 года)
Размер породы: Для всех пород
Вкус: Домашняя птица
','Консервы Animonda Vom Feinsten Junior – корма супер-премиум класса для щенков, разработанные с привлечением профессиональных диетологов. При разработке учитывались особые потребности растущего организма вашего юного питомца.
Консервы Анимонда Вом Фейнстен изготавливаются только из натуральных и высококачественных ингредиентов. Не содержат зерновых культур. Изысканный вкус нежного паштета Анмонда Вом Фейнстен Джуниор обязательно придется по вкусу вашему четвероногому другу и не оставят его равнодушным.
Важно отметить тот факт, что консервы Animonda Vom Feinsten Junior не просто лакомство, а полнорационное питание на каждый день, обеспечивающее всеми необходимыми витаминами, аминокислотами и минералами вашего щенка.
Консервы Анимонда Вом Фейнстен Джуниор отличаются настоящим немецким качеством, безумно аппетиты, имеют отличную поедаемость и содержат только лучшие и качественные ингредиенты.
');
insert into products values (742, 1, 2, 15,'Консервы для щенков Animonda Vom Feinsten Junior, с печенью домашней птицы', 106, '150 гр.','Возраст: Щенки (до 1 года)
Размер породы: Для всех пород
Вкус: Печень птицы
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Повседневный
',' Консервы Animonda Vom Feinsten Junior – корма супер-премиум класса для щенков, разработанные с привлечением профессиональных диетологов. При разработке учитывались особые потребности растущего организма вашего юного питомца.
 Консервы Animonda Vom Feinsten изготавливаются только из натуральных высококачественных ингредиентов. Не содержат зерновых культур. Изысканный вкус нежного паштета Animonda Vom Feinsten Junior обязательно придется по вкусу вашему четвероногому другу и не оставит его равнодушным.
 Консервы Animonda Vom Feinsten Junior не лакомство, а полнорационное питание на каждый день, обеспечивающее всеми необходимыми витаминами, аминокислотами и минералами вашего щенка.
 Консервы Animonda Vom Feinsten Junior отличаются настоящим немецким качеством, безумно аппетиты и содержат только лучшие и качественные ингредиенты.
Преимущества продукта:
 - Рацион изготавливается из натурального качественного мяса, не содержит химических добавок и прочих вредных компонентов, потому идеально удовлетворяет питательные и гастрономические потребности щенка
 - Оптимальное соотношение белков и жиров позволяет обеспечивать щенка идеальным количеством жизненных сил и энергии для активного времяпровождения
 - Благодаря современным технологиям производства и правильной обработке продуктов рацион содержит все питательные вещества, витамины и минералы, нужные животному для идеального здоровья и развития
Фасовка: 150 г
');
insert into products values (743, 1, 2, 15,'Консервы для собак Animonda Vom Feinsten Forest, со вкусом оленины', 106, '150 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Оленина
','Что является самым ценным для собак? Естественно, пища. Уверены, вы много раз замечали, как собака пронзительно смотрит на вашу еду так и выпрашивая лакомый кусочек. Вот и явный пример. Собака может быть сыта и всё равно у неё есть место для чего-то новенького.
Из этого следует, что было бы отлично баловать животное не только в перерывах между трапезами, но и давать вкусный и разнообразный корм в качестве основной еды. Прекрасным выбором в таком случае будут консервы. Они имеют приятный запах, естественную влажную форму и в них можно найти действительно настоящее мясо. Давайте собаке консервы Animonda и она будет просто счастлива от их превосходного вкуса.
Тем более что он ничем не испорчен: в корме не применяются сахар, соя, консерванты, красители. Корм создан на основе оленины – настоящего деликатеса. Животные продукты прекрасно усваиваются, от них больше пользы ввиду эволюционной адаптации пищеварения именно для их приёма.
');
insert into products values (744, 1, 2, 15,'Консервы для собак Animonda Vom Feinsten ADULT, со вкусом кролика', 106, '150 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Кролик
Страна производитель: Германия
Класс корма: Премиум
Особенности: Повседневный
','Консервы Animonda Vom Feinsten Adult – корма супер-премиум класса для собак, разработанные с привлечением профессиональных диетологов. При разработке учитывались все стадии жизни питомца, а также их особенные потребности. Изготавливаются только из натуральных высококачественных ингредиентов.
 Не содержат зерновых культур. Изысканный вкус нежного паштета Анмонда Вом Фейнстен Эдалт обязательно придется по вкусу вашему питомцу. Консервы Animonda Vom Feinsten Adult не лакомство, а полнорационное повседневное питание на каждый день, обеспечивающее всеми необходимыми витаминами, аминокислотами и минералами вашего питомца.
Консервы Анимонда Вом Фейнстен Эдалт отличаются настоящим немецким качеством, безумно аппетиты, имеют отличную поедаемость и содержат только лучшие и качественные ингредиенты. Беззерновой НЕ содержат: красители, консерванты, сою и усилители вкуса Произведено в Германии Консистенция: кусочки в паштете Полнорационный корм
');
insert into products values (745, 1, 2, 15,'Консервы для собак Belcando индейка с рисом', 184, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка, рис
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный
','Немецкие консервы Belcando относятся к кормам «супер-премиум» класса. Это значит, что при их изготовлении используются высококачественные ингредиенты, содержащие все жизненно важные и легко усваиваемые питательные вещества. Основным источником белка (протеина) служат только отборные мясные продукты, получаемые от проверенных немецких фермерских хозяйств. Состав этих кормов тщательно сбалансирован, чтобы животные получали необходимое количество питательных веществ, витаминов и микроэлементов. Корма изготавливаются без применения ароматизаторов, красителей и консервантов.
ОСОБЕННОСТИ:
высокое содержание разнообразных (5 видов) качественных мясных ингредиентов
содержит полиненасыщенные жирные кислоты из масла чертополоха
не содержит сои, злаков и глютена (снижается риск ожирения, сахарного диабета, пищевой аллергии других серьёзных заболеваний)
подходит для смешанного кормления в сочетании с сухими кормами
подходит для собак всех пород и возрастов.
 Хранить в сухом прохладном месте. После вскрытия хранить в холодильнике не более 24 часов.
');
insert into products values (747, 1, 2, 15,'Консервы для собак Belcando со вкусом мяса с лапшой', 184, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Мясо, лапша
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный
','Немецкие консервы Belcando относятся к кормам «супер-премиум» класса. Это значит, что при их изготовлении используются высококачественные ингредиенты, содержащие все жизненно важные и легко усваиваемые питательные вещества. Основным источником белка (протеина) служат только отборные мясные продукты, получаемые от проверенных немецких фермерских хозяйств. Состав этих кормов тщательно сбалансирован, чтобы животные получали необходимое количество питательных веществ, витаминов и микроэлементов. Корма изготавливаются без применения ароматизаторов, красителей и консервантов.
ОСОБЕННОСТИ:
высокое содержание разнообразных (5 видов) качественных мясных ингредиентов
содержит полиненасыщенные жирные кислоты из масла чертополоха
не содержит сои, злаков и глютена (снижается риск ожирения, сахарного диабета, пищевой аллергии других серьёзных заболеваний)
подходит для смешанного кормления в сочетании с сухими кормами
подходит для собак всех пород и возрастов.
 Хранить в сухом прохладном месте. После вскрытия хранить в холодильнике не более 24 часов.
');
insert into products values (749, 1, 2, 15,'Консервы для собак Belcando со вкусом мяса с овощами', 184, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Мясо, овощи
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный
','Немецкие консервы Belcando относятся к кормам «супер-премиум» класса. Это значит, что при их изготовлении используются высококачественные ингредиенты, содержащие все жизненно важные и легко усваиваемые питательные вещества. Основным источником белка (протеина) служат только отборные мясные продукты, получаемые от проверенных немецких фермерских хозяйств. Состав этих кормов тщательно сбалансирован, чтобы животные получали необходимое количество питательных веществ, витаминов и микроэлементов. Корма изготавливаются без применения ароматизаторов, красителей и консервантов.
ОСОБЕННОСТИ:
высокое содержание разнообразных (5 видов) качественных мясных ингредиентов
содержит полиненасыщенные жирные кислоты из масла чертополоха
не содержит сои, злаков и глютена (снижается риск ожирения, сахарного диабета, пищевой аллергии других серьёзных заболеваний)
подходит для смешанного кормления в сочетании с сухими кормами
подходит для собак всех пород и возрастов.
 Хранить в сухом прохладном месте. После вскрытия хранить в холодильнике не более 24 часов.
');
insert into products values (751, 1, 2, 15,'Консервы для собак Belcando со вкусом мяса с печенью', 184, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Мясо, печень
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный
','Немецкие консервы Belcando относятся к кормам «супер-премиум» класса. Это значит, что при их изготовлении используются высококачественные ингредиенты, содержащие все жизненно важные и легко усваиваемые питательные вещества. Основным источником белка (протеина) служат только отборные мясные продукты, получаемые от проверенных немецких фермерских хозяйств. Состав этих кормов тщательно сбалансирован, чтобы животные получали необходимое количество питательных веществ, витаминов и микроэлементов. Корма изготавливаются без применения ароматизаторов, красителей и консервантов.
ОСОБЕННОСТИ:
высокое содержание разнообразных (5 видов) качественных мясных ингредиентов
содержит полиненасыщенные жирные кислоты из масла чертополоха
не содержит сои, злаков и глютена (снижается риск ожирения, сахарного диабета, пищевой аллергии других серьёзных заболеваний)
подходит для смешанного кормления в сочетании с сухими кормами
подходит для собак всех пород и возрастов.
 Хранить в сухом прохладном месте. После вскрытия хранить в холодильнике не более 24 часов.
');
insert into products values (753, 1, 2, 15,'Консервы для собак Belcando со вкусом отборного мяса', 184, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Мясо
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный
','Немецкие консервы Belcando относятся к кормам «супер-премиум» класса. Это значит, что при их изготовлении используются высококачественные ингредиенты, содержащие все жизненно важные и легко усваиваемые питательные вещества. Основным источником белка (протеина) служат только отборные мясные продукты, получаемые от проверенных немецких фермерских хозяйств. Состав этих кормов тщательно сбалансирован, чтобы животные получали необходимое количество питательных веществ, витаминов и микроэлементов. Корма изготавливаются без применения ароматизаторов, красителей и консервантов.
ОСОБЕННОСТИ:
высокое содержание разнообразных (5 видов) качественных мясных ингредиентов
содержит полиненасыщенные жирные кислоты из масла чертополоха
не содержит сои, злаков и глютена (снижается риск ожирения, сахарного диабета, пищевой аллергии других серьёзных заболеваний)
подходит для смешанного кормления в сочетании с сухими кормами
подходит для собак всех пород и возрастов.
 Хранить в сухом прохладном месте. После вскрытия хранить в холодильнике не более 24 часов.
');
insert into products values (755, 1, 2, 15,'Консервы для собак Четвероногий Гурман Silver line, говядина с креветками', 85, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Креветки, говядина
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Silver line - это корм супер-премиум класса, в каждой баночке которого вы найдете изысканное сочетание сочного филе и свежей рыбы или морепродуктов. Содержание морских продуктов составляет 10%, а мяса - 80%.
 В рецептуру кормов добавлены рыбий жир, морские водоросли и пивные дрожжи, которые являются натуральными источниками витаминов и минералов. Благодаря своему составу, корм также богат кислотами Омега-3 и Омега-6.
');
insert into products values (756, 1, 2, 15,'Консервы для собак Четвероногий Гурман Silver line, кролик с крабами', 89, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Кролик, краб
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Silver line - это корм супер-премиум класса, в каждой баночке которого вы найдете изысканное сочетание сочного филе и свежей рыбы или морепродуктов. Содержание морских продуктов составляет 10%, а мяса - 80%.В рецептуру кормов добавлены рыбий жир, морские водоросли и пивные дрожжи, которые являются натуральными источниками витаминов и минералов. Благодаря своему составу, корм также богат кислотами Омега-3 и Омега-6.
');
insert into products values (757, 1, 2, 15,'Консервы для собак Четвероногий Гурман Golden line, из чистого мяса курицы', 91, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, чувствительное пищеварение
','Golden line - это корм суперпремиум класса, приготовленный из одного вида мяса без добавления субпродуктов и растительных компонентов. Открыв баночку, вы увидите крупно нарезанное сочное филе в натуральном желе.  Golden line – это 98% настоящего мяса и 2% желе.
 Корма для щенков отличаются более нежной текстурой, содержат два вида мяса и витаминно-минеральный комплекс. Мясо Golden Line отлично сочетается с моментальными кашами "Четвероногий гурман".
 .
');
insert into products values (759, 1, 2, 15,'Консервы для собак Четвероногий Гурман Golden line, из чистого мяса ягненка', 91, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Ягненок
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, чувствительное пищеварение
','Golden line - это корм суперпремиум класса, приготовленный из одного вида мяса без добавления субпродуктов и растительных компонентов. Открыв баночку, вы увидите крупно нарезанное сочное филе в натуральном желе.  Golden line – это 98% настоящего мяса и 2% желе.Корма для щенков отличаются более нежной текстурой, содержат два вида мяса и витаминно-минеральный комплекс.Мясо Golden Line отлично сочетается с моментальными кашами "Четвероногий Гурман".
');
insert into products values (761, 1, 2, 15,'Консервы для собак,Четвероногий Гурман Готовый обед говядина с гречкой', 99, '325 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Говядина, гречка
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Готовые обеды "Четвероногий Гурман" - это корма премиум класса для собак. В составе используются мясные компоненты высшего качества и гречневая или рисовая крупа в оптимальных пропорциях.
');
insert into products values (762, 1, 2, 15,'Консервы для собак Четвероногий Гурман Готовый обед говядина с рисом', 99, '325 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Говядина, рис
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Готовые обеды "Четвероногий гурман" - это корма премиум класса для собак. В составе используются мясные компоненты высшего качества и гречневая или рисовая крупа в оптимальных пропорциях.
');
insert into products values (763, 1, 2, 15,'Консервы для собак Четвероногий Гурман Готовый обед потрошки с гречкой', 99, '325 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Рубец, гречка, сердце, печень
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Готовые обеды "Четвероногий Гурман" - это корма премиум класса для собак. В составе используются мясные компоненты высшего качества и гречневая или рисовая крупа в оптимальных пропорциях.
');
insert into products values (764, 1, 2, 15,'Консервы для собак Belcando индейка с рисом', 184, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка, рис
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный
','Немецкие консервы Belcando относятся к кормам «супер-премиум» класса. Это значит, что при их изготовлении используются высококачественные ингредиенты, содержащие все жизненно важные и легко усваиваемые питательные вещества. Основным источником белка (протеина) служат только отборные мясные продукты, получаемые от проверенных немецких фермерских хозяйств. Состав этих кормов тщательно сбалансирован, чтобы животные получали необходимое количество питательных веществ, витаминов и микроэлементов. Корма изготавливаются без применения ароматизаторов, красителей и консервантов.
ОСОБЕННОСТИ:
высокое содержание разнообразных (5 видов) качественных мясных ингредиентов
содержит полиненасыщенные жирные кислоты из масла чертополоха
не содержит сои, злаков и глютена (снижается риск ожирения, сахарного диабета, пищевой аллергии других серьёзных заболеваний)
подходит для смешанного кормления в сочетании с сухими кормами
подходит для собак всех пород и возрастов.
 Хранить в сухом прохладном месте. После вскрытия хранить в холодильнике не более 24 часов.
');
insert into products values (766, 1, 2, 15,'Консервы для собак Четвероногий Гурман Golden line индейка натуральная в желе', 91, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, чувствительное пищеварение
','Golden line - это корм суперпремиум класса, приготовленный из одного вида мяса без добавления субпродуктов и растительных компонентов. Открыв баночку, вы увидите крупно нарезанное сочное филе в натуральном желе.  Golden line – это 98% настоящего мяса и 2% желе.Корма для щенков отличаются более нежной текстурой, содержат два вида мяса и витаминно-минеральный комплекс.Мясо Golden Line отлично сочетается с моментальными кашами "Четвероногий Гурман".
');
insert into products values (768, 1, 2, 15,'Консервы для собак Четвероногий Гурман Мясное ассорти с Языком', 51, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Язык, сердце, рубец
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Мясное ассорти - это корм премиум класса, в составе которого 95% мясных компонентов исключительно высшего качества. Рецептуры корма богаты ингредиентами - мясо и всевозможные субпродукты обеспечивают лакомый вкус, притягательный аромат, высокую питательность, а также насыщенный комплекс витаминов и минералов. Мясное ассорти отлично сочетается с моментальными кашами "Четвероногий Гурман", а широкая линейка вкусов позволяет максимально разнообразить рацион питомца.
');
insert into products values (770, 1, 2, 15,'Консервы для собак Четвероногий Гурман Platinum line сердце и печень в желе', 108, '240 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Сердце, печень
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, чувствительное пищеварение
','Platinum line - это деликатесные мясные лакомства супер-премиум класса. В каждой банке содержатся исключительно цельные или крупно нарезанные субпродукты, которые так любят животные. Содержание субпродуктов - 98%.Platinum line  можно использовать как дополнение к основному рациону питомца.
');
insert into products values (771, 1, 2, 15,'Консервы для собак Четвероногий Гурман, мясное ассорти с перепёлкой', 51, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Перепелка, курица
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Мясное ассорти - это корм премиум класса, в составе которого 95% мясных компонентов исключительно высшего качества. Рецептуры корма богаты ингредиентами - мясо и всевозможные субпродукты обеспечивают лакомый вкус, притягательный аромат, высокую питательность, а также насыщенный комплекс витаминов и минералов.
 Мясное ассорти отлично сочетается с моментальными кашами "Четвероногий гурман", а широкая линейка вкусов позволяет максимально разнообразить рацион питомца.
');
insert into products values (773, 1, 2, 15,'Консервы для собак Четвероногий Гурман Golden line Конина натуральная в желе', 91, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Конина
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, чувствительное пищеварение
','Ни для кого не секрет, что качественное влажное питание - одно из важнейших условий крепкого здоровья и долголетия домашнего питомца. Все благодаря повышенному содержанию влаги: во-первых, она регулирует водный баланс в организме и способствует регенерации клеток, а во-вторых, поддерживает естественный охотничий инстинкт, позволяя хвостатому кушать пищу, структура которой напоминает свежину.
 Именно потому многие владельцы уже стали включать в ежедневное меню своего воспитанника профессиональные консервы, радуясь положительным эффектом, которые те оказывают на организм животного. Если и Вы хотите приобщиться к их числу, советуем начать подкармливать хвостатика рационом Четвероногий Гурман Golden Line Конина Натуральная в Желе.
 Это высококачественное натуральное питание супер-премиум-класса, которое содержит только один сорт мяса стандарта Human grade (пригодно для употребления человеком) и в полной мере удовлетворяет все потребности одомашненного хищника.
 Главным ингредиентом в этом рационе является деликатесная конина, которая готовится в собственном соку с добавлением желирующего компонента, потому обладает очень сочной, приятной для четвероногого структурой и целым спектром полезных свойств.
 А благодаря тому что рецептура не предусматривает использования химии, сои, злаков и прочих аллергически опасных ингредиентов, эти консервы подходят даже для собак, обладающих чувствительным пищеварением или слабым организмом. Такие особенности делают данный рацион замечательным вариантом для постоянного кормления, он не только утоляет голод и обеспечивает животному приятную сытость на протяжении дня, но и снабжает организм совершенно всем, что нужно для хорошего здоровья и нормальной жизнедеятельности.
 Здесь есть белки и жиры, которые заряжают хищника энергией, помогают поддерживать мышцы в тонусе и контролируют вес хвостатика, Омега-3-6 жирные кислоты, нужные для сохранения эластичности кожи и улучшения состояния шерсти. Благодаря высокому содержанию природных антиоксидантов консервы повышают иммунитет и защищают от преждевременного старения, кальций и фосфор следят за здоровьем скелета и прочностью зубок.
 А правильное соотношение в конском мясе натрия, калия, железа, меди и витаминов А, В, Е, РР послужит залогом отменной работы сердца, нервной и кровеносной систем, нормализует пищеварение и повысит общий жизненный тонус четвероногого.
');
insert into products values (775, 1, 2, 15,'Консервы для собак Четвероногий Гурман Golden line, из чистого мяса кролика', 116, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Кролик
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, чувствительное пищеварение
','Golden line - это корм суперпремиум класса, приготовленный из одного вида мяса без добавления субпродуктов и растительных компонентов. Открыв баночку, вы увидите крупно нарезанное сочное филе в натуральном желе.  Golden line – это 98% настоящего мяса и 2% желе. Корма для щенков отличаются более нежной текстурой, содержат два вида мяса и витаминно-минеральный комплекс. Мясо Golden Line отлично сочетается с моментальными кашами "Четвероногий Гурман".
');
insert into products values (777, 1, 2, 15,'Консервы для собак Четвероногий Гурман Golden line, из чистого мяса говядины', 91, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Говядина
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, чувствительное пищеварение
','Golden line - это корм суперпремиум класса, приготовленный из одного вида мяса без добавления субпродуктов и растительных компонентов. Открыв баночку, вы увидите крупно нарезанное сочное филе в натуральном желе.  Golden line – это 98% настоящего мяса и 2% желе.Корма для щенков отличаются более нежной текстурой, содержат два вида мяса и витаминно-минеральный комплекс.Мясо Golden Line отлично сочетается с моментальными кашами "Четвероногий Гурман".
');
insert into products values (779, 1, 2, 15,'Консервы для собак Четвероногий Гурман Мясное ассорти с Сердцем', 51, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Сердце, рубец
Страна производитель: Россия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Мясное ассорти - это корм премиум класса, в составе которого 95% мясных компонентов исключительно высшего качества. Рецептуры корма богаты ингредиентами - мясо и всевозможные субпродукты обеспечивают лакомый вкус, притягательный аромат, высокую питательность, а также насыщенный комплекс витаминов и минералов. Мясное ассорти отлично сочетается с моментальными кашами "Четвероногий гурман", а широкая линейка вкусов позволяет максимально разнообразить рацион питомца.
');
insert into products values (781, 1, 2, 15,'Консервы для собак Четвероногий Гурман Мясное ассорти с Говядиной', 51, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Говядина
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Мясное ассорти - это корм премиум класса, в составе которого 95% мясных компонентов исключительно высшего качества. Рецептуры корма богаты ингредиентами - мясо и всевозможные субпродукты обеспечивают лакомый вкус, притягательный аромат, высокую питательность, а также насыщенный комплекс витаминов и минералов. Мясное ассорти отлично сочетается с моментальными кашами "Четвероногий гурман", а широкая линейка вкусов позволяет максимально разнообразить рацион питомца.
');
insert into products values (783, 1, 2, 15,'Консервы для собак Четвероногий Гурман Golden line, из чистого мяса ягненка', 91, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Ягненок
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, чувствительное пищеварение
','Golden line - это корм суперпремиум класса, приготовленный из одного вида мяса без добавления субпродуктов и растительных компонентов. Открыв баночку, вы увидите крупно нарезанное сочное филе в натуральном желе.  Golden line – это 98% настоящего мяса и 2% желе.Корма для щенков отличаются более нежной текстурой, содержат два вида мяса и витаминно-минеральный комплекс.Мясо Golden Line отлично сочетается с моментальными кашами "Четвероногий Гурман".
');
insert into products values (785, 1, 2, 15,'Консервы для собак Четвероногий Гурман, Мясное ассорти со вкусом индейки', 51, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Мясное ассорти - это корм премиум класса, в составе которого 95% мясных компонентов исключительно высшего качества. Рецептуры корма богаты ингредиентами - мясо и всевозможные субпродукты обеспечивают лакомый вкус, притягательный аромат, высокую питательность, а также насыщенный комплекс витаминов и минералов. Мясное ассорти отлично сочетается с моментальными кашами "Четвероногий гурман", а широкая линейка вкусов позволяет максимально разнообразить рацион питомца.
');
insert into products values (787, 1, 2, 15,'Консервы для собак Animonda Gran Carno Original Adult, со вкусом говядины и сердцем', 176, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Говядина, сердце
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Повседневный
','Консервы Animonda Gran Carno Original Adult– уникальные корма супер-премиум класса для собак, разработанные с привлечением профессиональных диетологов. При разработке учитывались особые потребности взрослой собаки. Корма Анимонда Гран Карно Оригинал изготавливаются исключительно из отборного и свежего мяса.
 Это позволяет сохранить исключительный вкус и все полезные вещества, столь необходимые для взрослого организма вашего четвероного друга. Данный консервированный корм не содержит искусственных красителей, добавок, усилителей вкуса и пр химии. В этом просто нет необходимости! Консервы отличаются тем естественным вкусом мяса, который собаки любят больше всего на свете. Также не содержат зерновых культур и сои! По консистенции напоминают фарш.
 Animonda Gran Carno Original Adult не лакомство, а полнорационное питание на каждый день, обеспечивающее всеми необходимыми витаминами и минералами вашего компаньона. Консервы Анимонда Гран Карно Оригинал Эдалт отличаются настоящим немецким качеством, безумно аппетиты, имеют отличную поедаемость и содержат только лучшие и качественные ингредиенты.
Беззерновой НЕ содержат: красители, консерванты, сою и усилители вкуса
Произведено в Германии
Полнорационный корм
');
insert into products values (788, 1, 2, 15,'Консервы для собак Четвероногий Гурман Golden line, из чистого мяса курицы', 91, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, чувствительное пищеварение
','Golden line - это корм суперпремиум класса, приготовленный из одного вида мяса без добавления субпродуктов и растительных компонентов. Открыв баночку, вы увидите крупно нарезанное сочное филе в натуральном желе.  Golden line – это 98% настоящего мяса и 2% желе.
 Корма для щенков отличаются более нежной текстурой, содержат два вида мяса и витаминно-минеральный комплекс. Мясо Golden Line отлично сочетается с моментальными кашами "Четвероногий гурман".
 .
');
insert into products values (790, 1, 2, 15,'Консервы для собак Belcando со вкусом отборного мяса', 184, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Мясо
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный
','Немецкие консервы Belcando относятся к кормам «супер-премиум» класса. Это значит, что при их изготовлении используются высококачественные ингредиенты, содержащие все жизненно важные и легко усваиваемые питательные вещества. Основным источником белка (протеина) служат только отборные мясные продукты, получаемые от проверенных немецких фермерских хозяйств. Состав этих кормов тщательно сбалансирован, чтобы животные получали необходимое количество питательных веществ, витаминов и микроэлементов. Корма изготавливаются без применения ароматизаторов, красителей и консервантов.
ОСОБЕННОСТИ:
высокое содержание разнообразных (5 видов) качественных мясных ингредиентов
содержит полиненасыщенные жирные кислоты из масла чертополоха
не содержит сои, злаков и глютена (снижается риск ожирения, сахарного диабета, пищевой аллергии других серьёзных заболеваний)
подходит для смешанного кормления в сочетании с сухими кормами
подходит для собак всех пород и возрастов.
 Хранить в сухом прохладном месте. После вскрытия хранить в холодильнике не более 24 часов.
');
insert into products values (792, 1, 2, 15,'Консервы для собак Belcando со вкусом мяса с овощами', 184, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Мясо, овощи
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный
','Немецкие консервы Belcando относятся к кормам «супер-премиум» класса. Это значит, что при их изготовлении используются высококачественные ингредиенты, содержащие все жизненно важные и легко усваиваемые питательные вещества. Основным источником белка (протеина) служат только отборные мясные продукты, получаемые от проверенных немецких фермерских хозяйств. Состав этих кормов тщательно сбалансирован, чтобы животные получали необходимое количество питательных веществ, витаминов и микроэлементов. Корма изготавливаются без применения ароматизаторов, красителей и консервантов.
ОСОБЕННОСТИ:
высокое содержание разнообразных (5 видов) качественных мясных ингредиентов
содержит полиненасыщенные жирные кислоты из масла чертополоха
не содержит сои, злаков и глютена (снижается риск ожирения, сахарного диабета, пищевой аллергии других серьёзных заболеваний)
подходит для смешанного кормления в сочетании с сухими кормами
подходит для собак всех пород и возрастов.
 Хранить в сухом прохладном месте. После вскрытия хранить в холодильнике не более 24 часов.
');
insert into products values (794, 1, 4, 16,'Лакомство для щенков старше 2 месяцев и взрослых собак ROYAL CANIN EDUC для поощрения при обучении и дрессировке', 57, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Особенности: Для угощения, для дрессировки
','Лакомство для собак Royal Canin "Educ" - неполнорационный продукт, рекомендуемый для поощрения при обучении и дрессировке щенков старше 2 месяцев и взрослых собак. Продукт низкокалориен (каждая крокета содержит менее 3 ккал), но обладает высокой вкусовой привлекательностью. Лакомство с высоким содержанием витаминов Е и С, необходимых для поддержания функций клеток.
');
insert into products values (795, 1, 4, 16,'Лакомство для собак TitBit, Легкое говяжье для дрессуры Б2-M, шоубокс', 110, '10 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Говяжье легкое
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Мелко порезанные кусочки высушенного говяжьего легкого. Высокое содержание микроэлементов и соединительной ткани дополняет удовольствие собаки от нежного лакомства.  Легкие очень вкусны, малокалорийны и замечательно усваиваются организмом. Легкие содержат практически такой же набор витаминов, как и мясо, но зато гораздо менее жирные. Оказывают положительное воздействие на состояние кожи, шерсти и общий обмен веществ. Кусочки очень удобно использовать в качестве поощрения при дрессуре, и просто на прогулках. Для собак всех пород и возрастов. Особенно рекомендуется для собак с неполной зубной формулой и возрастными изменениями зубочелюстного аппарата. Благодаря вкусовым качествам  и воздушной структуре является одним из самых любимых лакомств  для наших четвероногих друзей.
');
insert into products values (796, 1, 4, 16,'Лакомство для собак TiTBiT Набор для дрессуры № 3 кишки говяжьи', 173, '40 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Говядина
','Высушенные говяжьи кишки длиной 2 см. Низкокалорийное, легкоусвояемое лакомство, богатое витаминами и ферментами микрофлоры кишечника крупного рогатого скота. Имеют большую энергетическую ценность из-за повышенного содержания жира. Богаты переваримыми протеинами, которые содержат все незаменимые аминокислоты и потому усваиваются на 90-95%.
Содержат минеральные вещества в большем количестве, чем все остальные продукты (в том числе кальций, магний и фосфор), жирорастворимые витамины, а также водорастворимые витамины. Очищает зубы у мелких пород собак, продукт полезен для стимуляции пищеварения.
');
insert into products values (797, 1, 4, 16,'Лакомство для собак Деревенские Лакомства Куриные палочки крученые', 267, '90 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Китай
Особенности: Для угощения
','Жевательная палочка обильно обернутая аппетитным куриным мясом будет отличным вознаграждением за долгое ожидание Вас дома.
Срок годности 18 месяцев.
Хранить в прохладном месте при температуре +4 до +25.
');
insert into products values (801, 1, 4, 16,'Лакомство для собак TitBit, Легкое говяжье для дрессуры Б2-M, шоубокс', 110, '10 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Говяжье легкое
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Мелко порезанные кусочки высушенного говяжьего легкого. Высокое содержание микроэлементов и соединительной ткани дополняет удовольствие собаки от нежного лакомства.  Легкие очень вкусны, малокалорийны и замечательно усваиваются организмом. Легкие содержат практически такой же набор витаминов, как и мясо, но зато гораздо менее жирные. Оказывают положительное воздействие на состояние кожи, шерсти и общий обмен веществ. Кусочки очень удобно использовать в качестве поощрения при дрессуре, и просто на прогулках. Для собак всех пород и возрастов. Особенно рекомендуется для собак с неполной зубной формулой и возрастными изменениями зубочелюстного аппарата. Благодаря вкусовым качествам  и воздушной структуре является одним из самых любимых лакомств  для наших четвероногих друзей.
');
insert into products values (802, 1, 4, 16,'Лакомство для щенков старше 2 месяцев и взрослых собак ROYAL CANIN EDUC для поощрения при обучении и дрессировке', 57, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Особенности: Для угощения, для дрессировки
','Лакомство для собак Royal Canin "Educ" - неполнорационный продукт, рекомендуемый для поощрения при обучении и дрессировке щенков старше 2 месяцев и взрослых собак. Продукт низкокалориен (каждая крокета содержит менее 3 ккал), но обладает высокой вкусовой привлекательностью. Лакомство с высоким содержанием витаминов Е и С, необходимых для поддержания функций клеток.
');
insert into products values (803, 1, 4, 16,'Лакомство для собак TiTBiT Набор для дрессуры № 3 кишки говяжьи', 173, '40 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Говядина
','Высушенные говяжьи кишки длиной 2 см. Низкокалорийное, легкоусвояемое лакомство, богатое витаминами и ферментами микрофлоры кишечника крупного рогатого скота. Имеют большую энергетическую ценность из-за повышенного содержания жира. Богаты переваримыми протеинами, которые содержат все незаменимые аминокислоты и потому усваиваются на 90-95%.
Содержат минеральные вещества в большем количестве, чем все остальные продукты (в том числе кальций, магний и фосфор), жирорастворимые витамины, а также водорастворимые витамины. Очищает зубы у мелких пород собак, продукт полезен для стимуляции пищеварения.
');
insert into products values (804, 1, 4, 17,'Лакомство для собак Purina Pro Plan Dental Pro Bar для поддержания здоровья полости рта', 180, '150 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
','Лакомство Purina PRO PLAN Dental Pro Bar для поддержания здоровья полости рта взрослых собак.
 Снеки для поддержания здоровья полости рта Pro Plan "Dental Pro Bar" снижают образование зубного камня на 43%. Мягко массирует десна благодаря эластичной структуре и успокаивающему эффекту гвоздики. Помогает зубам и костям оставаться крепкими благодаря сбалансированному содержанию минералов. Поддерживает хорошее пищеварение благодаря рису - основному источнику углеродов.
 Необходимо быть уверенными, что все зубы вашей собаки участвуют в процессе пережевывания пищи, чтобы ротовая полость питомца очищалась эффективно.
 Лакомство PRO PLAN® Dental Pro Bar, разработанное ветеринарными специалистами Purina, помогает зубам вашего питомца оставаться чистыми. Это связано с тем, что его зубы взаимодействуют с эластичной структурой лакомства, что способствует избавлению собаки от налета во время пережевывания пищи.
Преимущества.
 Почему владельцы собак выбирают лакомство PRO PLAN® Dental Pro Bar?
Способствует снижению образования зубного камня на 43% благодаря механическому эффекту пережевывания.
Мягко массирует десны благодаря эластичной структуре и успокаивающему эффекту гвоздики.
Помогает зубам и костям оставаться крепкими благодаря сбалансированному содержанию минералов.
Без добавления искусственных красителей и искусственных ароматизаторов.
');
insert into products values (807, 1, 4, 17,'Лакомство для собак Happy Dog зубные палочки Мясо и злаки', 216, '180 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Мясо, злаки
',' Лакомство Happy Dog зубные палочки с мясом и злаками для взрослых собак всех пород.
 Натуральные ингредиенты- превосходный вкус. Короткий перекус между кормлениями. Уход за зубами - профилактика зубного налета и камня. Укрепление десен, профилактика расшатывания зубов. Улучшение состояния кожи и шерсти
');
insert into products values (808, 1, 4, 17,'Лакомство для собак LEONARDO кость из жил с узлами белая', 1, '15-17см, 55-65гр, 10шт','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Россия
Особенности: Для угощения
','Натуральное лакомство для собак из прессованных жил в форме кости с узлами. Лакомства из сыромятной кожи прекрасно очищают межзубное пространство, предотвращают образование зубного камня, тренируют челюстные мышцы, привлекают внимание собаки на долгое время, что значительно снижает риск порчи предметов мебели и личных вещей хозяина. Подходит для собак мелких и средних пород.
Размер: 15-17 см.
Вес 1 штуки: 55-65 г.
Количество в упаковке: 10 штук.
Условия и сроки хранения:
 Хранить в сухом прохладном месте, недоступном для детей и домашних животных.
');
insert into products values (809, 1, 4, 17,'Лакомство для собак крупных пород Верные друзья Косточка жевательная Maxi', 127, '14 гр. 23 см','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для гигиенты полости рта
','Жевательные лакомства для собак «Верные друзья» содержат минеральные вещества и витамины, способствуют поддержанию здоровья зубов, очищая их от вредного налёта и зубного камня и отлично укрепляя десны.
 Условия хранения: от 0 до 30°С, при относительной влажности воздуха 75%.
');
insert into products values (810, 1, 4, 17,'Лакомство для собак средних пород Верные друзья Косточка жевательная Medium', 114, '12 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для гигиенты полости рта
','Жевательные лакомства для собак «Верные друзья» содержат минеральные вещества и витамины, способствуют поддержанию здоровья зубов, очищая их от вредного налёта и зубного камня и отлично укрепляя десны.
 Условия хранения: от 0 до 30°С, при относительной влажности воздуха 75%.
');
insert into products values (811, 1, 4, 17,'Лакомство для собак 10-25кг Зубочистики, Косточка с кальцием и морскими водорослями', 81, '95 гр. 18 см','Возраст: Любой возраст
Размер породы: Средние породы
Вкус: Водоросли
Страна производитель: Китай
Особенности: Для гигиенты полости рта
','Богатая кальцием жевательная косточка, которая не только эффективно удаляет зубной налет и чистит зубы, но и является любимым угощением у собак. Идеальна для поддержания крепких и здоровых зубов.
Зубочистики - это лучшие лакомства для чистки зубов на основе пресованной сыромятной кожи, отлично снимают зубной налет, предотвращают появление зубного камня и борятся с болезнями десен. Запантетованная структура делает косточку достаточно жесткой, что обеспечивает максимально эффективную чистку зубов, сопоставимую с механической.
Существенное содержание кальция укрепляет кости и зубы собаки. 100% натуральный состав и отсутствие любых искусственных ингридиентов способствует легкому усваиванию.
Особенности:
эффективно снимает зубной налет (чистка сопоставима с механической)
предотвращает появление зубного камня
борется с болезнями десен
кальций в составе укрепляет зубы и кости собаки
100% натуральный состав способствует легкому усвоению.
Размер косточки: 13 см.
Хранить в сухом, прохладном месте.
');
insert into products values (812, 1, 4, 17,'Лакомство для собак 10-25кг Зубочистики, Косточка с кальцием со вкусом говядины', 83, '95 гр. 18 см','Возраст: Молодые
Размер породы: Средние породы
Вкус: Говядина
Страна производитель: Китай
Особенности: Для гигиенты полости рта
','Богатая кальцием жевательная косточка, которая не только эффективно удаляет зубной налет и чистит зубы, но и является любимым угощением у собак. Идеальна для поддержания крепких и здоровых зубов.
Зубочистики - это лучшие лакомства для чистки зубов на основе пресованной сыромятной кожи, отлично снимают зубной налет, предотвращают появление зубного камня и борятся с болезнями десен. Запантетованная структура делает косточку достаточно жесткой, что обеспечивает максимально эффективную чистку зубов, сопоставимую с механической.
Существенное содержание кальция укрепляет кости и зубы собаки. 100% натуральный состав и отсутствие любых искусственных ингридиентов способствует легкому усваиванию.
Особенности:
эффективно снимает зубной налет (чистка сопоставима с механической)
предотвращает появление зубного камня
борется с болезнями десен
кальций в составе укрепляет зубы и кости собаки
100% натуральный состав способствует легкому усвоению.
Размер косточки: 13 см.

Хранить в сухом, прохладном месте.
');
insert into products values (813, 1, 4, 17,'Лакомство для собак 10-25кг Зубочистики, Косточка с кальцием со вкусом курицы', 81, '95 гр. 18 см','Возраст: Любой возраст
Размер породы: Средние породы
Вкус: Курица
Страна производитель: Китай
Особенности: Для гигиенты полости рта
','Богатая кальцием жевательная косточка, которая не только эффективно удаляет зубной налет и чистит зубы, но и является любимым угощением у собак. Идеальна для поддержания крепких и здоровых зубов.
Зубочистики - это лучшие лакомства для чистки зубов на основе пресованной сыромятной кожи, отлично снимают зубной налет, предотвращают появление зубного камня и борятся с болезнями десен. Запантетованная структура делает косточку достаточно жесткой, что обеспечивает максимально эффективную чистку зубов, сопоставимую с механической.
Существенное содержание кальция укрепляет кости и зубы собаки. 100% натуральный состав и отсутствие любых искусственных ингридиентов способствует легкому усваиванию.
Особенности:
эффективно снимает зубной налет (чистка сопоставима с механической)
предотвращает появление зубного камня
борется с болезнями десен
кальций в составе укрепляет зубы и кости собаки
100% натуральный состав способствует легкому усвоению.
Размер косточки: 13 см.
Хранить в сухом, прохладном месте.
');
insert into products values (814, 1, 4, 17,'Лакомство для собак до 10 кг Зубочистики Косточка с кальцием и морскими водорослями', 49, '36 гр. 13 см','Возраст: Любой возраст
Размер породы: Мелкие породы
Вкус: Водоросли
Страна производитель: Китай
Особенности: Для гигиенты полости рта
','Богатая кальцием жевательная косточка, которая не только эффективно удаляет зубной налет и чистит зубы, но и является любимым угощением у собак. Идеальна для поддержания крепких и здоровых зубов.
Зубочистики - это лучшие лакомства для чистки зубов на основе пресованной сыромятной кожи, отлично снимают зубной налет, предотвращают появление зубного камня и борятся с болезнями десен. Запантетованная структура делает косточку достаточно жесткой, что обеспечивает максимально эффективную чистку зубов, сопоставимую с механической.
Существенное содержание кальция укрепляет кости и зубы собаки. 100% натуральный состав и отсутствие любых искусственных ингридиентов способствует легкому усваиванию.
Особенности:
эффективно снимает зубной налет (чистка сопоставима с механической)
предотвращает появление зубного камня
борется с болезнями десен
кальций в составе укрепляет зубы и кости собаки
100% натуральный состав способствует легкому усвоению.
Размер косточки: 8 см.
Хранить в сухом, прохладном месте.
');
insert into products values (815, 1, 4, 17,'Лакомство для собак до 10 кг Зубочистики, Косточка с кальцием со вкусом курицы 2шт', 49, '36 гр. 13 см','Возраст: Любой возраст
Размер породы: Мелкие породы
Вкус: Курица
Страна производитель: Китай
Особенности: Для гигиенты полости рта
','Богатая кальцием жевательная косточка, которая не только эффективно удаляет зубной налет и чистит зубы, но и является любимым угощением у собак. Идеальна для поддержания крепких и здоровых зубов.
Зубочистики - это лучшие лакомства для чистки зубов на основе пресованной сыромятной кожи, отлично снимают зубной налет, предотвращают появление зубного камня и борятся с болезнями десен. Запантетованная структура делает косточку достаточно жесткой, что обеспечивает максимально эффективную чистку зубов, сопоставимую с механической.
Существенное содержание кальция укрепляет кости и зубы собаки. 100% натуральный состав и отсутствие любых искусственных ингридиентов способствует легкому усваиванию.
Особенности:
эффективно снимает зубной налет (чистка сопоставима с механической)
предотвращает появление зубного камня
борется с болезнями десен
кальций в составе укрепляет зубы и кости собаки
100% натуральный состав способствует легкому усвоению.
Размер косточки: 8 см.
Хранить в сухом, прохладном месте.
');
insert into products values (816, 1, 4, 17,'Лакомство для собак мелких пород Зубочистики, "Кальциевые" с кальцием, 7шт', 143, '60 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
Особенности: Для гигиенты полости рта
','Зубочистики - лучшие лакомства для чистки зубов, отлично снимают зубной налет, предотвращают появление зубного камня, и борятся с болезнями десен. Запантетованная структура позволяет сделать чистку максимально эффективной, сопоставимой с механической.
Особенности:
100% натуральный продукт.
Обогащены кальцием.
Укрепляет кости и суставы.
Хранить в сухом, прохладном месте.
');
insert into products values (817, 1, 4, 17,'Лакомство для собак средних пород Зубочистики, "Кальциевые" с кальцием, 4шт/90г', 178, '90 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Китай
Особенности: Для гигиенты полости рта
','Зубочистики - лучшие лакомства для чистки зубов, отлично снимают зубной налет, предотвращают появление зубного камня, и борятся с болезнями десен. Запантетованная структура позволяет сделать чистку максимально эффективной, сопоставимой с механической.
Особенности:
100% натуральный продукт.
Обогащены кальцием.
Укрепляет кости и суставы.
Хранить в сухом, прохладном месте.
');
insert into products values (818, 1, 4, 17,'Лакомство для собак мелких пород Зубочистики, "Авокадо" с витаминами, 5шт/35г', 87, '35 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
Особенности: Для гигиенты полости рта
','Лакомство Зубочистики "Авокадо" - это мультифункциональные лакомства для собак мелких пород, обладающие полезными для здоровья свойствами. Эти жевательные лакомства останавливают развитие кариеса и воспаления десен, отбеливают зубы и освежают дыхание.
Благодаря своей пористой структуре лакомства прекрасно чистят зубы. В состав добавлен рыбий жир, а значит они содержат необходимые для здоровья кожи и шерсти Омега 3 и 6 жирные кислоты. Зубочистики "Авокадо" богаты витаминами A, B, E и минералами, что делает их вкусным и полезным угощением.
Особенности:
 Зубочистики - лучшие лакомства для чистки зубов, отлично снимают зубной налет, предотвращают появление зубного камня, и борятся с болезнями десен.
Запатентованная структура позволяет сделать чистку максимально эффективной, сопоставимой с механической.
100% натуральный продукт.
Обогащены витаминами.
Содержит ОМЕГА 3 и 6 для здоровой шерсти и кожи.
Хранить в сухом, прохладном месте.
');
insert into products values (819, 1, 4, 17,'Лакомство для собак мелких пород Зубочистики, "Мятные" с хлорофиллом, 7шт', 134, '60 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
Особенности: Для гигиенты полости рта
','Обогащены хлорофиллом для улучшения пищеварения, содержат кальций для укрепления зубов, чистят зубы и освежают дыхание. «Зубочистики» помогут справиться с такими распространенными проблемами как зубной налет, зубной камень и неприятный запах из пасти. Великолепный вкус, полезные витамины и минералы делают «Зубочистики» незаменимым угощением для ваших питомцев.
Форма и структура лакомств «Зубочистики» способствует механической очистке зубов и массажу десен. Разжевывание наших лакомств стимулирует выделение слюны, которая помогает вымывать остатки пищи и удалять их с зубов. Обогащены хлорофиллом для улучшения пищеварения, содержат кальций для укрепления зубов, чистят зубы и освежают дыхание. Косточка жевательная" - это прекрасная возможность совместить полезное с приятным.
Такое лакомство чистит зубы и освежает дыхание, оно содержит кальций и хлорофилл, которые способствуют укреплению зубов и улучшению пищеварения. Натуральные ингредиенты и великолепный вкус гарантируют удовольствие вашему питомцу.
 Хранить в сухом, прохладном месте.
');
insert into products values (820, 1, 4, 17,'Лакомство для собак средних пород Зубочистики, "Авокадо" с витаминами, 2шт/35г', 87, '35 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Китай
Особенности: Для гигиенты полости рта
','Лакомство Зубочистики "Авокадо" - это мультифункциональные лакомства для собак средних пород, обладающие полезными для здоровья свойствами. Эти жевательные лакомства останавливают развитие кариеса и воспаления десен, отбеливают зубы и освежают дыхание.
Благодаря своей пористой структуре лакомства прекрасно чистят зубы. В состав добавлен рыбий жир, а значит они содержат необходимые для здоровья кожи и шерсти Омега 3 и 6 жирные кислоты. Зубочистики "Авокадо" богаты витаминами A, B, E и минералами, что делает их вкусным и полезным угощением.
Особенности:
Зубочистики - лучшие лакомства для чистки зубов, отлично снимают зубной налет, предотвращают появление зубного камня, и борятся с болезнями десен.
Запатентованная структура позволяет сделать чистку максимально эффективной, сопоставимой с механической.
100% натуральный продукт.
Обогащены витаминами.
Содержит ОМЕГА 3 и 6 для здоровой шерсти и кожи.
Хранить в сухом, прохладном месте.
');
insert into products values (821, 1, 4, 17,'Лакомство для собак средних пород Зубочистики, "Мятные" с хлорофиллом, 4шт/70г', 134, '700 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Китай
Особенности: Для гигиенты полости рта
','Обогащены хлорофиллом для улучшения пищеварения, содержат кальций для укрепления зубов, чистят зубы и освежают дыхание. «Зубочистики» помогут справиться с такими распространенными проблемами как зубной налет, зубной камень и неприятный запах из пасти. Великолепный вкус, полезные витамины и минералы делают «Зубочистики» незаменимым угощением для ваших питомцев.
Форма и структура лакомств «Зубочистики» способствует механической очистке зубов и массажу десен. Разжевывание наших лакомств стимулирует выделение слюны, которая помогает вымывать остатки пищи и удалять их с зубов. Обогащены хлорофиллом для улучшения пищеварения, содержат кальций для укрепления зубов, чистят зубы и освежают дыхание. Косточка жевательная" - это прекрасная возможность совместить полезное с приятным.
Такое лакомство чистит зубы и освежает дыхание, оно содержит кальций и хлорофилл, которые способствуют укреплению зубов и улучшению пищеварения. Натуральные ингредиенты и великолепный вкус гарантируют удовольствие вашему питомцу.
Хранить в сухом, прохладном месте.
');
insert into products values (822, 1, 4, 17,'Лакомство для собак Triol Кость из жил, 25 см, (пакет 5шт.)', 233, '25 см','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Китай
Особенности: Для угощения, для чистки зубов
','Кости из сыромятной кожи. Лакомства TRIOL™ из сыромятной кожи прекрасно очищают межзубное пространство, предотвращают образование зубного камня, тренируют челюстные мышцы, привлекают внимание собаки на долгое время, что значительно снижает риск порчи предметов мебели и личных вещей хозяина. Подходит для собак крупных пород.
Прекрасно подойдут для:
коррекции поведения,
награды во время дрессировки,
установления контакта, налаживанию отношений с собакой,
подготовки к выставке,
профилактики болезней зубов и десен,
снижения уровня стресса.
 Лакомство - это прикормка, которую не следует давать слишком часто, чтобы не избаловать собаку. Если вы используете его для дрессировки, то оно должно оставаться желанным праздником, которого не должно быть слишком много, иначе и его ценность, как поощрения, станет ниже.
 Храните упаковку при температуре от 0 до +25 градусов С, относительной влажности не более 80%. Вскрытую упаковку храните плотно закрытой.
');
insert into products values (823, 1, 4, 17,'TRIOL GPB/РВ-12,5 Кость из жил 12', 375, '340 гр. 30 см','Размер породы: Для всех пород
','Съедобная кость для собак прекрасно чистит зубы, вычищает межзубное пространство, освежает дыхание.
 Разработана ветеринарами и имеет уникальную чистящую поверхность, которая помогает чистить зубы там, где обычные кости бессильны.
');
insert into products values (824, 1, 4, 17,'Лакомство для собак Triol Кость из жил, 5 см, (пакет 50шт.)', 15, '5 см','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Китай
Особенности: Для угощения, для чистки зубов
','Кости из сыромятной кожи. Лакомства TRIOL™ из сыромятной кожи прекрасно очищают межзубное пространство, предотвращают образование зубного камня, тренируют челюстные мышцы, привлекают внимание собаки на долгое время, что значительно снижает риск порчи предметов мебели и личных вещей хозяина. Подходит для собак мелких и средних пород.
Прекрасно подойдут для:
коррекции поведения,
награды во время дрессировки,
установления контакта, налаживанию отношений с собакой,
подготовки к выставке,
профилактики болезней зубов и десен,
снижения уровня стресса.
 Лакомство - это прикормка, которую не следует давать слишком часто, чтобы не избаловать собаку. Если вы используете его для дрессировки, то оно должно оставаться желанным праздником, которого не должно быть слишком много, иначе и его ценность, как поощрения, станет ниже.
Лакомство рекомендуется взрослым собакам и щенкам старше 4-х месяцев. Кормление не должно превышать 10% суточного рациона. Убедитесь, что у собаки в доступе постоянно есть свежая питьевая вода.
Храните упаковку при температуре от 0 до +25 градусов С, относительной влажности не более 80%. Вскрытую упаковку храните плотно закрытой.
');
insert into products values (825, 1, 4, 17,'Лакомство для собак Triol Кость из жил, 7,5 см, (пакет 25шт.)', 33, '7,5 см','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
Особенности: Для чистки зубов, для угощения
','Кости из сыромятной кожи. Лакомства TRIOL™ из сыромятной кожи прекрасно очищают межзубное пространство, предотвращают образование зубного камня, тренируют челюстные мышцы, привлекают внимание собаки на долгое время, что значительно снижает риск порчи предметов мебели и личных вещей хозяина. Подходит для собак мелких пород.
Прекрасно подойдут для:
коррекции поведения,
награды во время дрессировки,
установления контакта, налаживанию отношений с собакой,
подготовки к выставке,
Лакомство - это прикормка, которую не следует давать слишком часто, чтобы не избаловать собаку. Если вы используете его для дрессировки, то оно должно оставаться желанным праздником, которого не должно быть слишком много, иначе и его ценность, как поощрения, станет ниже.
 Храните упаковку при температуре от 0 до +25 градусов С, относительной влажности не более 80%. Вскрытую упаковку храните плотно  закрытой.
');
insert into products values (826, 1, 4, 17,'Лакомство для собак Triol Кость из жил, 10 см, (пакет 10шт.)', 45, '10 см','Возраст: Любой возраст
Размер породы: Мелкие породы, разные размеры
Страна производитель: Китай
Особенности: Для угощения, для чистки зубов
','Кости из сыромятной кожи. Лакомства TRIOL™ из сыромятной кожи прекрасно очищают межзубное пространство, предотвращают образование зубного камня, тренируют челюстные мышцы, привлекают внимание собаки на долгое время, что значительно снижает риск порчи предметов мебели и личных вещей хозяина. Подходит для собак мелких и средних пород.
Прекрасно подойдут для:
коррекции поведения,
награды во время дрессировки,
установления контакта, налаживанию отношений с собакой,
подготовки к выставке,
профилактики болезней зубов и десен,
снижения уровня стресса.
 Лакомство - это прикормка, которую не следует давать слишком часто, чтобы не избаловать собаку. Если вы используете его для дрессировки, то оно должно оставаться желанным праздником, которого не должно быть слишком много, иначе и его ценность, как поощрения, станет ниже.
Лакомство рекомендуется взрослым собакам и щенкам старше 4-х месяцев. Кормление не должно превышать 10% суточного рациона. Убедитесь, что у собаки в доступе постоянно есть свежая питьевая вода.
Храните упаковку при температуре от 0 до +25 градусов С, относительной влажности не более 80%. Вскрытую упаковку храните плотно закрытой.
');
insert into products values (827, 1, 4, 17,'Лакомство для собак Triol Кость из жил, 12,5 см, (пакет 10шт.)', 67, '12,5 см','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Китай
Особенности: Для угощения, для чистки зубов
','Кости из сыромятной кожи. Лакомства TRIOL™ из сыромятной кожи прекрасно очищают межзубное пространство, предотвращают образование зубного камня, тренируют челюстные мышцы, привлекают внимание собаки на долгое время, что значительно снижает риск порчи предметов мебели и личных вещей хозяина. Подходит для собак средних и крупных пород.
Прекрасно подойдут для:
коррекции поведения,
награды во время дрессировки,
установления контакта, налаживанию отношений с собакой,
подготовки к выставке,
профилактики болезней зубов и десен,
 снижения уровня стресса.
 Лакомство - это прикормка, которую не следует давать слишком часто, чтобы не избаловать собаку. Если вы используете его для дрессировки, то оно должно оставаться желанным праздником, которого не должно быть слишком много, иначе и его ценность, как поощрения, станет ниже.
Лакомство рекомендуется взрослым собакам и щенкам старше 4-х месяцев. Кормление не должно превышать 10% суточного рациона. Убедитесь, что у собаки в доступе постоянно есть свежая питьевая вода.
Храните упаковку при температуре от 0 до +25 градусов С, относительной влажности не более 80%. Вскрытую упаковку храните плотно закрытой.
');
insert into products values (828, 1, 4, 17,'Лакомство для собак мелких пород Зубочистики, "Мятные" с хлорофиллом, 7шт', 134, '60 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
Особенности: Для гигиенты полости рта
','Обогащены хлорофиллом для улучшения пищеварения, содержат кальций для укрепления зубов, чистят зубы и освежают дыхание. «Зубочистики» помогут справиться с такими распространенными проблемами как зубной налет, зубной камень и неприятный запах из пасти. Великолепный вкус, полезные витамины и минералы делают «Зубочистики» незаменимым угощением для ваших питомцев.
Форма и структура лакомств «Зубочистики» способствует механической очистке зубов и массажу десен. Разжевывание наших лакомств стимулирует выделение слюны, которая помогает вымывать остатки пищи и удалять их с зубов. Обогащены хлорофиллом для улучшения пищеварения, содержат кальций для укрепления зубов, чистят зубы и освежают дыхание. Косточка жевательная" - это прекрасная возможность совместить полезное с приятным.
Такое лакомство чистит зубы и освежает дыхание, оно содержит кальций и хлорофилл, которые способствуют укреплению зубов и улучшению пищеварения. Натуральные ингредиенты и великолепный вкус гарантируют удовольствие вашему питомцу.
 Хранить в сухом, прохладном месте.
');
insert into products values (831, 1, 4, 17,'Лакомство для собак 10-25кг Зубочистики, Косточка с кальцием и морскими водорослями', 81, '95 гр. 18 см','Возраст: Любой возраст
Размер породы: Средние породы
Вкус: Водоросли
Страна производитель: Китай
Особенности: Для гигиенты полости рта
','Богатая кальцием жевательная косточка, которая не только эффективно удаляет зубной налет и чистит зубы, но и является любимым угощением у собак. Идеальна для поддержания крепких и здоровых зубов.
Зубочистики - это лучшие лакомства для чистки зубов на основе пресованной сыромятной кожи, отлично снимают зубной налет, предотвращают появление зубного камня и борятся с болезнями десен. Запантетованная структура делает косточку достаточно жесткой, что обеспечивает максимально эффективную чистку зубов, сопоставимую с механической.
Существенное содержание кальция укрепляет кости и зубы собаки. 100% натуральный состав и отсутствие любых искусственных ингридиентов способствует легкому усваиванию.
Особенности:
эффективно снимает зубной налет (чистка сопоставима с механической)
предотвращает появление зубного камня
борется с болезнями десен
кальций в составе укрепляет зубы и кости собаки
100% натуральный состав способствует легкому усвоению.
Размер косточки: 13 см.
Хранить в сухом, прохладном месте.
');
insert into products values (832, 1, 4, 17,'Лакомство для собак до 10 кг Зубочистики, Косточка с кальцием со вкусом говядины, набор 2 шт', 49, '36 гр. 8 см','Возраст: Любой возраст
Размер породы: Мелкие породы
Вкус: Говядина
Страна производитель: Китай
Особенности: Для гигиенты полости рта
','Богатая кальцием жевательная косточка, которая не только эффективно удаляет зубной налет и чистит зубы, но и является любимым угощением у собак. Идеальна для поддержания крепких и здоровых зубов.
Зубочистики - это лучшие лакомства для чистки зубов на основе пресованной сыромятной кожи, отлично снимают зубной налет, предотвращают появление зубного камня и борятся с болезнями десен. Запантетованная структура делает косточку достаточно жесткой, что обеспечивает максимально эффективную чистку зубов, сопоставимую с механической.
Существенное содержание кальция укрепляет кости и зубы собаки. 100% натуральный состав и отсутствие любых искусственных ингридиентов способствует легкому усваиванию.
Особенности:
эффективно снимает зубной налет (чистка сопоставима с механической)
предотвращает появление зубного камня
борется с болезнями десен
кальций в составе укрепляет зубы и кости собаки
100% натуральный состав способствует легкому усвоению.
Размер косточки: 8 см.
Хранить в сухом, прохладном месте.
');
insert into products values (833, 1, 4, 17,'Лакомство для собак мелких пород Зубочистики, "Кальциевые" с кальцием, 7шт', 143, '60 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
Особенности: Для гигиенты полости рта
','Зубочистики - лучшие лакомства для чистки зубов, отлично снимают зубной налет, предотвращают появление зубного камня, и борятся с болезнями десен. Запантетованная структура позволяет сделать чистку максимально эффективной, сопоставимой с механической.
Особенности:
100% натуральный продукт.
Обогащены кальцием.
Укрепляет кости и суставы.
Хранить в сухом, прохладном месте.
');
insert into products values (834, 1, 4, 17,'Лакомство для собак 10-25кг Зубочистики, Косточка с кальцием со вкусом говядины', 83, '95 гр. 18 см','Возраст: Молодые
Размер породы: Средние породы
Вкус: Говядина
Страна производитель: Китай
Особенности: Для гигиенты полости рта
','Богатая кальцием жевательная косточка, которая не только эффективно удаляет зубной налет и чистит зубы, но и является любимым угощением у собак. Идеальна для поддержания крепких и здоровых зубов.
Зубочистики - это лучшие лакомства для чистки зубов на основе пресованной сыромятной кожи, отлично снимают зубной налет, предотвращают появление зубного камня и борятся с болезнями десен. Запантетованная структура делает косточку достаточно жесткой, что обеспечивает максимально эффективную чистку зубов, сопоставимую с механической.
Существенное содержание кальция укрепляет кости и зубы собаки. 100% натуральный состав и отсутствие любых искусственных ингридиентов способствует легкому усваиванию.
Особенности:
эффективно снимает зубной налет (чистка сопоставима с механической)
предотвращает появление зубного камня
борется с болезнями десен
кальций в составе укрепляет зубы и кости собаки
100% натуральный состав способствует легкому усвоению.
Размер косточки: 13 см.

Хранить в сухом, прохладном месте.
');
insert into products values (835, 1, 4, 17,'Лакомство для мелких собак TitBit Dent Жевательный снек со вкусом говядины', 30, '35 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Вкус: Говядина
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Biff DENT жевательные снеки - это профилактическое лакомство для собак специально разработанной формы и текстуры, в котором учтены все особенности крупных пород собак. Рекомендованы для снятия мягкого зубного налета .
');
insert into products values (837, 1, 4, 17,'Лакомство для собак до 10 кг Зубочистики Косточка с кальцием и морскими водорослями', 49, '36 гр. 13 см','Возраст: Любой возраст
Размер породы: Мелкие породы
Вкус: Водоросли
Страна производитель: Китай
Особенности: Для гигиенты полости рта
','Богатая кальцием жевательная косточка, которая не только эффективно удаляет зубной налет и чистит зубы, но и является любимым угощением у собак. Идеальна для поддержания крепких и здоровых зубов.
Зубочистики - это лучшие лакомства для чистки зубов на основе пресованной сыромятной кожи, отлично снимают зубной налет, предотвращают появление зубного камня и борятся с болезнями десен. Запантетованная структура делает косточку достаточно жесткой, что обеспечивает максимально эффективную чистку зубов, сопоставимую с механической.
Существенное содержание кальция укрепляет кости и зубы собаки. 100% натуральный состав и отсутствие любых искусственных ингридиентов способствует легкому усваиванию.
Особенности:
эффективно снимает зубной налет (чистка сопоставима с механической)
предотвращает появление зубного камня
борется с болезнями десен
кальций в составе укрепляет зубы и кости собаки
100% натуральный состав способствует легкому усвоению.
Размер косточки: 8 см.
Хранить в сухом, прохладном месте.
');
insert into products values (839, 1, 4, 17,'Лакомство для собак мелких пород Зубочистики, "Авокадо" с витаминами, 5шт/35г', 87, '35 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
Особенности: Для гигиенты полости рта
','Лакомство Зубочистики "Авокадо" - это мультифункциональные лакомства для собак мелких пород, обладающие полезными для здоровья свойствами. Эти жевательные лакомства останавливают развитие кариеса и воспаления десен, отбеливают зубы и освежают дыхание.
Благодаря своей пористой структуре лакомства прекрасно чистят зубы. В состав добавлен рыбий жир, а значит они содержат необходимые для здоровья кожи и шерсти Омега 3 и 6 жирные кислоты. Зубочистики "Авокадо" богаты витаминами A, B, E и минералами, что делает их вкусным и полезным угощением.
Особенности:
 Зубочистики - лучшие лакомства для чистки зубов, отлично снимают зубной налет, предотвращают появление зубного камня, и борятся с болезнями десен.
Запатентованная структура позволяет сделать чистку максимально эффективной, сопоставимой с механической.
100% натуральный продукт.
Обогащены витаминами.
Содержит ОМЕГА 3 и 6 для здоровой шерсти и кожи.
Хранить в сухом, прохладном месте.
');
insert into products values (840, 1, 4, 17,'Лакомство для мелких собак TitBit, Жевательный снек DENT со вкусом креветок 20шт', 30, '35 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Вкус: Креветки
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Biff DENT жевательные снеки - это профилактическое лакомство для собак специально разработанной формы и текстуры, в котором учтены все особенности крупных пород собак. Рекомендованы для снятия мягкого зубного налета
');
insert into products values (841, 1, 4, 17,'Лакомство для собак 10-25кг Зубочистики, Косточка с кальцием со вкусом курицы', 81, '95 гр. 18 см','Возраст: Любой возраст
Размер породы: Средние породы
Вкус: Курица
Страна производитель: Китай
Особенности: Для гигиенты полости рта
','Богатая кальцием жевательная косточка, которая не только эффективно удаляет зубной налет и чистит зубы, но и является любимым угощением у собак. Идеальна для поддержания крепких и здоровых зубов.
Зубочистики - это лучшие лакомства для чистки зубов на основе пресованной сыромятной кожи, отлично снимают зубной налет, предотвращают появление зубного камня и борятся с болезнями десен. Запантетованная структура делает косточку достаточно жесткой, что обеспечивает максимально эффективную чистку зубов, сопоставимую с механической.
Существенное содержание кальция укрепляет кости и зубы собаки. 100% натуральный состав и отсутствие любых искусственных ингридиентов способствует легкому усваиванию.
Особенности:
эффективно снимает зубной налет (чистка сопоставима с механической)
предотвращает появление зубного камня
борется с болезнями десен
кальций в составе укрепляет зубы и кости собаки
100% натуральный состав способствует легкому усвоению.
Размер косточки: 13 см.
Хранить в сухом, прохладном месте.
');
insert into products values (842, 1, 4, 17,'Лакомство для собак до 10 кг Зубочистики, Косточка с кальцием со вкусом курицы 2шт', 49, '36 гр. 13 см','Возраст: Любой возраст
Размер породы: Мелкие породы
Вкус: Курица
Страна производитель: Китай
Особенности: Для гигиенты полости рта
','Богатая кальцием жевательная косточка, которая не только эффективно удаляет зубной налет и чистит зубы, но и является любимым угощением у собак. Идеальна для поддержания крепких и здоровых зубов.
Зубочистики - это лучшие лакомства для чистки зубов на основе пресованной сыромятной кожи, отлично снимают зубной налет, предотвращают появление зубного камня и борятся с болезнями десен. Запантетованная структура делает косточку достаточно жесткой, что обеспечивает максимально эффективную чистку зубов, сопоставимую с механической.
Существенное содержание кальция укрепляет кости и зубы собаки. 100% натуральный состав и отсутствие любых искусственных ингридиентов способствует легкому усваиванию.
Особенности:
эффективно снимает зубной налет (чистка сопоставима с механической)
предотвращает появление зубного камня
борется с болезнями десен
кальций в составе укрепляет зубы и кости собаки
100% натуральный состав способствует легкому усвоению.
Размер косточки: 8 см.
Хранить в сухом, прохладном месте.
');
insert into products values (843, 1, 4, 17,'Лакомство для мелких пород собак, TitBit Dent Жевательный снек со вкусом печени говяжьей', 30, '35 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Вкус: Печень, говядина
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Biff DENT жевательные снеки - это профилактическое лакомство для собак специально разработанной формы и текстуры, в котором учтены все особенности мелких пород собак.
Это натуральный продукт, который не содержит консервантов, красителей и генномодифицированных компонентов.
 Рекомендованы для снятия мягкого зубного налета.
Фасовка: 35 г
');
insert into products values (844, 1, 4, 18,'Лакомство для щенков Мнямс мягкие колбаски с говядиной', 107, '30 гр.','Возраст: Щенки (до 1 года)
Размер породы: Для всех пород
Вкус: Говядина
Страна производитель: Австрия
Класс корма: Премиум
Особенности: Для угощения
','Колбаски «Мнямс» - это вкусное и здоровое лакомство с большим содержанием мяса, которое придется по вкусу даже самому капризному любимцу. Мягкие колбаски специально созданы для щенков, идеально подходят в качестве поощрения для игр и первых тренировок.
 Правила хранения: хранить в сухом прохладном месте, вдалеке от сильно пахнущих продуктов.
');
insert into products values (845, 1, 4, 18,'Лакомство для собак Мнямс Колбаски аппетитные', 69, '80 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Говядина, курица
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','');
insert into products values (846, 1, 4, 18,'Лакомство для собак Мнямс Колбаски из баранины', 124, '125 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Баранина
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','');
insert into products values (847, 1, 4, 18,'Лакомство для собак Мнямс Колбаски из говядины', 137, '135 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Говядина
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','');
insert into products values (848, 1, 4, 18,'Лакомство для собак Мнямс Колбаски охотничьи', 69, '80 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Говядина
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','');
insert into products values (849, 1, 4, 18,'Лакомство для собак Happy Dog Жевательные колбаски с рубцом', 152, '120 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Рубец
','Вкусное лакомство для поощрения при активном тренинге
Удобно для занятий с собакой
Энергия и силы одновременно
Натуральные ингредиенты – рубец
Можно делить на удобные мелкие порции
');
insert into products values (850, 1, 4, 18,'Лакомство для собак TitBit Petini, Колбаски с ягненком (60 шт.)', 975, '10 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Ягненок
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Мясо ягненка – это источник гипоаллергенного, высококачественного протеина животного происхождения, который легко усваивается и необходим при заживлении ран и переломах костей. Аромат баранины очень нравится собакам, поэтому лакомство удобно применять для дрессуры.
В банке 60 колбасок по 10,5 гр.
');
insert into products values (851, 1, 4, 18,'Лакомство для собак TitBit, Колбаска ароматная (30шт)', 27, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Говядина
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Колбаски для собак Бифф Мини. Изготовлены из говяжьего мяса и мясных субпродуктов по колбасной технологии "Biff". Натуральный продукт, который не содержит красителей и консервантов. В составе содержатся микроэлементы, укрепляющие кости и зубы. При регулярном употреблении лакомства титбит укрепляют десны, чистят зубы от налета, предотвращают образование камня, служат для профилактики заболеваний полости рта.Обеспечьте Вашему питомцу доступ к свежей питьевой воде.
');
insert into products values (852, 1, 4, 18,'Лакомство для собак TitBit, Колбаска кровяная (30шт)', 27, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Мясо
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Колбаска кровяная mini. В лакомстве содержится ряд витаминов, среди которых на первом месте стоят витамин D, РР, и витамины группы В. Особенно это касается витамина В12, который отвечает за кроветворение. В кровяной колбаске много железа, селена и фосфора, натрия и калия. В ней много полноценного качественного белка, также высоко содержание важных аминокислот: лизина, гистидина, валина, триптофана.
Суточная норма кормления составляет не более 10% от повседневного рациона.  При регулярном употреблении лакомства титбит укрепляют десны, чистят зубы от налета, предотвращают образование камня, служат для профилактики заболеваний полости рта.Обеспечьте Вашему питомцу доступ к свежей питьевой воде.
');
insert into products values (853, 1, 4, 18,'Лакомство для собак TitBit, Колбаска оригинальная (30шт)', 27, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Говядина
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Колбаски для собак Бифф Мини. Изготовлены из говяжьего мяса и мясных субпродуктов по колбасной технологии "Biff". Натуральный продукт, который не содержит красителей и консервантов.
При регулярном употреблении лакомства титбит укрепляют десны, чистят зубы от налета, предотвращают образование камня, служат для профилактики заболеваний полости рта.Обеспечьте Вашему питомцу доступ к свежей питьевой воде.
');
insert into products values (854, 1, 4, 18,'Лакомство для собак TitBit, Шпикачка с печенью говяжьей и морковью St. (9 шт)', 43, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Говядина, печень, морковь
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Шпикачки для собак "Biff" - это натуральный продукт, который не содержит консервантов, красителей и генномодифицированных компонентов.
 Изготовлены из говяжьего мяса, мясных субпродуктов (не менее 85%) и моркови. Отлично укрепляет десны и очищает зубы.
 Высокое содержание белка. Источник витаминов А, В, D, и железа. Способствует профилактике анемий, связанных с недостатком железа или нарушением белково-синтетической функции.
Фасовка: 450 г
');
insert into products values (855, 1, 4, 18,'Лакомство для собак TitBit, Шпикачка с легким говяжьим и тыквой St. (9 шт)', 43, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Говядина, тыква
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Колбаски для собак Бифф Шпикачка . Изготовлены из говяжьего мяса и мясных субпродуктов по колбасной технологии с добавлением таких полезных компонентов, как кукуруза, тыква и легкое говяжье. Натуральный продукт, который не содержит красителей и консервантов.
');
insert into products values (856, 1, 4, 18,'Лакомство для собак Molina Жевательные колбаски с говядиной', 98, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Говядина
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Для угощения
','Жевательные колбаски нравятся собакам своим натуральным вкусом и ароматом, поэтому могут использоваться во время дрессировки, как поощрение за хорошее поведение и для укрепления взаимного доверия и привязанности. Еще одно полезное свойство жевательных колбасок: они очищают зубы и предотвращают образование зубного камня.
Ключевые характеристики:
Содержания мяса до 90%
Отличная вкусовая привлекательность и поедаемость
Натуральные ингредиенты + мультивитаминный комплекс
Без сахара, сои, искусственных красителей и ГМО
Каждая колбаска в индивидуальной упаковке, что обеспечивает долгое хранение и свежесть продукта
 В упаковке 4 колбаски по 5 гр.
Хранить в сухом и прохладном месте. После вскрытия упаковки продукт хранить не более 1 дня.
Не предназначено для употребления в пищу человеком.
');
insert into products values (857, 1, 4, 18,'Лакомство для собак Molina Жевательные колбаски с ягненком', 98, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Ягненок
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Для угощения
','Жевательные колбаски нравятся собакам своим натуральным вкусом и ароматом, поэтому могут использоваться во время дрессировки, как поощрение за хорошее поведение и для укрепления взаимного доверия и привязанности. Еще одно полезное свойство жевательных колбасок: они очищают зубы и предотвращают образование зубного камня.
Ключевые характеристики:
Содержания мяса до 90%
Отличная вкусовая привлекательность и поедаемость
Натуральные ингредиенты + мультивитаминный комплекс
Без сахара, сои, искусственных красителей и ГМО
Каждая колбаска в индивидуальной упаковке, что обеспечивает долгое хранение и свежесть продукта
 В упаковке 4 колбаски по 5 гр.
Хранить в сухом и прохладном месте. После вскрытия упаковки продукт хранить не более 1 дня.
Не предназначено для употребления в пищу человеком.
');
insert into products values (858, 1, 4, 18,'Лакомство для собак мини пород Green Qzin, Boss Терьер колбаски с мясом теленка', 1, '520 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Вкус: Телятина
Страна производитель: Китай
Класс корма: Эконом
Особенности: Для угощения
','Лакомство произведено по типу колбас при полном отсутствии специй и максимальным количеством натуральных ингредиентов: мясом теленка, перемолотыми субпродуктами (хрящами и сухожилиями), которые набиты в баранью кишку для придания деликатесу изысканного аромата.
Субпродукты содержат в себе строительный материал иммунитета – мукополисахариды. Их благотворное воздействие на организм наших мохнатых друзей подтвержден многочисленными исследованиями японских ученых, занимающихся проблемами здоровья домашних животных. Рекомендуется мелким породам и щенкам, в период активного роста, а также самкам в период вынашивания и лактации. Подходит как идеальное средство для поощрения и профилактики различных заболеваний.
УСЛОВИЯ ХРАНЕНИЯ: при температуре не выше +25°С и относительной влажности воздуха 75%
');
insert into products values (859, 1, 4, 18,'Лакомство для собак TitBit, Salamini Колбаски сыровяленые с бараниной', 101, '40 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Баранина
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Salamini это сыровяленые колбаски для собак.
Изготовлены из натуральных мясных ингредиентов, имеют неповторимый вкус и аромат. Благодаря мягкой консистенции идеально подходят для собак мелких пород.
Предназначены для поощрения питомцев, как во время дрессировки, так и при повседневном совместном времяпровождении.
');
insert into products values (860, 1, 4, 18,'Лакомство для собак Wanpy Dog утиные сосиски', 158, '100 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Утка
','Wanpy Dog лакомство утиные сосиски 100г. Вкусное и натуральное лакомство для собак.
Внимание! Абсорбент, находящийся внутри упаковки не подлежит скармлению животным, предназначен для предотвращения образования влаги внутри упаковки.
Рекомендации по кормлению: давать в виде дополнения к основному питанию. Свежая вода всегда должна быть доступна вашему питомцу.
');
insert into products values (861, 1, 4, 18,'Лакомство для собак Wanpy Dog сосиски из мяса ягненка', 158, '100 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Ягненок
','"Wanpy Dog лакомство сосиски из мяса ягненка 100 г.
 Вкусное и натуральное лакомство для собак.
Применение: давать в виде дополнения к основному питанию. У животного всегда должна быть свежая вода.
Внимание! Абсорбент, находящийся внутри упаковки не подлежит скармлению животным, предназначен для предотвращения образования влаги внутри упаковки. вес упаковки 100г."
Рекомендации по кормлению: давать в виде дополнения к основному питанию. Свежая вода всегда должна быть доступна вашему питомцу.
');
insert into products values (862, 1, 4, 18,'Лакомство для собак TiTBiT Standart Шпикачка с печенью говяжьей и морковью', 45, '50 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Морковь, печень
','Колбаски для собак Бифф Шпикачка. Изготовлены из говяжьего мяса и мясных субпродуктов по колбасной технологии с добавлением таких полезных компонентов, как кукуруза, морковь и печень говяжья. Натуральный продукт, который не содержит красителей и консервантов.
');
insert into products values (863, 1, 4, 18,'Лакомство для собак TiTBiT St. Шпикачка с рубцом говяжьим и курагой', 45, '50 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Рубец, курага
','Колбаски для собак Бифф Шпикачка . Изготовлены из говяжьего мяса и мясных субпродуктов по колбасной технологии с добавлением таких полезных компонентов, как кукуруза, курага и говяжий рубец. Натуральный продукт, который не содержит красителей и консервантов.
');
insert into products values (864, 1, 4, 18,'Лакомство для собак AlpenHof Колбаски баварские куриные', 94, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Китай
Особенности: Для угощения
','AlpenHof – это натуральные мясные лакомства класса холистик. Плотные эластичные колбаски оптимальной длины станут любимым угощением как мелкой, так и крупной собаки. Каждый кусочек лакомства – это только высококачественные натуральные ингредиенты, прошедшие строжайший отбор. Использование передовых технологий позволяет сохранить 100% натуральное мясо, все его полезные вещества и первозданный вкус без использования искусственных консервантов, ароматизаторов и усилителей вкуса.
После вскрытия упаковки плотно закройте пакет и храните в прохладном месте не более 10 дней.
');
insert into products values (865, 1, 4, 18,'Лакомство для собак AlpenHof Колбаски баварские утиные', 119, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Утка
Страна производитель: Китай
Особенности: Для угощения
','AlpenHof – это натуральные мясные лакомства класса холистик. Плотные эластичные колбаски оптимальной длины станут любимым угощением как мелкой, так и крупной собаки. Каждый кусочек лакомства – это только высококачественные натуральные ингредиенты, прошедшие строжайший отбор. Использование передовых технологий позволяет сохранить 100% натуральное мясо, все его полезные вещества и первозданный вкус без использования искусственных консервантов, ароматизаторов и усилителей вкуса.
После вскрытия упаковки плотно закройте пакет и храните в прохладном месте не более 10 дней.
');
insert into products values (866, 1, 4, 18,'Лакомство для собак AlpenHof Колбаски баварские из ягненка', 141, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Ягненок
Страна производитель: Китай
Особенности: Для угощения
','AlpenHof – это натуральные мясные лакомства класса холистик. Плотные эластичные колбаски оптимальной длины станут любимым угощением как мелкой, так и крупной собаки. Каждый кусочек лакомства – это только высококачественные натуральные ингредиенты, прошедшие строжайший отбор. Использование передовых технологий позволяет сохранить 100% натуральное мясо, все его полезные вещества и первозданный вкус без использования искусственных консервантов, ароматизаторов и усилителей вкуса.
После вскрытия упаковки плотно закройте пакет и храните в прохладном месте не более 10 дней.
');
insert into products values (867, 1, 4, 18,'Лакомство для собак AlpenHof Колбаски баварские из телятины', 119, '50 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Телятина
Страна производитель: Китай
Особенности: Для угощения
',' AlpenHof – это натуральные мясные лакомства класса холистик.
 Каждый кусочек лакомства – это только высококачественные натуральные ингредиенты, прошедшие строжайший отбор. Использование передовых технологий позволяет сохранить 100% натуральное мясо, все его полезные вещества и первозданный вкус без использования искусственных консервантов, ароматизаторов и усилителей вкуса.
 Мы рады предложить вашему питомцу продукт высочайшего класса.
');
insert into products values (868, 1, 4, 18,'Лакомство для собак TitBit, Колбаска ароматная (30шт)', 27, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Говядина
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Колбаски для собак Бифф Мини. Изготовлены из говяжьего мяса и мясных субпродуктов по колбасной технологии "Biff". Натуральный продукт, который не содержит красителей и консервантов. В составе содержатся микроэлементы, укрепляющие кости и зубы. При регулярном употреблении лакомства титбит укрепляют десны, чистят зубы от налета, предотвращают образование камня, служат для профилактики заболеваний полости рта.Обеспечьте Вашему питомцу доступ к свежей питьевой воде.
');
insert into products values (869, 1, 4, 18,'Лакомство для собак Деревенские Лакомства Мясные колбаски из кролика', 148, '45 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Кролик
Страна производитель: Китай
Особенности: Для угощения
','Лакомство для собак. Диетические колбаски из нежнейшей крольчатины обладают тонким изысканным вкусом и к тому же легко усваиваются.
 Хранить при температуре от +4  до +25.
 Срок годности 18 месяцев.
');
insert into products values (870, 1, 4, 18,'Лакомство для собак маленьких и средних пород Titbit Колбаски Особые с омега 3/6', 30, '30 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Вкус: Мясо
Страна производитель: Россия
Особенности: Для угощения, для кожи и шерсти
','Колбаски Особые с омега-3/6 – полезное и вкусное лакомство. Полиненасыщенные жирные кислоты омега-3 и 6, содержащиеся в продукте, способствуют поддержанию здоровья шерсти, усиливают её блеск и густоту.
 Хранить при температуре от +4°С до +25°С и относительной влажности не более 75%.
');
insert into products values (871, 1, 4, 18,'Лакомство для собак Molina Жевательные колбаски с ягненком', 98, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Ягненок
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Для угощения
','Жевательные колбаски нравятся собакам своим натуральным вкусом и ароматом, поэтому могут использоваться во время дрессировки, как поощрение за хорошее поведение и для укрепления взаимного доверия и привязанности. Еще одно полезное свойство жевательных колбасок: они очищают зубы и предотвращают образование зубного камня.
Ключевые характеристики:
Содержания мяса до 90%
Отличная вкусовая привлекательность и поедаемость
Натуральные ингредиенты + мультивитаминный комплекс
Без сахара, сои, искусственных красителей и ГМО
Каждая колбаска в индивидуальной упаковке, что обеспечивает долгое хранение и свежесть продукта
 В упаковке 4 колбаски по 5 гр.
Хранить в сухом и прохладном месте. После вскрытия упаковки продукт хранить не более 1 дня.
Не предназначено для употребления в пищу человеком.
');
insert into products values (872, 1, 4, 18,'Лакомство для собак AlpenHof Колбаски баварские из телятины', 119, '50 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Телятина
Страна производитель: Китай
Особенности: Для угощения
',' AlpenHof – это натуральные мясные лакомства класса холистик.
 Каждый кусочек лакомства – это только высококачественные натуральные ингредиенты, прошедшие строжайший отбор. Использование передовых технологий позволяет сохранить 100% натуральное мясо, все его полезные вещества и первозданный вкус без использования искусственных консервантов, ароматизаторов и усилителей вкуса.
 Мы рады предложить вашему питомцу продукт высочайшего класса.
');
insert into products values (873, 1, 4, 18,'Лакомство для собак TitBit, Колбаска оригинальная (30шт)', 27, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Говядина
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Колбаски для собак Бифф Мини. Изготовлены из говяжьего мяса и мясных субпродуктов по колбасной технологии "Biff". Натуральный продукт, который не содержит красителей и консервантов.
При регулярном употреблении лакомства титбит укрепляют десны, чистят зубы от налета, предотвращают образование камня, служат для профилактики заболеваний полости рта.Обеспечьте Вашему питомцу доступ к свежей питьевой воде.
');
insert into products values (874, 1, 4, 18,'Лакомство для собак AlpenHof Колбаски баварские утиные', 119, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Утка
Страна производитель: Китай
Особенности: Для угощения
','AlpenHof – это натуральные мясные лакомства класса холистик. Плотные эластичные колбаски оптимальной длины станут любимым угощением как мелкой, так и крупной собаки. Каждый кусочек лакомства – это только высококачественные натуральные ингредиенты, прошедшие строжайший отбор. Использование передовых технологий позволяет сохранить 100% натуральное мясо, все его полезные вещества и первозданный вкус без использования искусственных консервантов, ароматизаторов и усилителей вкуса.
После вскрытия упаковки плотно закройте пакет и храните в прохладном месте не более 10 дней.
');
insert into products values (875, 1, 4, 18,'Лакомство для собак Деревенские Лакомства Мясные колбаски из утки', 148, '45 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Утка
Страна производитель: Китай
Особенности: Для угощения
','Колбаски из свежайшей утки ломаются на маленькие кусочки и подойдут для угощения собак всех пород.
 От аппетитных колбасок из превосходного мяса утки не откажется ни одна собака. А низкие показатели калорийности позволяют использовать их при дрессировке.
 Срок годности 18 месяцев.
 Хранить в прохладном месте при температуре +4 до +25.
');
insert into products values (876, 1, 4, 18,'Лакомство для собак TitBit, Колбаска кровяная (30шт)', 27, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Мясо
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Колбаска кровяная mini. В лакомстве содержится ряд витаминов, среди которых на первом месте стоят витамин D, РР, и витамины группы В. Особенно это касается витамина В12, который отвечает за кроветворение. В кровяной колбаске много железа, селена и фосфора, натрия и калия. В ней много полноценного качественного белка, также высоко содержание важных аминокислот: лизина, гистидина, валина, триптофана.
Суточная норма кормления составляет не более 10% от повседневного рациона.  При регулярном употреблении лакомства титбит укрепляют десны, чистят зубы от налета, предотвращают образование камня, служат для профилактики заболеваний полости рта.Обеспечьте Вашему питомцу доступ к свежей питьевой воде.
');
insert into products values (877, 1, 4, 18,'Лакомство для собак Деревенские Лакомства Мясные колбаски из ягненка', 148, '45 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Ягненок
Страна производитель: Китай
Особенности: Для угощения
','Натуральные гипоаллергенные "Деревенские Лакомства" изготавливаются без использования добавок красителей или консервантов. Для этих лакомств отбирается мясо высшего сорта которое медленно запекается в печи.
 Такой способ позволяет сохранить естественный вкус мяса и все его полезные качества. Нежные колбаски из отборного мяса ягненка станут любимым лакомством даже у самых привередливых собак.
 Хранить при температуре от +4  до +25.
 Срок годности 18 месяцев.
');
insert into products values (878, 1, 4, 18,'Лакомство для собак Деревенские Лакомства Мясные колбаски из говядины', 148, '45 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Говядина
Страна производитель: Китай
Особенности: Для угощения
','Лакомство для собак в виде мясной колбасы из говядины отличается неповторимым ароматом и уникальными вкусовыми качествами. Ваш питомец точно не сможет пройти мимо такого угощения. В ароматном лакомстве содержащемся в упаковке собрано большое количество питательных веществ которые окажут благотворное влияние на организм вашего домашнего любимца. Лакомство напоминает питомцу настоящие колбаски или косточки.
 Хранить при температуре -25 до +25.
 Срок годности 18 месяцев.
');
insert into products values (879, 1, 4, 18,'Лакомство для собак маленьких и средних пород Titbit Колбаски Венские с говядиной', 26, '20 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Вкус: Говядина
Страна производитель: Россия
Особенности: Для угощения
','Колбаски Венские – вкусное угощение и отличный способ поощрить питомца при выполнении команд. Имеют мягкую консистенцию, идеально подходят в качестве ежедневного угощения. Лецитин, содержащийся в составе, способствует нормализации работы печени.
 Хранить при температуре от +4°С до +25°С и относительной влажности не более 75%.
');
insert into products values (880, 1, 4, 19,'Лакомство для собак Pro Plan Biscuits с курицей и рисом', 258, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица, рис
','PRO PLAN Biscuits Light с Курицей и рисом для собак от 9 месяцев — лакомство с научно доказанной пользой для стерилизованных собак и собак, склонных к избыточному весу. Поддерживает правильное пищеварение благодаря повышенному содержанию белков, достаточному количеству клетчатки и сложных углеводов.
 Обеспечивает здоровье зубов и десен благодаря содержанию кальция и витамина D, а также рассыпчатой текстуре печенья.
Преимущества
Способствует поддержанию мышечной массы тела и снижению веса без вреда для здоровья благодаря высокому содержанию белка (26%) и пониженному содержанию жиров (6%).
Поддерживает правильное пищеварение благодаря повышенному содержанию белков, достаточному количеству клетчатки и сложных углеводов.
Не содержит искусственных красителей и искусственных ароматизаторов
Фасовка: 400 г
');
insert into products values (881, 1, 4, 19,'Лакомство для собак Pro Plan Biscuits с ягненком и рисом', 258, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Ягненок, рис
','PRO PLAN Biscuits с Ягненком и рисом создано специалистами для собак старше 9 месяцев. Лакомство обладает высокими вкусовыми качествами и энергетической ценностью, обеспечивает здоровье зубов и десен, а также поддерживает правильное пищеварение питомца. Pro Plan Biscuits - вкусное и полезное лакомство для взрослых собак всех пород. Бисквиты отлично подойдут для регулярного поощрения питомца.
Преимущества
Поддерживает правильное пищеварение благодаря повышенному содержанию белков, достаточному количеству клетчатки и сложных углеводов.
Обеспечивает здоровье зубов и десен благодаря содержанию кальция и витамина D, а также рассыпчатой текстуре печенья.
Фасовка: 400 г
');
insert into products values (882, 1, 4, 19,'Лакомство для собак Pro Plan Focus Pro Sticks палочки для поддержания развития мозга у щенков, с курицей', 124, '126 гр.','Возраст: Щенки (до 1 года), взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Особенности: Для угощения
','Наша команда квалифицированных ветеринаров и диетологов разработала лакомство Focus PRO Stick для щенков, которое способствует здоровому развитию мозга и зрения. С Purina® Pro Plan® Focus PRO Stick дрессировка будет приятнее - лакомство помогает сохранять интерес собаки во время тренировки и является полезным поощрением. Содержит незаменимую Омега-3 жирную кислоту DHA из рыбьего жира, которая поддерживает здоровье мозга и зрения на ранних этапах развития. Можно давать целиком или по кусочкам. Не содержит искусственных красителей, ароматизаторов и консервантов.
');
insert into products values (883, 1, 4, 19,'Лакомство для собак Pro Plan Focus Pro Sticks палочки для поддержания развития мозга у щенков, с ягненка', 124, '126 гр.','Возраст: Щенки (до 1 года), взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Ягненок
Особенности: Для угощения
','Наша команда квалифицированных ветеринаров и диетологов разработала лакомство Focus PRO Stick для щенков, которое способствует здоровому развитию мозга и зрения. С Purina® Pro Plan® Focus PRO Stick дрессировка будет приятнее - лакомство помогает сохранять интерес собаки во время тренировки и является полезным поощрением. Содержит незаменимую Омега-3 жирную кислоту DHA из рыбьего жира, которая поддерживает здоровье мозга и зрения на ранних этапах развития. Можно давать целиком или по кусочкам. Не содержит искусственных красителей, ароматизаторов и консервантов.
');
insert into products values (884, 1, 4, 19,'Лакомство для собак Purina Pro Plan Biscuits с лососем и рисом', 131, '175 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Лосось, рис
Особенности: Для угощения
','PRO PLAN® Biscuits с лососем и рисом — лакомства с научно доказанной пользой для собак старше 9 месяцев. Входящие в состав пищевые волокна способствуют улучшению перистальтики кишечника собаки, а пшеница — стабилизации уровня глюкозы, что вместе с другими ингредиентами этого вкусного лакомства помогает правильному пищеварению, а также поддерживает здоровье зубов и десен.
');
insert into products values (885, 1, 4, 19,'Лакомство для собак Purina Pro Plan Biscuits с ягненком и рисом', 131, '175 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Ягненок, рис
Особенности: Для угощения
','PRO PLAN® Biscuits Light с ягненком и рисом для собак от 9 месяцев — лакомства с научно доказанной пользой для стерилизованных собак и собак, склонных к избыточному весу. Они способствует поддержанию мышечной массы тела и снижению веса без вреда для здоровья благодаря высокому содержанию белка (26%) и пониженному содержанию жиров (6%).
');
insert into products values (886, 1, 4, 19,'Лакомство для собак Мнямс лакомые палочки с говядиной', 106, '45 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Говядина
Страна производитель: Австрия
Класс корма: Премиум
Особенности: Для угощения
','Лакомые палочки «Мнямс» - это вкусное и здоровое угощение для собак с большим содержанием мяса, которое придется по вкусу даже самому капризному любимцу. Палочки легко ломаются, идеально подходят в качестве поощрения для игр и тренировок.
 Правила хранения: хранить в сухом прохладном месте, вдалеке от сильно пахнущих продуктов. После вскрытия упаковки использовать в течение 1 дня.
');
insert into products values (887, 1, 4, 19,'Лакомство для собак Мнямс лакомые палочки с ягненком', 106, '45 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Ягненок
Страна производитель: Австрия
Класс корма: Премиум
Особенности: Для угощения
','Лакомые палочки «Мнямс» - это вкусное и здоровое угощение для собак с большим содержанием мяса, которое придется по вкусу даже самому капризному любимцу. Палочки легко ломаются, идеально подходят в качестве поощрения для игр и тренировок.
 Правила хранения: хранить в сухом прохладном месте, вдалеке от сильно пахнущих продуктов. После вскрытия упаковки использовать в течение 1 дня.
');
insert into products values (888, 1, 4, 19,'Лакомство для собак крупных пород Мнямс стейки', 163, '75 гр.','Возраст: Любой возраст
Размер породы: Крупные породы
Вкус: Говядина
Страна производитель: Австрия
Класс корма: Премиум
Особенности: Для угощения
','Мнямс стейки для собак крупных пород. Лакомые стейки «Мнямс»- это вкусное и здоровое угощение для собак с большим содержанием мяса, которое придется по вкусу даже самому капризному любимцу. Лакомство идеально подходит в качестве поощрения для игр и тренировок.
 Правила хранения: хранить в сухом прохладном месте, отдельно от сильно пахнущих продуктов. После вскрытия упаковки употребить в течение 4 дней.
');
insert into products values (889, 1, 4, 19,'Лакомство для собак Мнямс ассорти кальцинированные косточки с куриным и утиным мясом', 476, '340 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Курица, утка
Страна производитель: Китай
Класс корма: Премиум
Особенности: Для угощения, для чистки зубов
','Кальцинированные косточки "Мнямс" - это лакомство, обогащенное кальцием для здоровья зубов и костей в натуральном курином и утином мясе. Косточки способствуют снятию зубного камня, а натуральные кусочки мяса придутся по вкусу даже самому капризному питомцу. Вкусное и здоровое угощение идеально подходит в качестве поощрения для игр и тренировок.
 Правила хранения: хранить в сухом прохладном месте.
');
insert into products values (890, 1, 4, 19,'Лакомство для собак Мнямс бисквиты с куриным мясом', 491, '340 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Китай
Класс корма: Премиум
Особенности: Для угощения
','Бисквиты "Мнямс" - это аппетитное хрустящее печенье в форме косточек в натуральном курином мясе. Они придутся по вкусу даже самому капризному любимцу. Вкусное и здоровое угощение идеально подходит в качестве поощрения для игр и тренировок.
 Правила хранения: хранить в сухом прохладном месте.
');
insert into products values (891, 1, 4, 19,'Лакомство для собак Мнямс косточки с курицей и мятой', 145, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Курица, мята
Страна производитель: Китай
Класс корма: Премиум
Особенности: Для угощения, для чистки зубов
','Косточки "Мнямс" - это жевательное лакомство с куриным мясом, которое удовлетворяет природный жевательный инстинкт собаки. Мята, входящая в состав освежает дыхание. Оригинальная форма и текстура поддерживают чистоту полости рта. Вкусное и здоровое угощение идеально подходит в качестве поощрения для игр и тренировок.
 Правила хранения: хранить в сухом прохладном месте.
');
insert into products values (892, 1, 4, 19,'Лакомство для собак Мнямс кубики из мяса утки c треской', 141, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Утка, треска
Страна производитель: Китай
Класс корма: Супер премиум
Особенности: Для угощения
','Натуральное лакомство для взрослых и растущих собак (с четырех месяцев). Кубики из мяса утки с треской "Мнямс" - это сочное лакомство из отборного филе. Высокая вкусовая привлекательность не оставит равнодушным даже самого избалованного четвероногого друга. Вкусное и здоровое угощение идеально подходит в качестве поощрения для игр и тренировок.
 Правила хранения: хранить в сухом прохладном месте.
');
insert into products values (893, 1, 4, 19,'Лакомство для собак Мнямс кубики из мяса ягненка с треской', 163, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Ягненок, треска
Страна производитель: Китай
Класс корма: Премиум
Особенности: Для угощения
','Натуральное лакомство для взрослых и растущих собак (с четырех месяцев).
 Кубики из мяса ягненка с треской "Мнямс" - это сочное лакомство из отборного филе. Высокая вкусовая привлекательность не оставит равнодушным даже самого избалованного четвероногого друга. Вкусное и здоровое угощение идеально подходит в качестве поощрения для игр и тренировок.
 Правила хранения: хранить в сухом прохладном месте.
');
insert into products values (894, 1, 4, 19,'Лакомство для собак Мнямс куриная соломка с хондроитином', 162, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Китай
Класс корма: Премиум
Особенности: Для здоровья суставов и костей, для угощения
','Куриная соломка "Мнямс" с хондроитином - это нежная нарезка отборного филе из натурального мяса. Хондроитин, входящий в состав, поможет укрепить суставы и кости вашего питомца. Вкусное и здоровое угощение с высоким содержанием белка, идеально подходит в качестве поощрения для игр и тренировок.

 Правила хранения: хранить в сухом прохладном месте.
');
insert into products values (895, 1, 4, 19,'Лакомство для собак Мнямс палочки с куриным и утиным мясом', 680, '340 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Курица, утка
Страна производитель: Китай
Класс корма: Премиум
Особенности: Для угощения, для чистки зубов
','Натуральное лакомство для взрослых и растущих собак (с четырех месяцев).
 Палочки с куриным и утиным мясом "Мнямс" - это оригинальное жевательное лакомство, которое удовлетворяет природный жевательный инстинкт собаки. Вкусное и здоровое угощение идеально подходит в качестве поощрения для игр и тренировок.
 Правила хранения: хранить в сухом прохладном месте.
');
insert into products values (896, 1, 4, 19,'Лакомство для собак Мнямс сырные косточки в рыбьей коже', 126, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Сыр
Страна производитель: Китай
Класс корма: Премиум
Особенности: Для угощения, для чистки зубов
','Сырные косточки "Мнямс" - это оригинальное лакомство в ароматной рыбьей коже. Благодаря своей структуре они способствуют снятию зубного камня. Вкусное и здоровое угощение идеально подходит в качестве поощрения для игр и тренировок.
Правила хранения: хранить в сухом прохладном месте.
');
insert into products values (897, 1, 4, 19,'Лакомство для собак Мнямс утиные грудки', 179, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Утка
Страна производитель: Китай
Класс корма: Премиум
Особенности: Для угощения
','Утиные грудки "Мнямс"- это вяленые ломтики отборного филе из натурального мяса. Они придутся по вкусу даже самому капризному любимцу. Вкусное и здоровое угощение с высоким содержанием белка, идеально подходит в качестве поощрения для игр и тренировок.
 Правила хранения: хранить в сухом прохладном месте.
');
insert into products values (898, 1, 4, 19,'Лакомство для собак Мнямс утиные грудки в банке', 1, '800 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Утка
Страна производитель: Китай
Класс корма: Премиум
Особенности: Для угощения
','Утиные грудки "Мнямс"- это вяленые ломтики отборного филе из натурального мяса. Они придутся по вкусу даже самому капризному любимцу. Вкусное и здоровое угощение с высоким содержанием белка, идеально подходит в качестве поощрения для игр и тренировок.
 Правила хранения: хранить в сухом прохладном месте.
');
insert into products values (899, 1, 4, 19,'Лакомство для собак Мнямс Деликатес лакомые палочки с зайцем и овощами', 106, '33 гр. 13,5 см','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Зайчатина, овощи
Страна производитель: Австрия
Класс корма: Премиум
Особенности: Для угощения
','Изысканное лакомое угощение из великолепной коллекции вкусов "Мнямс Деликатес" не оставит равнодушным вашего любимца и подарит ему незабываемое удовольствие!
Свежайшие ингредиенты
Высокое содержание натурального мяса
Индивидуальная упаковка
 Правила хранения: Хранить в сухом прохладном месте.
');
insert into products values (900, 1, 4, 19,'Лакомство для собак Мнямс Деликатес лакомые палочки с мясом дикого кабана и лесными ягодами', 106, '33 гр. 13,5 см','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Кабан, ягоды
Страна производитель: Австрия
Класс корма: Премиум
Особенности: Для угощения
','Изысканное лакомое угощение из великолепной коллекции вкусов "Мнямс Деликатес" не оставит равнодушным вашего любимца и подарит ему незабываемое удовольствие!
Свежайшие ингредиенты
Высокое содержание натурального мяса
Индивидуальная упаковка
 Правила хранения: Хранить в сухом прохладном месте.
');
insert into products values (901, 1, 4, 19,'Лакомство для собак Мнямс Деликатес лакомые палочки с олениной и яблоком', 106, '33 гр. 13,5 см','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Оленина, яблоко
Страна производитель: Австрия
Класс корма: Премиум
Особенности: Для угощения
','Изысканное лакомое угощение из великолепной коллекции вкусов "Мнямс Деликатес" не оставит равнодушным вашего любимца и подарит ему незабываемое удовольствие!
Свежайшие ингредиенты
Высокое содержание натурального мяса
Индивидуальная упаковка
 Правила хранения: Хранить в сухом прохладном месте.
');
insert into products values (902, 1, 4, 19,'Лакомство для взрослых собак Friskies Picnic с курицей', 44, '42 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица
Особенности: Для угощения
',' Friskies Picnic с курицей – это вкусное угощение с повышенным содержанием белка, которому Ваша собака обрадуется в любое время дня. Не содержит искусственных красителей, ароматизаторов и консервантов. Можно давать целиком или по кусочкам. Идеально для поощрения во время дрессировки.
');
insert into products values (903, 1, 4, 19,'Лакомство для собак Friskies Delibon с говядиной', 123, '130 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Говядина
Особенности: Для угощения
','');
insert into products values (904, 1, 4, 19,'Лакомство для собак мини пород Деревенские Лакомства Куриные грудки', 189, '55 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Вкус: Курица
Страна производитель: Китай
Особенности: Для угощения
','Лакомство для собак мини-пород. Запеченное филе куриной грудки станет прекрасным способом надолго занять малыша и отвлечь от ваших вещей пока вас нет дома.
 Хранить при температуре -25 до +25.
Срок годности 18 месяцев.
');
insert into products values (905, 1, 4, 19,'Лакомство для собак Titbit Косточки мясные с бараниной', 93, '150 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Баранина
Страна производитель: Россия
Особенности: Для угощения
','Мясные косточки с бараниной содержат кальций и витамин D3, способствующие эффективному укреплению опорно-двигательного аппарата. Идеально подходит в качестве поощрения при обучении, дрессировке или просто за хорошее поведение.
');
insert into products values (906, 1, 4, 19,'Лакомство для собак TitBit, Печенье с мясом ягненка стандарт', 175, '350 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Ягненок
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Печенье с мясом ягненка TIT BIT – это источник гипоаллергенного, высококачественного протеина животного происхождения, который легко усваивается и необходим при заживлении ран и переломах костей. Аромат баранины очень нравится собакам, поэтому лакомство удобно применять для дрессуры. Вещества, такие как цинк, витамин В12 и железо (2,6 мг/100г), благотворно влияют на умственную деятельность животного. В мясе ягненка содержатся так же витамин РР(5,4 мг/100г), который участвует в усвоении белков, жиров и углеводов, поступающих извне.
');
insert into products values (907, 1, 4, 19,'Лакомство для взрослых собак всех пород PEDIGREE Tasty Minis, с курицей и уткой', 86, '130 гр.','Возраст: Взрослые (1-6 лет)
Вкус: Курица
Класс корма: Эконом
',' Ароматные кусочки Pedigree Tasty Bites с курицей — отличное угощение в любое время.
 Аппетитные маленькие ломтики идеально подходят, чтобы побаловать вашего любимца. В состав Pedigree Tasty Bites входит кальций, который поддерживает здоровье костей, витамины, обеспечивающие естественную защиту, и омега 3 для активной жизни вашего любимца.
 Упаковку Pedigree Tasty Bites с замком можно открывать и закрывать когда удобно.
');
insert into products values (908, 1, 4, 19,'Лакомство для собак Titbit Крекер с мясом утки', 81, '250 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Вкус: Утка
Страна производитель: Россия
Особенности: Для угощения
','Печенье крекер для собак маленьких и миниатюрных пород, изготовлено из мясных субпродуктов и полезных злаков. Кальций и фосфор, входящие в состав крекера, способствуют росту и правильному развитию костной ткани и зубов.
 Хранить при температуре от +4 до +25 °С и относительной влажности не более 75%.
');
insert into products values (909, 1, 4, 19,'Лакомство для взрослых собак PEDIGREE Rodeo', 65, '70 гр.','Возраст: Взрослые (1-6 лет)
Класс корма: Эконом
','Полезное жевательное лакомство PEDIGREE® Rodeo с говядиной прекрасно подходит для того, чтобы побаловать собаку. PEDIGREE® Rodeo с говядиной доставит удовольствие вашему питмоцу  и позаботится о его здоровье. Вашей собаке понравится  скрученная форма косичек и аппетитный вкус говядины. Входящие в состав витамины и микроэлементы помогают поддерживать зубы, кожу и шерсть собаки в отличном состоянии.
');
insert into products values (913, 1, 4, 19,'Лакомство для собак Titbit Косточки мясные с индейкой и ягненком', 93, '145 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Индейка, ягненок
Страна производитель: Россия
Особенности: Для угощения
','Мясные косточки с индейкой и ягненком содержат глюкозамин, который стимулирует восстановление хрящевой ткани и улучшает подвижность суставов. Идеально подходит в качестве поощрения при обучении, дрессировке или просто за хорошее поведение.
 Хранить при температуре от +4 до +25 °С и относительной влажности не более 75%.
');
insert into products values (914, 1, 4, 19,'Лакомство для собак мини-пород Деревенские Лакомства Косточки утиные', 189, '55 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Вкус: Утка
Страна производитель: Китай
Особенности: Для угощения
','Лакомство Деревенские лакомства Косточки из индейки для взрослых собак мини-пород – оптимальный прикорм для разнообразия рациона. Продукт подходит для периодического поощрения в процессе дрессировки – за успешное выполнение команд. Не провоцирует раздражения слизистой и проявления нежелательных реакций.
Особенности:
 Снеки созданы в виде косточек. Они имеют оригинальный вид ненавязчивый мясной аромат плотную консистенцию и приятный вкус. Это обеспечивает привлекательность для питомца удобство поедания.
Сочетание говядины и индейки дает высокое содержание белка в продукте. Это позволяет восполнить энергию в организме укрепить мышцы и скелет. Пищевые волокна витамины,
Благодаря отсутствию искусственных усилителей вкуса цвета ароматизаторов лакомство подходит для собак с чувствительной слизистой и пищевой непереносимостью.
Снеки не являются полноценными продуктами для систематического употребления. Не допускается их бесконтрольное использование необходимо следить за процессом принятия пищи. Желательно проконсультироваться с ветеринаром чтобы подобрать количество и кратность порций в зависимости от состояния здоровья питомца.
 Хранить при температуре -25 до +25.
Срок годности 18 месяцев.
');
insert into products values (915, 1, 4, 19,'Лакомство для собак Деревенские Лакомства Куриные дольки нежные', 267, '90 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Китай
Особенности: Для угощения
','Настоящее куриное мясо. Без добавок и красителей. Вкусно и полезно. Идеально для дрессировки. "Деревенские лакомства" произведены из отборного куриного мяса без использования красителей, консервантов и специй.
 Вся продукция "Деревенские лакомства" абсолютно гипоаллергенна. Вы можете быть уверены в том, что Ваша собака получает 100% натуральный продукт высочайшего качества. Наши лакомства станут любимыми у вашего питомца, а вы будете довольны, что можете доставить минуты радости вашей собаке.
');
insert into products values (916, 1, 4, 19,'Лакомство для собак Деревенские Лакомства Язык говяжий', 189, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Говядина
Страна производитель: Китай
Особенности: Для угощения
','Эксклюзивное не имеющее аналогов на рынке угощение! Признанный деликатес на нашем праздничном столе. Теперь и собаки могут наслаждаться насыщенным вкусом говяжьего языка получая все витамины и минералы которыми богат этот продукт.
Срок годности 18 месяцев.
Хранить при температуре -25 до +25.
');
insert into products values (917, 1, 4, 19,'Лакомство для собак мини-пород Деревенские Лакомства Нарезка из говядины', 189, '55 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Вкус: Говядина
Страна производитель: Китай
Особенности: Для угощения
','Лакомство "Деревенские лакомства" выполненное в виде нарезки говядины изготовлено специально для собак мини-пород. Кусочки отборного мяса идеального размера удовлетворят самый изысканный вкус и станут любимым угощением вашего питомца. Нарезка из нежнейшей говядины - традиционное лакомство с отличным вкусом.
 Хранить при температуре от +4  до +25.
Срок годности 18 месяцев.
');
insert into products values (918, 1, 4, 19,'Лакомство для собак мини-пород Деревенские Лакомства Уши кроличьи с мясом ягненка', 189, '55 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Вкус: Ягненок, кролик
Страна производитель: Китай
Особенности: Для угощения
','Комбинация хрустящих кроличьих ушек с нежным мясом ягненка создают уникальное лакомство которое не только придется по вкусу любой собаке но и заставит ее немного потрудиться!
 Лакомство позволит Вашему питомцу насладиться замечательным вкусом ягненка а также «почесать» свои зубки.
Без добавок и красителей.
Идеально для дрессировки.
Вкусно и полезно.
 Идеальное лакомство для собак мини-пород.
 Хранить при температуре -25 до +25.
 Срок годности 18 месяцев.
');
insert into products values (919, 1, 4, 19,'Лакомство для собак Molina Утиная грудка', 191, '80 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Утка
Страна производитель: Китай
Класс корма: Супер премиум
Особенности: Для угощения
','Лакомства супер-премиум класса для собак Molina
100% натуральное мясное лакомство для собак
Удовлетворяют естественный жевательный инстинкт Вашей собаки
Укрепляют челюсть и жевательную мускулатуру
Очищают зубы и предотвращают образование зубного камня
Благодаря зипперной застежке лакомства надолго остаются свежими
 Хранить в сухом, защищенном от света месте и прохладном месте при температуре от 0°С до +25°С, с относительной влажностью воздуха не более 75%. После вскрытия упаковки продукт хранить не более 14 дней в плотно закрытой упаковке.
Не предназначено для употребления в пищу человеком.
');
insert into products values (920, 1, 4, 19,'Лакомство для собак Деревенские Лакомства Утиная соломка нежная', 267, '90 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Утка
Страна производитель: Китай
Особенности: Для угощения
','Натуральное утиное мясо. Без добавок и красителей. Вкусно и полезно. Идеально для дрессировки. "Деревенские лакомства" произведены из отборного мяса утки без использования красителей, консервантов и специй.
 Вся продукция "Деревенские лакомства" абсолютно гипоаллергенна. Вы можете быть уверены в том, что Ваша собака получает 100% натуральный продукт высочайшего качества. Наши лакомства станут любимыми у Вашего питомца, а Вы будете довольны, что можете доставить минуты радости Вашей собаке.
');
insert into products values (921, 1, 4, 20,'Лакомство для собак Мнямс кроличьи уши с куриным мясом', 147, '80 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Курица, кролик
Страна производитель: Китай
Класс корма: Премиум
Особенности: Для угощения
','Натуральное лакомство для взрослых и растущих собак (с четырех месяцев). Кроличьи уши с куриным мясом "Мнямс" - это полезное диетическое лакомство, содержащее легкоусвояемый белок. Настоящий деликатес с вялеными ломтиками отборного филе не оставит равнодушным даже самого капризного любимца.
Правила хранения: хранить в сухом прохладном месте.
');
insert into products values (923, 1, 4, 20,'Лакомство для собак Мнямс куриная соломка с омега-3, омега-6', 162, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Китай
Класс корма: Премиум
Особенности: Для угощения, для кожи и шерсти
','Куриная соломка "Мнямс" с омега-3, омега-6 - это нежная нарезка отборного филе из натурального мяса. Омега-3 и омега-6 жирные кислоты, входящие в состав, помогут поддерживать здоровье шерсти и кожи вашего любимца. Вкусное и здоровое угощение с высоким содержанием белка, идеально подходит в качестве поощрения для игр и тренировок.
 Правила хранения: хранить в сухом прохладном месте.
');
insert into products values (924, 1, 4, 20,'Лакомство для собак Мнямс Грудки куриные', 109, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Куриные грудки считаются диетическим лакомством, при этом они богаты витаминами группы B. Высокое содержание микроэлементов, таких как магний, фосфор и калий способствует повышению иммунитета, укреплению сердечно-сосудистой системы, восстановлению обменных и метаболических процессов.
Хранить при температуре от +4 С° до +25 С°.
');
insert into products values (925, 1, 4, 20,'Лакомство для собак Мнямс Грудки утиные', 109, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Утка
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Куриные грудки считаются диетическим лакомством, при этом они богаты витаминами группы B. Высокое содержание микроэлементов, таких как магний, фосфор и калий способствует повышению иммунитета, укреплению сердечно-сосудистой системы, восстановлению обменных и метаболических процессов.
Хранить при температуре от +4 С° до +25 С°.
');
insert into products values (927, 1, 4, 20,'Лакомство для собак Мнямс Кишки бараньи', 165, '70 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Баранина
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Легкоусвояемое лакомство, богатое витаминами и ферментами микрофлоры кишечника мелкого рогатого скота. Имеет большую энергетическую ценность из-за повышенного содержания жира. Богато перевариваемыми протеинами, которые содержат все незаменимые аминокислоты. Усваивается на 90-95%.
 Содержит большое количество минеральных веществ (в том числе кальций, магний и фосфор), а также жирорастворимые и водорастворимые витамины. Замечательно очищает зубы, продукт очень полезен для стимуляции пищеварения. Подходит для животных с пищевой непереносимостью или аллергией на куриный белок.
Хранить при температуре от +4 С° до +25 С°.
');
insert into products values (929, 1, 4, 20,'Лакомство для собак Мнямс Кишки говяжьи', 124, '40 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Говядина
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Легкоусвояемое лакомство, богатое витаминами и ферментами микрофлоры кишечника крупного рогатого скота. Имеет большую энергетическую ценность из-за повышенного содержания жира. Богато перевариваемыми протеинами, которые содержат все незаменимые аминокислоты. Усваивается на 90-95%. Содержит большое количество минеральных веществ (в том числе кальций, магний и фосфор), а также жирорастворимые и водорастворимые витамины. Замечательно очищает зубы, продукт очень полезен для стимуляции пищеварения.
Хранить при температуре от +4 С° до +25 С°.
');
insert into products values (931, 1, 4, 20,'Лакомство для собак Мнямс Корень бычий', 1, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Говядина
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Большое содержание аминокислот и микроэлементов оказывает положительное воздействие на общий обмен веществ собаки. Особенно любимое лакомство у собак всех пород и возрастов. Способствуют укреплению десен и жевательных мышц. Развивает челюсти, отвлекает собаку во время смены зубов.
Хранить при температуре от +4 С° до +25 С°.
');
insert into products values (932, 1, 4, 20,'Лакомство для собак Мнямс Легкое баранье', 206, '70 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Баранина
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Высокое содержание микроэлементов и соединительной ткани дополняет удовольствие собаки от нежного лакомства. Легкие очень вкусны, малокалорийны и замечательно усваиваются организмом. Легкие содержат практически такой же набор витаминов, как и мясо, при этом гораздо менее жирные. Оказывают положительное воздействие на состояние кожи, шерсти и общий обмен веществ.
 Кусочки очень удобно использовать в качестве поощрения при дрессуре, и просто на прогулках. Для собак всех пород и возрастов. Особенно рекомендуется для собак с возрастными изменениями ротовой полости. Подходит для животных с пищевой непереносимостью или аллергией на куриный белок.
Хранить при температуре от +4 С° до +25 С°.
');
insert into products values (934, 1, 4, 20,'Лакомство для собак Мнямс Легкое говяжье', 199, '70 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Говядина
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Высокое содержание микроэлементов и соединительной ткани дополняет удовольствие собаки от нежного лакомства. Легкие очень вкусны, малокалорийны и замечательно усваиваются организмом. Легкие содержат практически такой же набор витаминов, как и мясо, при этом гораздо менее жирные.
 Оказывают положительное воздействие на состояние кожи, шерсти и общий обмен веществ. Кусочки очень удобно использовать в качестве поощрения при дрессуре, и просто на прогулках. Для собак всех пород и возрастов. Особенно рекомендуется для собак с возрастными изменениями ротовой полости.
 Хранить при температуре от +4 С° до +25 С°.
');
insert into products values (936, 1, 4, 20,'Лакомство для собак Мнямс Ломтики говяжьи', 137, '65 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Говядина
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Высокое содержание коллагена и эластина обеспечивает поступление в организм незаменимых компонентов для роста и поддержания качества хрящевой ткани суставов вашего питомца. Способствует улучшению формирования ушного хряща для тех пород собак, стандартом которых предусмотрен вертикальный постав ушной раковины.
Хранить при температуре от +4 С° до +25 С°.
');
insert into products values (937, 1, 4, 20,'Лакомство для собак Мнямс Рубец говяжий', 199, '70 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Вкус: Говядина
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Рубец говяжий способствует улучшению пищеварения и устранению дисбактериоза. Ворсинки неочищенного сушёного рубца богаты ферментами и витаминами группы «В». Содержит низкокалорийный, легкоусвояемый белок. Благодаря особой технологии сушки сохраняется до 60% процентов полезных веществ.
Хранить при температуре от +4 С° до +25 С°.
');
insert into products values (939, 1, 4, 20,'Лакомство для собак Мнямс Трахея говяжья', 178, '95 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Говядина
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Низкокалорийное, богатое хрящевой и соединительной тканью лакомство. Улучшает состояние кожи и шерсти. Великолепно подходит собакам пожилого возраста, а также питомцам с неполной зубной формулой.
Хранить при температуре от +4 С° до +25 С°.
');
insert into products values (941, 1, 4, 20,'Лакомство для собак Мнямс Уши говяжьи', 192, '85 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Говядина
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Высокое содержание коллагеновых и эластиновых волокон обеспечивает поступление в организм незаменимых компонентов для роста и поддержания качества хрящевой ткани суставов питомца. Высокое содержание коллагена и эластина способствует улучшению формирования ушного хряща для пород собак, стандартом которых предусмотрен вертикальный постав ушной раковины. Развивает челюсти, отвлекает собаку во время смены зубов.
Хранить при температуре от +4 С° до +25 С°.
');
insert into products values (943, 1, 4, 20,'Лакомство для собак Мнямс Уши кроличьи', 2, '450 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Кролик
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Кроличьи уши считаются излюбленным лакомством собак, при этом они низкокалорийны и являются диетическим продуктом. Высокое содержание коллагеновых и эластиновых волокон обеспечивает поступление в организм незаменимых компонентов для роста и поддержания качества хрящевой ткани суставов Вашего питомца. Обладают успокаивающим действием, особенно подходят для активных собак.
Хранить при температуре от +4 С° до +25 С°.
');
insert into products values (944, 1, 4, 20,'Лакомство для взрослых собак Royal Canin Energy', 57, '50 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Птица, рис
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Для угощения
','НЕПОЛНОРАЦИОННЫЙ ПРОДУКТ ДЛЯ ДОПОЛНИТЕЛЬНОГО СНАБЖЕНИЯ ЭНЕРГИЕЙ СОБАК С ПОВЫШЕННОЙ ФИЗИЧЕСКОЙ АКТИВНОСТЬЮ
 Подходит для всех взрослых собак с высокой физической активностью.
Примеры умеренной активности:
длительные прогулки без поводка (1-2 часа)
бег менее часа совместо с бегущим владельцем
Примеры высокой активности:
бег более часа совместно с бегущим владельцем
бег более 30 минут совместно с владельцем, едущим на велосипеде
 Хранить в сухом, прохладном месте.
');
insert into products values (945, 1, 4, 20,'Лакомство для собак Green Qzin Ловкость сушеные утиные медальоны, туба', 1, '700 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Утка
Страна производитель: Китай
Класс корма: Эконом
Особенности: Для угощения
','Вкусное и полезное лакомство для собак всех пород для развития ловкости в виде сушеных утиных медальонов.
Ключевые особенности:
Развивает ловкость.
Поддерживает мозговую деятельность.
Увеличивает частоту мышечных сокращений.
Снижает утомляемость.
Очищает зубной налет.
Вызывает интерес к обучению.
Подходит для дрессировки.
Легко пережевывается.
Изготовлено по уникальной технологии «4 к 1».
 Лакомство GREEN QZIN MINIKI ЛОВКОСТЬ разработано специально для собак пород для улучшения ловкости и повышения активности.
 Введение лакомства «Ловкость» в дневной рацион позволит Вашей собаке поддерживать остроту ума, легче и эффективнее проходить процесс дрессировки, снизит утомляемость к  восприятию свежей информации. Количество повторов для освоения новых команд снизится в разы, повысится любознательность и интерес к обучению.
 Мясо утки содержит витамины группы В и многие полезные микроэлементы, что позволяет улучшать быстроту реакции и поддерживать хорошее зрение. Кроме того, утятина, благодаря сбалансированному составу аминокислот, усиливает половую потенцию.
 Доказано, что регулярное употребление утиного мяса так же положительно влияет на работу вестибулярного аппарата, развивает ловкость и пространственную ориентацию.
 Это деликатесное угощение изготовлено по уникальной технологии «4 к 1»: для получения 1 кг лакомств используется 4 кг отборного мяса.
 Медальоны из утки удобно и просто пережевываются, а затем быстро и легко усваиваются организмом Вашего питомца.
 Помимо этого, размер и форма лакомства специально разработаны для собаководов, уделяющих особое внимание дрессуре: медальоном удобно поощрять животных после выполнения положенных команд.
 Собаки любят перехватывать на лету подброшенный вверх кусочек лакомства, при этом, можно придумывать различные специальные упражнения для перехвата медальона. Конечно, все это сделает Вашего питомца еще более ловким.
Условия хранения: При температуре до +25`C, С относительной влажностью воздуха не более 75%.
');
insert into products values (946, 1, 4, 20,'Лакомство для собак Green Qzin Выносливость, сушеное куриное мясо на ломтике батата', 1, '750 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Мясо, батат
Страна производитель: Китай
Класс корма: Эконом
Особенности: Для угощения
','Green Qzin лакомство для собак выносливость (сушеное куриное мясо на ломтике батата).
Описание.
 Green Qzin «ВЫНОСЛИВОСТЬ» — это супер-премиум лакомство для собак из комбинации отборного подсушенного клубня батата и куриной вырезки.
Преимущества.
 Батат (сладкий картофель) содержит так называемую «глубокую» фруктозу, которая очень легко усваивается организмом, затем преобразовываясь в гликоген, запасаемый в печени собаки. Во время длительных физических нагрузок организм, израсходовав запасы глюкозы мышц, начинает вырабатывать энергию, используя запасы гликогена в печени. Таким образом, при регулярном употреблении батата, запасы гликогена в печени постоянно обновляются, что повышает общую выносливость и тренированность собаки к длительным нагрузкам.
 Продукты Greencuisine (Грин Кьюзин) – полезное и полноценное питание Вашего питомца Лакомства от производителя Грин Кьюзин разработаны с целью восполнения в организме животного необходимых витаминов и полезных вещества.
Указанная торговая марка – это:
еда, изготовленная из натурального и качественного сырья;
процесс производства происходит под наблюдением специалистов;
искусственные добавки, такие как ароматизаторы, красители и консерванты, не используются;
питательные корма - легко усваиваются, обладают отличными вкусовыми качествами.
 Все птицы, из мяса которых производится еда для животных, выращиваются на птицеферме, которая является собственностью компании.
Домашние животные нуждаются в том, чтобы хозяева их любили, а также заботились о них. Стоит отметить, что при этом питомцы не остаются в долгу и отвечают взаимностью. Ответственность за сбалансированное питание, доступ в организм любимой кошки или собаки полезных веществ и минералов полностью лежит на их владельцах. Компания GREEN CUISINE выпускает натуральные лакомства для собак и кошек под торговой маркой GreenQZin.
Условия хранения: при температуре не выше +25°С и относительной влажности воздуха 75%
');
insert into products values (947, 1, 4, 20,'Лакомство для собак Green Qzin Иммунитет 1 сушеное мясо индейки и сельдерей', 1, '750 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Индейка, сельдерей
Страна производитель: Китай
Класс корма: Эконом
Особенности: Для угощения
','Green QZin (Грин Кьюзин) Лакомство для собак Иммунитет 1 (сушеное мясо индейки и сельдерей)
 «Иммунитет 1» - первое в нашей линейке лакомство с овощами. Сельдерей, входящий в состав лакомства издревле известен своими полезными свойствами. Корень сельдерея богат веществами, обладающими антивоспалительными свойствами.
Стебли сельдерея содержат мочегонную субстанцию, помогающую удалить кристаллы мочевой кислоты, которые образуются вокруг суставов. Имеющиеся здесь фталиды и полиацетилены – вещества, способны обезвреживать канцерогены, а кумарины, благотворно действуют на кровь.
Витамин С, которым богат данный овощ укрепляет иммунную систему и поддерживает здоровье сердечно-сосудистой системы. Наличие в большом количестве минералов натрия и калия помогает регулировать баланс жидкости в организме.
Благодаря высокому содержанию кальция сельдерей действует как успокаивающее средство, нормализует сон и снижает уровень агрессии. А главное то, что сельдерей действует как антиоксидант и замедляет процесс старения организма вашего любимого мохнатого друга.
ПОЛЕЗНЫЕ СВОЙСТВА:
удаляет кристаллы мочевой кислоты;
способствует развитию умственных способностей;
улучшает память ко всему новому; значительно облегчает процесс дрессировки..
Условия хранения: при температуре не выше +25°С и относительной влажности воздуха 75%
');
insert into products values (948, 1, 4, 20,'Лакомство для собак Green Qzin Быстрота сушеная утиная грудка', 1, '750 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Утка
Страна производитель: Китай
Класс корма: Эконом
Особенности: Для угощения
','Green Qzin лакомство для собак быстрота (сушеная утиная грудка).
 Карпаччо из утки Лакомство «Быстрота» создано с учетом последних открытий в области биохимии спорта. Скорость и частота сокращения поперечно-полосатых мышц зависит от скорости передачи нервных импульсов и проводимости клеточных мембран. Утятина к тому же является легкоусвояемым диетическим мясом, которое по аминокислотному составу очень схоже с составом мышц собак. .
Преимущества.
 При регулярном употреблении лакомства «Быстрота» сразу решаются две проблемы: поступает необходимый для построения мышц протеин и улучшается проводимость клеточных мембран, что дает в результате возможность существенно улучшать скоростные характеристики вашей собаки.
 Продукты Greencuisine (Грин Кьюзин) – полезное и полноценное питание Вашего питомца Лакомства от производителя Грин Кьюзин разработаны с целью восполнения в организме животного необходимых витаминов и полезных вещества.
Указанная торговая марка – это:
еда, изготовленная из натурального и качественного сырья;
процесс производства происходит под наблюдением специалистов;
искусственные добавки, такие как ароматизаторы, красители и консерванты, не используются;
питательные корма - легко усваиваются, обладают отличными вкусовыми качествами.
 Все птицы, из мяса которых производится еда для животных, выращиваются на птицеферме, которая является собственностью компании.
Домашние животные нуждаются в том, чтобы хозяева их любили, а также заботились о них. Стоит отметить, что при этом питомцы не остаются в долгу и отвечают взаимностью. Ответственность за сбалансированное питание, доступ в организм любимой кошки или собаки полезных веществ и минералов полностью лежит на их владельцах. Компания GREEN CUISINE выпускает натуральные лакомства для собак и кошек под торговой маркой GreenQZin.
Дозы и способ применения.
 Давайте Вашей питомцу в качестве поощрения за правильное поведение и для укрепления взаимного доверия и дружбы, разделяя на небольшие кусочки. Можно использовать в качестве лакомства для дрессировки. Упаковку удобно брать с собой. Не является полнорационным кормом. Убедитесь, что у питомца всегда есть чистая и свежая питьевая вода.
Условия хранения: при температуре не выше +25°С и относительной влажности воздуха 75%
');
insert into products values (949, 1, 4, 20,'Лакомство для собак Green Qzin Ловкость сушеные гусиные медальоны', 197, '80 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Гусь
Страна производитель: Китай
Класс корма: Эконом
Особенности: Для угощения
','Грин Кьюзин Лакомство для собак Ловкость (сушеные гусиные медальоны)
СВОЙСТВА:
крайне положительно влияет на работу вестибулярного аппарата;
благодаря сбалансированному составу аминокислот усиливает половую потенцию.
РЕКОМЕНДУЕТСЯ: как спортивная диета для крупных собак, идеально подходит как диетическое питание для любых мелких пород.
 Лакомство «Ловкость» - изысканный деликатес из утиного мяса. Красные утиные медальоны удобно и просто пережевываются, а затем быстро и легко усваиваются организмом Вашего питомца. Так же утятина благодаря сбалансированному составу аминокислот усиливает половую потенцию.
Доказано, что регулярное употребление утиного мяса так же крайне положительно влияет на работу вестибулярного аппарата, т.е развивает ловкость и пространственную ориентацию. Помимо этого размер и форма лакомства специально разработаны для собаководов, уделяющих особое внимание дрессуре. Медальоном удобно поощрять животных после выполнения положенных команд.
Собаки любят перехватывать на лету подброшенный вверх кусочек прессованного утиного мяса, при этом, можно придумывать различные специальные упражнения для перехвата медальона. Конечно, все это сделает вашего питомца еще более ловким.
Условия хранения: При температуре до +25`C, С относительной влажностью воздуха не более 75%.
');
insert into products values (950, 1, 4, 20,'Лакомство для собак Green Qzin Интеллект сушеное утиное мясо на сурими', 217, '80 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Утка, сурими
Страна производитель: Китай
Класс корма: Эконом
Особенности: Для угощения
','Лакомство «Интеллект» - разработка наших азиатских соседей - удачное сочетание океанской рыбы и диетического мяса цыпленка. Морепродукты богаты фосфором, йодом, натрием, фтором и другими микроэлементами, необходимыми для развития умственных способностей Вашего питомца.
Регулярное употребление лакомства положительно скажется на развитии памяти и восприимчивости ко всему новому. Богатое белком, с низким содержанием холестерина, филе гусарки придает лакомству изысканный вкус. Ученые выяснили, что рыбно-мясная комбинация в рационе собаки создает исключительно богатую гамму вкусовых ощущений, задействует одновременно различные вкусовые рецепторы на языке собаки, что так же способствует разностороннему развитию головного мозга.
Способствует развитию умственных способностей. Улучшает память и восприимчивость ко всему новому. Значительно облегчает процесс дрессировки.
РЕКОМЕНДУЕТСЯ: мелким породам собак, щенкам младше 1 года, особенно полезен самкам в период вынашивания и лактации.
Условия хранения: При температуре до +25`C, С относительной влажностью воздуха не более 75%.
');
insert into products values (951, 1, 4, 20,'Лакомство для собак Green Qzin Сила, сушеная куриная вырезка', 1, '750 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Китай
Класс корма: Эконом
Особенности: Для угощения
','Green Qzin лакомство для собак сила (сушеная куриная вырезка).
 Эскаллоп из курицы. Лакомство «Сила» - гениальное в простом. Разработанные ранее, успешно апробированные, а потом широко укоренившиеся технологии для развития силы у людей стали наконец доступны и для наших мохнатых друзей.
Сейчас культуристы и тяжелоатлеты всего мира неизменно включают куриные грудки в продукт первой необходимости, употребляя их один-два раза в день. Потому что, куриное мясо исключительно богато белком, необходимым для роста костей и мышц и как следствие для развития силы. .
Преимущества.
 Курятина легкоусвояемый и питательный продукт, который обязательно должен присутствовать в ежедневном рационе собаки. Корм «Сила» создан по специально разработанной рецептуре и технологии, позволяющей сохранить в сушенных мясных ломтиках все полезные вещества и витамины, присутствующие в свежем курином мясе, что бы сделать обед Вашего питомца не только вкусным, но и максимально полезным.
 Продукты Greencuisine (Грин Кьюзин) – полезное и полноценное питание Вашего питомца Лакомства от производителя Грин Кьюзин разработаны с целью восполнения в организме животного необходимых витаминов и полезных вещества.
Указанная торговая марка – это:
еда, изготовленная из натурального и качественного сырья;
процесс производства происходит под наблюдением специалистов;
искусственные добавки, такие как ароматизаторы, красители и консерванты, не используются;
питательные корма - легко усваиваются, обладают отличными вкусовыми качествами.
 Все птицы, из мяса которых производится еда для животных, выращиваются на птицеферме, которая является собственностью компании.
Домашние животные нуждаются в том, чтобы хозяева их любили, а также заботились о них. Стоит отметить, что при этом
питомцы не остаются в долгу и отвечают взаимностью. Ответственность за сбалансированное питание, доступ в организм любимой кошки или собаки полезных веществ и минералов полностью лежит на их владельцах. Компания GREEN CUISINE выпускает натуральные лакомства для собак и кошек под торговой маркой GreenQZin.
Условия хранения: При температуре до +25`C, С относительной влажностью воздуха не более 75%.
');
insert into products values (952, 1, 4, 20,'Лакомство для собак Green Qzin Улыбка Medium сушеные жевательные косточки, туба', 1, '750 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Страна производитель: Китай
Класс корма: Эконом
Особенности: Для угощения
','Вкусное и полезное лакомство для собак средних пород для ухода за зубами.
Ключевые особенности:
Укрепляет зубы, кости и суставы.
Очищает зубы от налета.
Предотвращает развитие зубного камня.
Укрепляет иммунитет.
Стимулирует работу мозга.
Повышает двигательную активность.
Легко усваивается.
 Лакомство GREEN QZIN УЛЫБКА MEDIUM разработано специально для поддержания здоровья зубов у собак средних пород.
 Жевание лакомств-костей – лучшее времяпрепровождение для любой собаки.
 Во-первых, это полезно для зубов вашего питомца, так как помогает удалить налет и контролировать появление зубного камня, тем самым предотвращая периодонтальные заболевания и пожелтение зубов.
 Во-вторых, сбалансированный состав и умеренная твердость косточек позволят счистить даже самый стойкий налет, помогая поддерживать поверхность зубов прочной и гладкой, тем самым не давая снова образоваться зубному камню.
 В- третьих, процесс жевания успокаивает собаку и снимает стресс.
Условия хранения: При температуре до +25`C, С относительной влажностью воздуха не более 75%.
Покажите свою любовь и заботу о животном с помощью лакомства GREEN QZIN!
');
insert into products values (953, 1, 4, 20,'Лакомство для собак Green Qzin Свежесть сушеные куриные твистеры', 1, '200 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Китай
Класс корма: Эконом
Особенности: Для угощения
','Вкусное и полезное лакомство для собак всех пород куриные твистеры со вкусом барбекю по-охотничьи.
Ключевые особенности:
Пополняет кальциевое депо в организме собаки.
Укрепляет скелет и связки.
Улучшает состояние зубной эмали.
Укрепляет иммунитет.
Содержит большое количество белка.
Способствует развитию организма.
Легко усваивается.
 Лакомство GREEN QZIN СВЕЖЕСТЬ разработано специально для собак всех пород для ухода за зубами и укрепления иммунитета.
 Лакомство для собак «СВЕЖЕСТЬ» рекомендуется как спортивная диета для крупных собак, идеально подходит как диетическое питание для мелких пород собак, особенно для йоркширских терьеров и биглей.
 В воловьей коже содержаться мукополисахариды – строительный материал иммунитета.
 Регулярное употребление кожи, хрящей и сухожилий в пищу значительно снижает у собаки вероятность возникновения рака, очищает и омолаживает кровеносную систему, укрепляет сердечную мышцу, увеличивает количество гемоглобина в крови.
 Это деликатесное угощение предотвращает дефицит кальция в организме собаки, укрепляет скелет и связки, улучшает состояние зубной эмали собак.
 Утиное мясо наполняет организм собаки легкоусвояемым белком и в совокупности с кальцием благотворно влияет на развитие всего организма собаки.
 Покажите свою любовь и заботу о животном с помощью лакомства GREEN QZIN!
Условия хранения: При температуре до +25`C, С относительной влажностью воздуха не более 75%.
');
insert into products values (954, 1, 4, 20,'Лакомство для собак Деревенские Лакомства Легкое говяжье', 189, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Говядина
Страна производитель: Китай
Особенности: Для угощения
','Деревенские лакомства КЛАССИЧЕСКИЕ РЕЦЕПТЫ – это лакомства из отборных субпродуктов для Вашего питомца!
 Легкое говяжье в виде запеченных воздушных кусочков – излюбленное угощение всех собак.
 Моментально тает в пасти собаки что делает его незаменимым на дрессировках. Это лакомство всегда должно быть под рукой.
Это уникальное лакомство станет отличным угощением при дрессуре. Единственная обработка которой подвергаются эти лакомства - это длительная сушка при низких температурах. Именно такой способ позволяет сохранить все вкусовые качества а также витамины и минералы которыми они так богаты.
 Срок годности 18 месяцев.
Хранить при температуре -25 до +25.

');
insert into products values (955, 1, 4, 20,'Лакомство для собак Деревенские Лакомства Куриные медальоны сушеные', 267, '90 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Китай
Особенности: Для угощения
','Поощрение при дрессировке награда за новые достижения или просто способ выразить свою любовь — медальоны из отборного мяса будут незаменимы в любой ситуации.
 Хранить при температуре от +4  до +25.
Срок годности 18 месяцев.
');
insert into products values (956, 1, 4, 20,'Лакомство для собак Мнямс Грудки утиные', 109, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Утка
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Куриные грудки считаются диетическим лакомством, при этом они богаты витаминами группы B. Высокое содержание микроэлементов, таких как магний, фосфор и калий способствует повышению иммунитета, укреплению сердечно-сосудистой системы, восстановлению обменных и метаболических процессов.
Хранить при температуре от +4 С° до +25 С°.
');
insert into products values (958, 1, 4, 20,'Лакомство для щенков Деревенские Лакомства, уши кроличьи с мясом цыпленка', 267, '90 гр.','Возраст: Щенки (до 1 года)
Размер породы: Для всех пород
Вкус: Цыпленок, кролик
Страна производитель: Китай
Особенности: Для угощения
','Комбинация хрустящих кроличьих ушек с нежным мясом цыпленка создают уникальное лакомство которое не только придется по вкусу любой собаке но и заставит ее немного потрудиться!
 Лакомство позволит Вашему щенку насладиться замечательным вкусом курицы а также «почесать» свои зубки.
Без добавок и красителей.
Идеально для дрессировки.
Вкусно и полезно.
 Идеальное лакомство для щенков всех пород.
 Хранить при температуре -25 до +25.
 Срок годности 18 месяцев.
');
insert into products values (959, 1, 4, 20,'Лакомство для собак Green Qzin Говяжья печёнка сушеная', 159, '80 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Говядина, печень
Страна производитель: Китай
Класс корма: Эконом
Особенности: Для угощения
','Вкусное и полезное лакомство для собак всех пород из говяжьей печени.
Ключевые особенности:
Стимулирует подвижность.
Укрепляет иммунитет.
Содержит необходимые витамины и минералы.
Способствует правильному росту и развитию.
Поддерживает вынашивание потомства.
Поддерживает пищеварение.
Снижает риск развития опухолевых заболеваний.
 Кусочки вяленой говяжьей печени GREEN QZIN ГОВЯЖЬЯ ПЕЧЕНКА разработаны специально для собак всех пород для удовлетворения потребности в витаминах и минералах.
 Введение лакомства «ГОВЯЖЬЯ ПЕЧЕНКА» в дневной рацион позволит Вашей собаке поддерживать отличную форму и прекрасное самочувствие.
 Говяжья печень является активатором иммунитета животного, обладая сильным противовирусным эффектом.
 Деликатесное лакомство быстро и легко усваивается организмом и содержит целый ряд полезных веществ:
 В говяжьей печени содержится много витамина С и А, Е и К, Д и группы В и всего 100 граммов вяленной печени компенсирует суточную потребность даже крупной собаки в витаминах.
Высокое количество минералов: здесь есть натрий и медь, кальций и железо, фосфор и цинк, селен и натрий, калий и кальций.
Благодаря столь щедрому составу печень предлагают давать регулярно активным и молодым собакам и самкам в период вынашивания и кормления.
Печень богата легкоусвояемым белком и аминокислотами, часть из которых незаменима. Мощные антиоксиданты препятствуют образованию и развитию раковых клеток, способствуют выводу свободных радикалов.
Условия хранения: при температуре не выше +25°С и относительной влажности воздуха 75%
');
insert into products values (960, 1, 4, 20,'Лакомство для собак Деревенские Лакомства Уши кроличьи с мясом утки', 267, '90 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Утка, кролик
Страна производитель: Китай
Особенности: Для угощения
','Комбинация хрустящих кроличьих ушек с нежным мясом утки создают уникальное лакомство которое не только придется по вкусу любой собаке но и заставит ее немного потрудиться.
Преимущества:
Натуральное лакомство без консервантов и красителей.
Необычное сочетание вкуса понравится даже самым привередливым животным.
Текстура лакомства благотворно влияет на здоровье зубов и полости рта.
Отличный легкий перекус или поощрение во время тренировки или подготовки к выставке.
Удобная упаковка с надежной застежкой.
');
insert into products values (961, 1, 4, 20,'Лакомство для собак GREEN QZIN Сушеный говяжий хвост 6 дюймов, пакет по 1 шт', 62, '50 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Говядина
Страна производитель: Китай
Класс корма: Эконом
Особенности: Для угощения
','Green Qzin (Грин Кьюзин) Лакомства для собак Сушеный говяжий хвост
благотворно сказывается на быстром росте и крепости скелетно-мышечного кастета мохнатого друга;
благодаря наличию мукополисахаридов укрепляет иммунитет, что позитивно отразиться на общем состоянии здоровья вашей собаки;
значительно снижает у собаки вероятность возникновения рака.
Рекомендованная доза:  не имеет ограничений по количеству и частоте приема,  рекомендуется,  в том числе,  не только для лечения проблем с зубами, но и для эффективной профилактики различных заболеваний зубов.
Условия хранения: При температуре до +25`C, С относительной влажностью воздуха не более 75%.
');
insert into products values (962, 1, 4, 20,'Лакомство для собак Green Qzin Сила, сушеная куриная вырезка', 1, '750 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Китай
Класс корма: Эконом
Особенности: Для угощения
','Green Qzin лакомство для собак сила (сушеная куриная вырезка).
 Эскаллоп из курицы. Лакомство «Сила» - гениальное в простом. Разработанные ранее, успешно апробированные, а потом широко укоренившиеся технологии для развития силы у людей стали наконец доступны и для наших мохнатых друзей.
Сейчас культуристы и тяжелоатлеты всего мира неизменно включают куриные грудки в продукт первой необходимости, употребляя их один-два раза в день. Потому что, куриное мясо исключительно богато белком, необходимым для роста костей и мышц и как следствие для развития силы. .
Преимущества.
 Курятина легкоусвояемый и питательный продукт, который обязательно должен присутствовать в ежедневном рационе собаки. Корм «Сила» создан по специально разработанной рецептуре и технологии, позволяющей сохранить в сушенных мясных ломтиках все полезные вещества и витамины, присутствующие в свежем курином мясе, что бы сделать обед Вашего питомца не только вкусным, но и максимально полезным.
 Продукты Greencuisine (Грин Кьюзин) – полезное и полноценное питание Вашего питомца Лакомства от производителя Грин Кьюзин разработаны с целью восполнения в организме животного необходимых витаминов и полезных вещества.
Указанная торговая марка – это:
еда, изготовленная из натурального и качественного сырья;
процесс производства происходит под наблюдением специалистов;
искусственные добавки, такие как ароматизаторы, красители и консерванты, не используются;
питательные корма - легко усваиваются, обладают отличными вкусовыми качествами.
 Все птицы, из мяса которых производится еда для животных, выращиваются на птицеферме, которая является собственностью компании.
Домашние животные нуждаются в том, чтобы хозяева их любили, а также заботились о них. Стоит отметить, что при этом
питомцы не остаются в долгу и отвечают взаимностью. Ответственность за сбалансированное питание, доступ в организм любимой кошки или собаки полезных веществ и минералов полностью лежит на их владельцах. Компания GREEN CUISINE выпускает натуральные лакомства для собак и кошек под торговой маркой GreenQZin.
Условия хранения: При температуре до +25`C, С относительной влажностью воздуха не более 75%.
');
insert into products values (963, 1, 4, 20,'Лакомство для собак Green Qzin Лёгкость, сушеное мясо фазана', 1, '750 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Фазан
Страна производитель: Китай
Класс корма: Эконом
Особенности: Для угощения
','Green Qzin лакомство для собак лёгкость (сушеное мясо фазана).
Лакомство для собак.
Преимущества.
 Повышает уровень гемоглобина в крови, обеспечивает качественную доставку кислорода в мышцы и внутренние органы собаки; витамины группы В и микроэлементы селен, фосфор и цинк, что позволяет поддерживать быстроту реакции и хорошее зрение;
 Продукты Greencuisine (Грин Кьюзин) – полезное и полноценное питание Вашего питомца Лакомства от производителя Грин Кьюзин разработаны с целью восполнения в организме животного необходимых витаминов и полезных вещества.
Указанная торговая марка – это:
еда, изготовленная из натурального и качественного сырья;
процесс производства происходит под наблюдением специалистов;
искусственные добавки, такие как ароматизаторы, красители и консерванты, не используются;
питательные корма - легко усваиваются, обладают отличными вкусовыми качествами.
 Все птицы, из мяса которых производится еда для животных, выращиваются на птицеферме, которая является собственностью компании.
Домашние животные нуждаются в том, чтобы хозяева их любили, а также заботились о них. Стоит отметить, что при этом питомцы не остаются в долгу и отвечают взаимностью. Ответственность за сбалансированное питание, доступ в организм любимой кошки или собаки полезных веществ и минералов полностью лежит на их владельцах. Компания GREEN CUISINE выпускает натуральные лакомства для собак и кошек под торговой маркой GreenQZin.
Дозы и способ применения.
 Давайте Вашей питомцу в качестве поощрения за правильное поведение и для укрепления взаимного доверия и дружбы, разделяя на небольшие кусочки. Можно использовать в качестве лакомства для дрессировки. Упаковку удобно брать с собой. Не является полнорационным кормом. Убедитесь, что у питомца всегда есть чистая и свежая питьевая вода.
Условия хранения: При температуре до +25`C, С относительной влажностью воздуха не более 75%.
');
insert into products values (964, 1, 4, 20,'Лакомство для собак Green Qzin Стать сушеное мясо индейки на воловьей коже', 2, '750 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Индейка
Страна производитель: Китай
Класс корма: Эконом
Особенности: Для угощения
','Грин Кьюзин Лакомство для собак Стать (сушеное мясо индейки на воловьей коже)
СВОЙСТВА:
благотворно сказывается на быстром росте и крепости скелетно-мышечного кастета мохнатого друга;
благодаря наличию мукополисахаридов укрепляет иммунитет, что позитивно отразиться на общем состоянии здоровья вашей собаки;
значительно снижает у собаки вероятность возникновения рака.
РЕКОМЕНДУЕТСЯ: как комплексная диета для крупных и средних собак; как профилактическое средство от рака.
Условия хранения: При температуре до +25`C, С относительной влажностью воздуха не более 75%.
');
insert into products values (965, 1, 4, 20,'Лакомство для собак Деревенские Лакомства Трахея говяжья с мясом говядины', 189, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Говядина
Страна производитель: Китай
Особенности: Для угощения
','Деревенские лакомства КЛАССИЧЕСКИЕ РЕЦЕПТЫ – это лакомства из отборных субпродуктов для Вашего питомца! Трахея говяжья с мясом курицы – традиционно это угощение считается настоящим деликатесом. Это уникальное лакомство станет отличным угощением при дрессуре.
Два удовольствия в одном лакомстве. С жевательным колечком можно поиграть перед тем как его съесть а нежное мясо сделает вкус более изысканным. Единственная обработка которой подвергаются эти лакомства - это длительная сушка при низких температурах. Именно такой способ позволяет сохранить все вкусовые качества а также витамины и минералы которыми они так богаты.
Срок годности 18 месяцев.
Хранить при температуре -25 до +25.
');
insert into products values (966, 1, 4, 20,'Лакомство для собак Деревенские Лакомства Утиная нарезка сушеная', 267, '90 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Утка
Страна производитель: Китай
Особенности: Для угощения
','Натуральное утиное мясо.
Без добавок и красителей.
Вкусно и полезно.
Идеально для дрессировки.
 "Деревенские лакомства" произведены из отборного мяса утки без использования красителей, консервантов и специй.
 Вся продукция "Деревенские лакомства" абсолютно гипоаллергенна.
 Вы можете быть уверены в том, что Ваша собака получает 100% натуральный продукт высочайшего качества.
 Наши лакомства станут любимыми у Вашего питомца, а Вы будете довольны, что можете доставить минуты радости Вашей собаке.
');
insert into products values (967, 1, 4, 20,'Лакомство для собак Green Qzin Свежесть с уткой, Сушеные утиные твистеры', 1, '750 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Утка
Страна производитель: Китай
Класс корма: Эконом
Особенности: Для угощения
','Грин Кьюзин Лакомство для собак Свежесть (сушеные утиные твистеры) туба
ПОЛЕЗНЫЕ СВОЙСТВА:
пополняет кальциевое депо в организме собаки, укрепляет скелет и связки, улучшает состояние зубной эмали;
Наполняет организм собаки легкоусвояемым белком и в совокупности с кальцием благотворно влияет на развитие всего организма собаки;
РЕКОМЕНДУЕТСЯ: как спортивная диета для крупных собак; идеально подходит как диетическое питание для мелких пород собак, особенно для йоркширских терьеров и биглей.
Условия хранения: При температуре до +25`C, С относительной влажностью воздуха не более 75%.
');
insert into products values (968, 1, 4, 20,'Лакомство для собак TitBit, Легкое баранье XL (мягкая упаковка)', 213, '68 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Баранина
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Упаковка содержит кусочки высушенного бараньего легкого. Высокое содержание микроэлементов и соединительной ткани дополняет удовольствие собаки от нежного лакомства.
 Легкие очень вкусны, малокалорийны и замечательно усваиваются организмом. Легкие содержат практически такой же набор витаминов, как и мясо, но зато гораздо менее жирные. Оказывают положительное воздействие на состояние кожи, шерсти и общий обмен веществ. Кусочки очень удобно использовать в качестве поощрения при дрессуре, и просто на прогулках.
Для собак всех пород и возрастов. Особенно рекомендуется для собак с неполной зубной формулой и возрастными изменениями зубочелюстного аппарата. Благодаря вкусовым качествам и воздушной структуре является одним из самых любимых лакомств для наших четвероногих друзей.
');
insert into products values (969, 1, 4, 20,'Лакомство для собак GREEN QZIN Сушеное баранье ухо (большое), пакет по 1 шт', 54, '50 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Мелкие породы
Вкус: Баранина
Страна производитель: Китай
Класс корма: Эконом
Особенности: Для угощения
','Green Qzin (Грин Кьюзин) Лакомства для собак Сушеное баранье ухо. Сушеное баранье ухо сделано из натуральной сыромятной телячьей кожи, чистого мяса и говяжьих субпродуктов. Без добавления ароматизаторов, ГМО, консервантов, красителей, соли.
 Лакомство очищает налет на зубах, препятствуют образованию зубного камня, укрепляет зубы, десна и, в добавок ко всему, способно занять вашу собаку на очень долгое
 Уникальный состав полезных свойств хрящей: животное всю свою жизнь питается растительной пищей из-за чего в хрящах накапливается большое количество антиоксидантов. В ушах содержится уникальный комплекс витаминов С, В6, В12, РР и др., а также минеральные компоненты: железо, фосфор, марганец, фтор, калий и кобальт.
 Рекомендуется в том числе мелким породам собак и молодым щенкам, не достигшим одного года, самкам в период вынашивания и лактации. Не имеет ограничений по количеству и частоте приема.
Условия хранения: При температуре до +25`C, С относительной влажностью воздуха не более 75%.
');
insert into products values (970, 1, 4, 20,'Лакомство для собак Green Qzin Грация, сушеное гусиное мясо на яблоке', 1, '750 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Гусь, яблоко
Страна производитель: Китай
Класс корма: Эконом
Особенности: Для угощения
','Green Cuisine Лакомство для собак Грация (сушеное гусиное мясо на яблоке) в упаковках: 750 гр Green Cuisine Лакомство для собак Грация (сушеное гусиное мясо на яблоке) Лакомство с фруктовой «начинкой», приспособленное ко вкусам ваших питомцев. Яблоко – наиболее доступное и распространенное в нашей полосе растение – адаптоген.
Приготовленное вместе с диетическим мясом молодых петушков, оно превращается в изысканное и исключительно полезное блюдо. Фруктоза наполняет организм быстрой энергией, увеличивает снабжение клеток мозга питательными веществами. Клетчатка фрукта помогает выводить из организма собаки шлаки. Пектины яблок улучшают пищеварение, калий способствует работе почек, а железо регулирует кроветворение.
Витамины кожуры яблока А, С, Е, Р, вместе с марганцем, медью и растительными антибиотиками-фитонцидами укрепят защитные силы организма. Ваш любимец будет наслаждаться свободой движений, с присущей только ему природной грацией и изяществом.
Условия хранения: при температуре не выше +25°С и относительной влажности воздуха 75%
');
insert into products values (971, 1, 4, 21,'Витамины для щенков SANAL Puppy 40 таб.', 166, '40 гр.','Возраст: Щенки (до 1 года)
Размер породы: Для всех пород
Страна производитель: Нидерланды
Особенности: Для поддержания иммунитета
','SANAL Puppy — это ценная пищевая добавка к обычному дневному рациону щенка.
 Основой SANAL Puppy являются пивные дрожжи, богатые белками, витаминами и минералами.
 Белок — основной строительный материал, из которого состоят сердце, мозг, мышцы, почки. А из белка, пропитанного минеральными веществами, состоят еще и кости. В период активного роста щенка белок особенно необходим для набора веса и роста мышечной массы.
 Белок пивных дрожжей в составе SANAL Puppy является высокоценным, легко переваривается и усваивается. Состав аминокислот белка пивных дрожжей близок к животному белку.
 Минералы в составе пивных дрожжей способствуют правильному формированию скелета, развитию зубов, костей и суставов и их прочности.
 Витамины группы B укрепляют нервную систему малыша, повышают эмоциональный фон, заряжают позитивной энергией. Помогают справиться со стрессом в неожиданных для щенка ситуациях.
 Витаминизированный комплекс SANAL Puppy заботится о том, чтобы кожный покров щенка был здоровым, а шерсть — шелковистой и блестящей. Красивый и ухоженный малыш — гордость хозяина.
 Таблетированную форму лакомства SANAL Puppy очень удобно использовать при дрессировки щенка, когда закладываются не только нормы поведения собаки в обществе, но и особые отношения с хозяином.
 А сладковатый вкус таблеток этому поможет.
 Изготавливается только из натуральных компонентов без консервирующих веществ.
Здоровое и правильное развитие растущего организма;
полный B-комплекс витаминов: B1, B2, B6 и B12;
натуральный состав, не содержит сахар.
 Условия хранения: хранить в сухом и прохладном месте, недоступном для детей.
Срок годности: 36 мес.
');
insert into products values (972, 1, 4, 21,'Витамины для взрослых собак всех пород 8 in 1 Excel Brewer’s Yeast для здоровья кожи и шерсти (Пивные дрожжи)', 357, '140 таб','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
','8 in 1 "Excel. Brewer''s Yeast" (Эксель Пивные дрожжи) - комплексная добавка, содержащая пивные дрожжи и чеснок, богата витаминами группы В, жиром ценных пород рыб (источник жирных кислот Омега-3). Специальный баланс витаминов и микроэлементов способствует поддержанию здоровой кожи и блестящей шерсти, стимуляции иммунной системы, улучшения аппетита, профилактики заболеваний печени у собак и кошек.
Фасовка
 В упаковке 72 грамма - 140 таблеток.
В упаковке 160 грамм - 260 таблеток.
');
insert into products values (974, 1, 4, 21,'Витамины для щенков и собак всех пород 8 in 1 Excel Calcium для укрепления костей и зубов (кальций)', 462, '155 таб','Возраст: Щенки (до 1 года), взрослые (1-6 лет)
Размер породы: Для всех пород
',' Каждая собака, будь то взрослый питомец, либо маленький щенок, нуждается в витаминно-минеральных добавках, которые смогут обеспечить активный рост и развитие, укрепить иммунитет и защитить от разного рода вредных факторов. Одной из таких добавок является 8 in 1 Excel Calcium кальциевая добавка для собак, разработанная с помощью ветеринарных врачей.
8 in 1 Excel Calcium кальциевая добавка для собак содержит в своем составе необходимое, для полноценного развития, количество кальция и фосфора, а также витамин Д, который способствует лучшему их усвоению.
 Кальций и фосфор, особенно необходимы щенкам, ведь в период активного роста они принимают участие в формировании костного скелета и укреплении зубов. Без поступления в организм кальция и фосфора, у щенка может развиться рахит, либо другие патологии, которые оставят отпечаток на всю его дальнейшую жизнь.
8 in 1 Excel Calcium кальциевая добавка помогает взрослым особям поддерживать в хорошем состоянии кости и зубы, ведь они со временем подвергаются риску разрушения, особенно если в рационе недостаточно кальция и фосфора. В таких случаях в каждодневном питании должны присутствовать витаминно-минеральные добавки, которые смогут обеспечить организм животного недостающими компонентами.
8 in 1 Excel Calcium кальциевая добавка для собак должна присутствовать в рационах беременных самок, так как для формирования костяка плода необходимо большое количество кальция и фосфора, и если его недостаточно в корме, эти минералы поступят из костного скелета матери, что в дальнейшем может отобразится на ее здоровье и самочувствии.
 Кальциевая добавка 8 in 1 Excel Calcium полезна и для кормящих собак, так как с молоком матери щенки тоже получают определенную норму кальция.
');
insert into products values (976, 1, 4, 21,'Витамины для собак всех пород 8 in 1 Excel Glucosamine для здоровья суставов', 980, '55 таб','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
','Excel Glucosamine (Эксель Глюкозамин) 8 in 1
 Это кормовая добавка в таблетках, содержащая глюкозамин и стабилизированный витамин С для обеспечения здоровья суставов и подвижности вашей собаки. Глюкозамин входит в состав соединительной, хрящевой тканей и синовиальной жидкости. Ежедневное употребление глюкозамина улучшает регенерацию тканей сустава и препятствует его разрушению, благодаря чему ваш питомец не будет испытывать дискомфорт при движении.
');
insert into products values (978, 1, 4, 21,'Кормовая добавка для собак 8 in 1 Excel Glucosamine С Мсм для подвижности суставов с глюкозамином, МСМ и стабилизированной формой витамина С', 1, '55 таб','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Особенности: Для здоровья суставов и костей
',' Кормовая добавка для поддержания здоровья и подвижности суставов с глюкозамином, МСМ и стабилизированной формой витамина С.
Глюкозамин гидрохлорид (700 мг/10 кг - в 2 раза больше, чем в 8in1 Excel Глюкозамин) - незаменимый строительный материал для соединительной ткани, хрящей и синовиальной жидкости.
МСМ (метилсульфонилметан) способствует обновлению клеток и тканей сустава. МСМ улучшает восстановление после нагрузки, стрессовых ситуаций и травм, усиливая при этом действие глюкозамина.
Витамин С стимулирует образование коллагена, обеспечивает эластичность соединительной ткани, в т.ч. связок.
Метионин усиливает действие витамина С и МСМ, улучшает обмен.
Ежедневное использование Глюкозамина с МСМ помогает предупредить заболевания суставов и поддерживать активность животного.
Показания к применению препарата 8 В 1 ЭКСЕЛЬ ГЛЮКОЗАМИН+МСМ
 — для нормализации и поддержания функций опорно-двигательного аппарата у собак.
Побочные эффекты
 Побочных явлений и осложнений при применении добавки согласно инструкции не выявлено.
Противопоказания к применению препарата 8 В 1 ЭКСЕЛЬ ГЛЮКОЗАМИН+МСМ
 Противопоказаний не установлено.
 Особые указания и меры личной профилактики
 Кормовая добавка совместима со всеми ингредиентами кормов, лекарственными препаратами и другими кормовыми добавками.
Меры личной профилактики
 При работе с кормовой добавкой 8 в 1 Эксель Глюкозамин+МСМ следует соблюдать общие правила личной гигиены и техники безопасности, предусмотренные при работе с кормовыми добавками.
');
insert into products values (984, 1, 4, 21,'Кормовая добавка для кошек и собак Beaphar Irish Cal', 724, '250 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Нидерланды
Класс корма: Премиум
Особенности: Для здоровья суставов и костей
','Кормовая добавка Irish Cal предназначена для кошек и собак старше 2-месячного возраста (особенно крупных и средних пород), щенкам и котятам, а также беременным и кормящим животным для обогащения и балансирования рационов минеральными веществами, для профилактики таких заболеваний, как рахит, анемия, ослабление костных тканей.
Высококачественные минералы в составе кормовой добавки обогащены фосфорнокислым и молочнокислым мелом. Кальций необходим для структурной целостности костей, сокращения всех мышц, в том числе сердца, передачи нервных импульсов, свертывания крови, здоровья клеточных мембран и транспортировки питательных веществ через них.
Фосфор входит в состав костей и всех клеток нервной, мышечной и железистой ткани и играет большую роль в энергетических процессах обеспечения жизнедеятельности. Магний поддерживает здоровье всех тканей тела, функционирование ферментной системы обмена углеводов, жиров и белков, метаболизм кальция, фосфора, натрия, калия и витамина C.
 Хранить в упаковке производителя в сухом, защищенном от света месте при температуре от 0° до 25°С.
');
insert into products values (985, 1, 4, 21,'Кормовая добавка для собак Beaphar Doggy''s + Biotine', 368, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Креветки
Страна производитель: Нидерланды
Класс корма: Премиум
Особенности: Для кожи и шерсти
','Кормовая добавка Doggy''s + Biotine с биотином для собак. Способствуeт улучшению вида шерсти, приданию ей блеска и жизненной силы, делает кожу и шерсть собаки здоровыми. Особенно рекомендуется длинношерстным собакам. Витамин В1 важен для метаболизма углеводов.
Витамин В4 участвует в обмене аминокислот, В6 —в метаболизме аминокислот, сахаров и жирных кислот, B5 — в переносе жирных кислот в митохондрии, В12 — в жировом и углеводном метаболизме, предупреждает анемию и нарушение нейрологических функций.
Витамин Н (биотин) способствует здоровью кожи, блестящей шерсти и крепким когтям. Микро- и макроэлементы нужны для нормального функционирования организма (входят в состав тканей, клеток крови, гормонов, ферментов, участвуют в обмене веществ).
Хранение: хранить в темном, сухом и прохладном месте, недоступном для детей, при температуре не выше 25°С.
В упаковке 75 таблеток.
');
insert into products values (986, 1, 4, 21,'Пивные дрожжи для кошек и собак Beaphar Brewers Yeast Tablets с чесноком ', 1, '250 таб','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Нидерланды
Класс корма: Премиум
Особенности: Для кожи и шерсти
','Таблетки из пивных дрожжей с чесноком — это кормовая добавка для кошек и собак. Содержит уникальный комплекс витаминов и минералов, биотин, цинк, чеснок. Улучшает состояние кожи, шерсти и когтей, нормализует обмен веществ.
');
insert into products values (987, 1, 4, 21,'Кормовая добавка для собак Beaphar Doggy’s MIX', 564, '180 таб','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Печень, рыба
Страна производитель: Нидерланды
Класс корма: Премиум
Особенности: Для поддержания иммунитета
','Кормовая добавка представляет собой комплекс из трех видов таблеток: в форме сердечек белого цвета — с таурином и биотином, в  форме сердечек розового цвета — с протеином, выпуклые круглые коричневого цвета — с печенью. Витамин В1 важен для метаболизма углеводов.
Витамин В2 помогает нормальной работе центральной нервной системы и поддерживает здоровье кожи. Витамин B5 нужен для переноса жирных кислот в митохондрии. Витамин В6 важен для метаболизма аминокислот, сахаров и жирных кислот. Витамин В12 участвует в жировом и углеводном метаболизме, предупреждает анемию и нарушение нейрологических функций. Витамин Н (биотин) способствует здоровью кожи, блестящей шерсти и крепким когтям.
Протеин оказывает общеукрепляющее воздействие на здоровье собаки. Таурин важен для хорошего зрения и работы миокарда. Микро- и макроэлементы нужны для нормального функционирования организма (входят в состав тканей, клеток крови, гормонов, ферментов, участвуют в обмене веществ).
Хранение: хранить в темном, сухом и прохладном месте, недоступном для детей, при температуре не выше 25°С.
');
insert into products values (988, 1, 4, 21,'Кормовая добавка для собак старше 7 лет Beaphar Doggy’s Senior с L-карнитином', 490, '79 гр.','Возраст: Пожилые (7+)
Размер породы: Для всех пород
Страна производитель: Нидерланды
Класс корма: Премиум
Особенности: Для поддержания иммунитета
','Уникальная минеральная кормовая добавка в виде лакомства для собак старше 7 лет. Поддерживает здоровье костей и зубов, содержит легко усваиваемый кальций для крепости костей, протеин с высокой биологической ценностью для придания энергии.
Поддерживает работу сердца и улучшает внешний вид шерсти. Чтобы уменьшить неблагоприятное воздействие на почки, снижено содержание фосфора. Дополнительное содержание L-карнитина поддерживает мышечную массу собаки, улучшает состояние мускулатуры и обеспечивает правильный уровень сжигания жиров.
Хранение: хранить в темном, сухом и прохладном месте, недоступном для детей, при температуре не выше 25°С.
');
insert into products values (989, 1, 4, 21,'Кормовая добавка для собак Beaphar Doggy`s + Liver с печенью', 348, '75 таб','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Печень
Страна производитель: Нидерланды
Класс корма: Премиум
Особенности: Для поддержания иммунитета
','Кормовая добавка Doggys + Liver со вкусом печени для собак. Содержит комплекс витаминов и минеральных веществ, которые необходимы собаке каждодневно, но часто присутствуют в ее повседневном рационе недостаточно.
Отличный вкус, который не оставит равнодушным вашего любимца! Кальций необходим для структурной целостности костей, сокращения всех мышц, в том числе сердца, передачи нервных импульсов, свертывания крови, здоровья клеточных мембран и транспортировки питательных веществ через них. Фосфор входит в состав костей и всех клеток нервной, мышечной и железистой ткани и  играет большую роль в  энергетических процессах обеспечения жизнедеятельности.
Магний поддерживает здоровье всех тканей тела, функционирование ферментной системы обмена углеводов, жиров и белков, метаболизм кальция, фосфора, натрия и калия и витамина C. Микро- и макроэлементы нужны для нормального функционирования организма (входят в состав тканей, клеток крови, гормонов, ферментов, участвуют в обмене веществ).
Хранение: хранить в темном, сухом и прохладном месте, недоступном для детей, при температуре не выше 25°С.
В упаковке 75 таблеток.
');
insert into products values (990, 1, 4, 21,'Белково-витаминная минеральная добавка для собак Белко Белкохелп', 142, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для поддержания иммунитета
','БЕЛКОХЕЛП - предназначен для поддержания здоровья собак, сбалансирования их рациона по витаминам, аминокислотам, макро- и микроэлементам. Наличие в его составе Пробиотика позволяет восстановить и поддерживать правильный баланс микрофлоры кишечника, тем самым улучшая усваиваемость питательных веществ, витаминов, микроэлементов.
 Так же, в её состав для нормализации пищеварения и повышения иммунитета, включён Пробиотик, состоящий из лакто и бифидо бактерий. Изготовлен из живых бактерий видов В. adolescentis и L. acidophilum. Оба штамма хорошо приживаются в кишечнике животных, проявляют выраженный антагонизм в отношении патогенных и условно-патогенных микробов в т.ч. эшерихий, сальмонелл, стафилококка, протея и др. Синтезируют витамины группы В, никотиновую и фолиевую кислоты, биотин, витамины К и С, аминокислоты, в т.ч. незаменимые.
Показания к применению:
профилактика и лечение рахита;
профилактика и лечение гиповитаминозов, дистрофии;
повышение иммунитета;
уменьшение срока реабилитации организма после перенесенных заболеваний;
профилактика стрессовых состояний;
нормализация обмена веществ;
улучшение структуры и качества шерсти.
для более быстрого улучшения экстерьерных качеств после родов и вскармливания;
для улучшения лактации у кормящих сук, в т.ч. при многоплодных пометах;
для быстрого набора массы и развития у щенков;
для своевременной смены зубов.
 Хранить в чистых, хорошо вентилируемых, защищенных от прямого солнечного света помещениях при температуре от 13° до 23°С и относительной влажности воздуха не более 75%.
');
insert into products values (991, 1, 4, 21,'Мясокостная мука для животных Белком', 97, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для здоровья суставов и костей, для поддержания иммунитета
','Мясокостная мука - это источник высокоценного белка (содержит все незаменимые аминокислоты), минеральных веществ в биодоступной форме ( кальция, фосфора , магния, калия) и витаминов группы В особенно В5 и В12.
 Применяется как ежедневная добавка к рациону собак, кошек, кроликов, хорьков и норок для устранения и профилактики неблагоприятных последствий, возникающих при несбалансированном кормлении. В рационе собаки должна присутствовать мясокостная мука в количестве до 100 гр. в сутки, в зависимости от веса и возраста Вашего питомца.
Показания к применению:
для восполнения дефицита кальция и фосфора при формировании и смене зубов
для правильного роста и развития щенков, котят, крольчат, хорьков и норок, домашней птицы
для профилактики заболеваний опорно- двигательного аппарата у взрослых и стареющих животных и птицы
для восстановления после физических нагрузок
для профилактики и лечения авитаминозов В5 и В12 - при недостаточной лактации у самок
для восстановления экстерьера после родов и вскармливания
для профилактики и лечения нарушений обмена веществ- для повышения иммунитета
для повышения продуктивности домашней птицы и животных
 Мясокостной мукой в рационах собак частично заменяют мясо, скармливая взрослым собакам в составе рациона не более 100 г в сутки. К этой добавке собак приучают постепенно, скармливая ее в смеси с другими кормами.
 Хранить в чистых, хорошо вентилируемых, защищенных от прямого солнечного света помещениях при температуре от 13° до 23°С и относительной влажности воздуха не более 75%.
');
insert into products values (992, 1, 4, 21,'Рыбная мука для животных Белком', 227, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для поддержания иммунитета, для кожи и шерсти, для здоровья суставов и костей
','Невероятную пользу дает употребление рыбной муки в виде пищевой добавки, наполненной протеином и аминокислотами, для откорма птиц и животных в сельском хозяйстве. Рыбная мука весьма насыщена животным белком, который заметно лучше усваивается птицами и животными если сравнивать с белком растений, и поэтому домашние животные стремительнее набирают массу.
 Еще одно замечательное свойство рыбной муки - большое содержание ряда витаминов. Уникальный состав продукта способствует ускорению рождаемости и стремительному росту животных и птиц, заметно увеличиваются надои коровьего молока, а у птиц вырастает яйценоскость несушек.
Показания к применению:
Наличие рыбной муки в рационе собак и кошек благоприятно влияет на их иммунитет, укрепляет кости и мускулатуру, делает  шерсть животных блестящей и шелковистой. Всё это достигается благодаря аминокислотам, витаминам А, B, D, Е и жирам, содержащимся в рыбе.
Рыбная мука способствует более быстрому росту домашней птицы и животных.
Помимо более быстрого роста птицы, состав рыбной муки способствует укреплению ее иммунитета.
Рыбную муку применяют для пушных зверьков: норок, хорьков, песцов, лис, нутриям ее уникальный комплекс аминокислот позволяет значительно повысить качество меха.
Кроме того, уникальный комплекс минералов и витаминов позволяет лучше развивать нервные и костные ткани, благодаря этому деформации скелета не происходит, а это также снижает падёж.
 Но и в других видах птицеводства и животноводства использование рыбной муки приносит удивительный эффект. Так, если вы занимаетесь выращиванием яйценоских кур, то применение пищевой добавки, богатой белком, селеном и йодом, увеличивает плодовитость птицы, улучшает ее иммунную защиту.
 Применение рыбной муки позитивно сказывается на качестве яиц. В них также будет содержаться много селена, а такой продукт сегодня пользуется на рынке повышенным спросом, так как очень полезен для здоровья человека.
 Хранить в чистых, хорошо вентилируемых, защищенных от прямого солнечного света помещениях при температуре от 13° до 23°С и относительной влажности воздуха не более 75%.
');
insert into products values (993, 1, 4, 21,'Витамины для собак Polidex Protevit plus 500 стимулирует рост мышечной массы, 500 таб.', 966, '500 таб.','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Россия
','Витаминно-минеральный комплекс активизирует выработку ферментов, участвующих в обмене веществ, укрепляет иммунитет, сокращает фазу отдыха после нагрузок, восполняет недостаток витаминов и минеральных веществ.
 Стимулирует рост мышечной массы собаки, регулирует жировой и белковый обмен организма животного.
 Полидекс Протевит плюс содержит полноценный протеин животного происхождения. Стимулятор белкового обмена, входящий в состав препарата, улучшает белковый обмен, а также оказывает тонизирующее действие на организм животного. Магний участвует в метаболизме глюкозы, окислении жирных кислот и активации аминокислот. Линолевая кислота регулирует жировой обмен.
Витамин C является важным фактором нормального роста, повышает защитные функции организма. Витамин K участвует в клеточном обмене, в печени выполняет роль катализатора, влияющего на образование ряда важных для свертывания крови протеинов, в т. ч. протромбина, который трансформируется в фермент свертывания крови тромбин.
Препарат стимулирует рост мышечной массы животного, активизирует выработку ферментов, участвующих в обмене веществ, укрепляет иммунитет, восполняет недостаток витаминов и минеральных веществ. Благоприятно влияет на состояние кожи и шерсти.
 Не содержит искусственных красителей и отдушек.
ПОКАЗАНИЯ
 Для профилактики нарушений обмена веществ, витаминной и минеральной недостаточности, улучшения внешнего вида и повышения естественной резистентности собак и щенков всех пород. Рекомендуется назначать животным в период выставок и соревнований.
СПОСОБ ПРИМЕНЕНИЯ И ДОЗЫ
 Задают животным внутрь индивидуально из расчета 1 таблетка на каждые 5 кг веса животного 1 раз в сутки непосредственно на корень языка или с небольшим количеством корма. В профилактических целях препарат применяют курсами по 2 – 3 месяца 1 – 2 раза в год. Собакам, постоянно подвергающимся повышенным физическим нагрузкам, рекомендуется использование препарата 2 – 3 раза в год с перерывами на 1 месяц.
ПОБОЧНЫЕ ДЕЙСТВИЯ
 При правильном использовании и дозировке побочные явления, как правило, не наблюдаются.
Хранение: сухое помещение при температуре не выше +25С
и относительной влажности воздуха не более 75%
');
insert into products values (994, 1, 4, 21,'Витамины для собак Polidex Super Wool plus 500 улучшает состояние шерсти, кожи 500 таб.', 982, '500 таб.','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Россия
','Витаминно-минеральный комплекс предназначен для поддержания естественной красоты шерсти, нормализации обменных процессов в тканях кожи, профилактики и лечения заболеваний кожи и шерстного покрова, при регулярном применении защищает от ломкости и хрупкости шерсти, а также от сухости кожи и появления перхоти, сокращает период линьки, обеспечивает яркую пигментацию шерсти, не вызывает потемнения цвета шерсти у собак со светлым окрасом.
 Витамины группы B, входящие в состав препарата, нормализуют обменные процессы в базальном слое кожи, улучшают регенерацию эпителия и теплообмен, восстанавливают метаболизм в волосяных луковицах, а также стимулируют рост шерсти.
 Витамин C является важным фактором нормального роста, повышает защитные функции организма. Биотин имеет существенное значение для роста и наряду с другими функциями участвует в различных реакциях обмена веществ. Биотин ходит в состав целого ряда ферментов, участвует в углеводном обмене, синтезе жирных кислот, переносе CO2 в другие соединения (карбоксилирование), синтезе протеинов и пуринов.
 Биотин воздействует на обмен холестерина и нуклеиновых кислот, расщепление триптофана, дезаминирование аминокислот и функцию известковых желез в коже. Аминокислоты глицин и триптофан улучшают белковый обмен, метионин участвует в синтезе белков шерсти, а гистидин обладает антиоксидантным и противовоспалительным действием.
 Не содержит искусственных отдушек и красителей. Сочетается с готовыми кормами.
ПОКАЗАНИЯ
 Назначают щенкам с 1-месячного возраста и взрослым собакам для нормализации обмена веществ, улучшения состояния кожи, шерсти и когтей, а также для профилактики дерматитов.
СПОСОБ ПРИМЕНЕНИЯ И ДОЗЫ
 Задают животным внутрь индивидуально из расчета 1 таблетка на каждые 5 кг веса животного 1 раз в сутки непосредственно на корень языка или с небольшим количеством корма. В профилактических целях препарат применяют курсами по 2 – 3 месяца (в период линьки возможно двукратное увеличение дозы), а также постоянно в течение года с перерывами на 1 – 2 месяца.
ПОБОЧНЫЕ ДЕЙСТВИЯ
 При правильном использовании и дозировке побочные явления, как правило, не наблюдаются.
 Хранение:сухое помещение при температуре не выше +25С и относительной влажности воздуха не более 75%
');
insert into products values (995, 1, 4, 21,'Витамины для щенков и собак мелких и средних пород Polidex Polivit-Ca plus 500 улучшение роста костной ткани 500 таб.', 966, '500 таб.','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Россия
','Входящие в состав препарата витамины, макро- и микроэлементы и аминокислоты регулируют обмен веществ, оптимизируют здоровье и кондицию животных, укрепляют скелет, регулируют энергетические процессы организма. Препарат способствует улучшению и стабилизации роста костной ткани и фосфорно-кальциевого обмена. <br>
<br>
<b>Показания к применению: </b>Рекомендуется добавлять в ежедневный рацион щенкам, беременным и лактирующим сукам. Препарат обеспечит правильный внутриутробный рост и дальнейшее развитие щенков. Не содержит искусственных отдушек и красителей. Сочетается с готовыми кормами. <br>
<br>
<b>Рекомендация по употреблению:</b> 1 таблетка на каждые 5 кг веса (в сутки) принимать или замешивать в пищу. Рекомендуется добавлять в ежедневный рацион растущим щенкам до окончания полного формирования костяка, беременным и лактирующим сукам, а также в период восстановления после травм и переломов. <br>
<br>
Хранение:сухое помещение при температуре не выше +25С
и относительной влажности воздуха не более 75%
');
insert into products values (996, 1, 4, 21,'Витамины для щенков и собак мелких и средних пород Polidex Multivitum plus 500 поливитаминно-минеральный комплекс 500 таб.', 974, '500 таб.','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Россия
','«Мультивитум плюс» предназначен для оптимального функционирования всех систем организма, профилактики гиповитаминозного состояния, восполнения недостатка в организме витаминов, микро и макроэлементов. Незаменим при натуральном кормлении. Применяется для профилактики гиповитаминозов. Регулирует обменные процессы организма. Стимулирует восстановительные процессы в организме.
Способствует реабилитации суки в послеродовой период. Повышает иммунитет и устойчивость к инфекциям. Улучшает состояние кожи и шерсти. Улучшает внешний вид животного.
Рекомендация по употреблению: 1 таблетка на каждые 5 кг веса (в сутки) принимать или замешивать в пищу, применяется курсами 2-3 месяца (весной и осенью), а также постоянно в течение года с перерывами на 1-2 месяца.
Рекомендовано: щенкам, взрослым, стареющим собакам, особенно в осенне - весенний период, а также беременным и кормящим (лактирующим) сукам.
Хранение: сухое помещение при температуре не выше +25С
и относительной влажности воздуха не более 75%
');
insert into products values (997, 1, 4, 21,'Витамины для щенков и собак мелких и средних пород Polidex Immunity Up 500 повышеат иммунитет 500 таб.', 997, '500 таб.','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Россия
','Витаминно-минеральный комплекс предназначен для восполнения энергетических возможностей организма собаки при повышенных физических нагрузках, под влиянием неблагоприятных факторов внешней среды, дополнительные дозы витаминов повышают эффективность ферментных систем, обеспечивающих нормальный обмен белков, жиров и углеводов, эффективность тканевого дыхания, препарат стимулирует энергетический обмен, улучшает поглощение кислорода тканями, способствует коррекции метаболических процессов, улучшает общее состояние организма.
 Иммунити Ап содержит сбалансированный комплекс витаминов, микроэлементов и аминокислот, направленный на укрепление иммунитета.
 Не содержит искусственных отдушек и красителей. Сочетается с готовыми кормами.
ПОКАЗАНИЯ
 Профилактика нарушений обмена веществ, витаминной и минеральной недостаточности, повышения иммунитета ослабленных собак.
СПОСОБ ПРИМЕНЕНИЯ И ДОЗЫ
 Задают собакам внутрь индивидуально из расчета 1 таблетка на каждые 5 кг веса животного 1 раз в сутки непосредственно на корень языка или с небольшим количеством корма. Рекомендуется применять курсами по 2 – 3 месяца (весной и осенью), а также постоянно в течение года с перерывами на 1 – 2 месяца.
ПОБОЧНЫЕ ДЕЙСТВИЯ
 Не вызывает аллергических реакций и нарушения пищеварения.
Хранение:сухое помещение при температуре не выше +25С и относительной влажности воздуха не более 75%
');
insert into products values (999, 1, 4, 21,'Витамины для собак всех пород 8 in 1 Excel Glucosamine для здоровья суставов', 980, '55 таб','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
','Excel Glucosamine (Эксель Глюкозамин) 8 in 1
 Это кормовая добавка в таблетках, содержащая глюкозамин и стабилизированный витамин С для обеспечения здоровья суставов и подвижности вашей собаки. Глюкозамин входит в состав соединительной, хрящевой тканей и синовиальной жидкости. Ежедневное употребление глюкозамина улучшает регенерацию тканей сустава и препятствует его разрушению, благодаря чему ваш питомец не будет испытывать дискомфорт при движении.
');
insert into products values (1002, 1, 4, 21,'Таблетки для пожилых собак 8 in 1 EU Excel Multi Vit- Senior', 646, '70 таб','Возраст: Пожилые (7+)
Размер породы: Для всех пород
',' Эксель Мультивитамины для пожилых собак – это комплексная витаминно-минеральная добавка, специально разработанная с учетом потребностей стареющего организма. Сбалансированная формула необходимых витаминов и микроэлементов помогает предотвратить проблемы, связанные с неполноценностью рациона и поддерживает иммунную систему, что особенно важно для стареющих собак.
Комплексная мультивитаминная добавка.
Специальная формула для стареющих собак (от 5 лет и старше).
Восполняет дефицит питательных веществ в рационе.
Комплекс разработан с учетом всех возрастных изменений обмена веществ. У собак, перешагнувших пятилетний рубеж, постепенно снижается потребность в минеральных веществах, зато увеличивается необходимость получения жирных кислот, необходимых для борьбы с возрастными проблемами кожи и шерсти. К тому же с возрастом уменьшается способность организма усваивать витамины, замедляются обменные процессы.
Добавка поддерживает ослабевающий с возрастом иммунитет, защищает от стрессов, обеспечивает стабильную работу желудочно-кишечного тракта, улучшает состояние кожи и шерсти.
Регулярное применение комплекса помогает организму лучше усваивать витамины и ускоряет обмен веществ. Благодаря этому собака ведет более активный образ жизни.
Содержит натуральные антиоксиданты и витамин С, поддерживающие иммунную систему с учетом специфических потребностей пожилых собак.
Продукт разработан при участии ветеринарных врачей.
');
insert into products values (1003, 1, 4, 21,'Кормовая добавка для пожилых собак Фитокальцевит 500 гр', 95, '500 гр.','Возраст: Пожилые (7+)
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Эконом
Особенности: Для поддержания иммунитета, для здоровья суставов и костей
','Фитокальцевит для пожилых собак.
 Витаминно-минеральный функциональный корм. Оказывает комплексное иммуномодулирующее действие. Нормализует протекание обменных процесов, помогая поддержать активный образ жизни пожилых собак.
Действие:
Способствует поддержанию здоровья и укреплению зубов, костного аппарата.
Обеспечивает поступление в организм дефицитных микронутриентов (йода, железа, цинка, селена, кремния) и высокую степень их усвоения благодаря порошку клубней топинамбура.
Способствует замедлению процессов старения, сохранению интеллекта, улучшению кровотока в головном мозге, сердце, конечностях благодаря экстракту гинкго-билоба.
Оказывает комплексное иммуномодулирующее действие: предупреждает формирование и развитие злокачественных новообразований, стимулирует кроветворение и синтез гемоглобина, снижает риск возникновения атеросклероза, способствует очищению крови и печени, регенерации внутренних органов за счет полифенолов и танинов экстракта эмблики.
Нормализует протекание обменных процессов, помогая поддержать активный образ жизни пожилой собаки.
Повышает сопротивляемость организма различным заболеваниям, мобилизуя его ествественные защитные силы.
Повышает общее качество жизни пожилой собаки, оказывает тонизирующее и общеукрепляющее действие.
 Хранить в сухом, прохладном, недоступном для детей месте.
');
insert into products values (1005, 1, 4, 21,'Витамины для взрослых собак всех пород 8 in 1 Excel Brewer’s Yeast для здоровья кожи и шерсти (Пивные дрожжи)', 357, '140 таб','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
','8 in 1 "Excel. Brewer''s Yeast" (Эксель Пивные дрожжи) - комплексная добавка, содержащая пивные дрожжи и чеснок, богата витаминами группы В, жиром ценных пород рыб (источник жирных кислот Омега-3). Специальный баланс витаминов и микроэлементов способствует поддержанию здоровой кожи и блестящей шерсти, стимуляции иммунной системы, улучшения аппетита, профилактики заболеваний печени у собак и кошек.
Фасовка
 В упаковке 72 грамма - 140 таблеток.
В упаковке 160 грамм - 260 таблеток.
');
insert into products values (1007, 1, 4, 21,'Кормовая добавка для собак 8 in 1 Excel Glucosamine С Мсм для подвижности суставов с глюкозамином, МСМ и стабилизированной формой витамина С', 1, '55 таб','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Особенности: Для здоровья суставов и костей
',' Кормовая добавка для поддержания здоровья и подвижности суставов с глюкозамином, МСМ и стабилизированной формой витамина С.
Глюкозамин гидрохлорид (700 мг/10 кг - в 2 раза больше, чем в 8in1 Excel Глюкозамин) - незаменимый строительный материал для соединительной ткани, хрящей и синовиальной жидкости.
МСМ (метилсульфонилметан) способствует обновлению клеток и тканей сустава. МСМ улучшает восстановление после нагрузки, стрессовых ситуаций и травм, усиливая при этом действие глюкозамина.
Витамин С стимулирует образование коллагена, обеспечивает эластичность соединительной ткани, в т.ч. связок.
Метионин усиливает действие витамина С и МСМ, улучшает обмен.
Ежедневное использование Глюкозамина с МСМ помогает предупредить заболевания суставов и поддерживать активность животного.
Показания к применению препарата 8 В 1 ЭКСЕЛЬ ГЛЮКОЗАМИН+МСМ
 — для нормализации и поддержания функций опорно-двигательного аппарата у собак.
Побочные эффекты
 Побочных явлений и осложнений при применении добавки согласно инструкции не выявлено.
Противопоказания к применению препарата 8 В 1 ЭКСЕЛЬ ГЛЮКОЗАМИН+МСМ
 Противопоказаний не установлено.
 Особые указания и меры личной профилактики
 Кормовая добавка совместима со всеми ингредиентами кормов, лекарственными препаратами и другими кормовыми добавками.
Меры личной профилактики
 При работе с кормовой добавкой 8 в 1 Эксель Глюкозамин+МСМ следует соблюдать общие правила личной гигиены и техники безопасности, предусмотренные при работе с кормовыми добавками.
');
insert into products values (1008, 1, 4, 21,'Витамины для щенков SANAL Puppy 40 таб.', 166, '40 гр.','Возраст: Щенки (до 1 года)
Размер породы: Для всех пород
Страна производитель: Нидерланды
Особенности: Для поддержания иммунитета
','SANAL Puppy — это ценная пищевая добавка к обычному дневному рациону щенка.
 Основой SANAL Puppy являются пивные дрожжи, богатые белками, витаминами и минералами.
 Белок — основной строительный материал, из которого состоят сердце, мозг, мышцы, почки. А из белка, пропитанного минеральными веществами, состоят еще и кости. В период активного роста щенка белок особенно необходим для набора веса и роста мышечной массы.
 Белок пивных дрожжей в составе SANAL Puppy является высокоценным, легко переваривается и усваивается. Состав аминокислот белка пивных дрожжей близок к животному белку.
 Минералы в составе пивных дрожжей способствуют правильному формированию скелета, развитию зубов, костей и суставов и их прочности.
 Витамины группы B укрепляют нервную систему малыша, повышают эмоциональный фон, заряжают позитивной энергией. Помогают справиться со стрессом в неожиданных для щенка ситуациях.
 Витаминизированный комплекс SANAL Puppy заботится о том, чтобы кожный покров щенка был здоровым, а шерсть — шелковистой и блестящей. Красивый и ухоженный малыш — гордость хозяина.
 Таблетированную форму лакомства SANAL Puppy очень удобно использовать при дрессировки щенка, когда закладываются не только нормы поведения собаки в обществе, но и особые отношения с хозяином.
 А сладковатый вкус таблеток этому поможет.
 Изготавливается только из натуральных компонентов без консервирующих веществ.
Здоровое и правильное развитие растущего организма;
полный B-комплекс витаминов: B1, B2, B6 и B12;
натуральный состав, не содержит сахар.
 Условия хранения: хранить в сухом и прохладном месте, недоступном для детей.
Срок годности: 36 мес.
');
insert into products values (1010, 1, 4, 21,'Лакомство для собак Green Qzin Крепкость, кальциевая косточка с уткой, туба', 1, '750 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Утка
Страна производитель: Китай
Класс корма: Эконом
Особенности: Для угощения
','Green Qzin лакомство для собак крепкость (кальцевая косточка с уткой).
Описание.
 Безупречная игрушка для собак всех пород, особенно молодым щенкам, у которых режутся зубы. Необходима для профилактики зубного камня и при недостатке кальция в рационе.
Преимущества.
Пополняет кальциевое депо в организме собаки, укрепляет скелет и связки, улучшает состояние зубной эмали; - улучшает перестальтику кишечника, используется как хорошее антизапорное средство;
Рекомендуется как безупречная игрушка для собак всех пород, особенно молодым щенкам, у которых режутся зубы. Необходима для профилактики зубного камня и при недостатке кальция в рационе.
 Продукты Greencuisine (Грин Кьюзин) – полезное и полноценное питание Вашего питомца Лакомства от производителя Грин Кьюзин разработаны с целью восполнения в организме животного необходимых витаминов и полезных вещества.
Указанная торговая марка – это:
еда, изготовленная из натурального и качественного сырья;
процесс производства происходит под наблюдением специалистов;
искусственные добавки, такие как ароматизаторы, красители и консерванты, не используются;
питательные корма - легко усваиваются, обладают отличными вкусовыми качествами.
 Все птицы, из мяса которых производится еда для животных, выращиваются на птицеферме, которая является собственностью компании.
Домашние животные нуждаются в том, чтобы хозяева их любили, а также заботились о них. Стоит отметить, что при этом питомцы не остаются в долгу и отвечают взаимностью. Ответственность за сбалансированное питание, доступ в организм любимой кошки или собаки полезных веществ и минералов полностью лежит на их владельцах. Компания GREEN CUISINE выпускает натуральные лакомства для собак и кошек под торговой маркой GreenQZin.
Условия хранения: При температуре до +25`C, С относительной влажностью воздуха не более 75%.
');
insert into products values (1011, 1, 4, 21,'Рыбий жир для животных Вака №1 капсулы с витаминами А, Д, Е 100 капсул', 86, '10 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Натуральный ветеринарный рыбий жир с витаминами A, D, E. Рекомендован в качестве витаминной  подкормки для собак и кошек, обеспечивающей нормальный рост и развитие
животного, оказывающей оздоровительный эффект на состояние кожи и шерстяного покрова, укрепляющей костный скелет, ускоряющей процессы восстановления после перенесенных заболеваний, укусов, переломов, улучшающей аппетит.
');
insert into products values (1012, 1, 4, 21,'Витамины для щенков и собак всех пород 8 in 1 Excel Calcium для укрепления костей и зубов (кальций)', 462, '155 таб','Возраст: Щенки (до 1 года), взрослые (1-6 лет)
Размер породы: Для всех пород
',' Каждая собака, будь то взрослый питомец, либо маленький щенок, нуждается в витаминно-минеральных добавках, которые смогут обеспечить активный рост и развитие, укрепить иммунитет и защитить от разного рода вредных факторов. Одной из таких добавок является 8 in 1 Excel Calcium кальциевая добавка для собак, разработанная с помощью ветеринарных врачей.
8 in 1 Excel Calcium кальциевая добавка для собак содержит в своем составе необходимое, для полноценного развития, количество кальция и фосфора, а также витамин Д, который способствует лучшему их усвоению.
 Кальций и фосфор, особенно необходимы щенкам, ведь в период активного роста они принимают участие в формировании костного скелета и укреплении зубов. Без поступления в организм кальция и фосфора, у щенка может развиться рахит, либо другие патологии, которые оставят отпечаток на всю его дальнейшую жизнь.
8 in 1 Excel Calcium кальциевая добавка помогает взрослым особям поддерживать в хорошем состоянии кости и зубы, ведь они со временем подвергаются риску разрушения, особенно если в рационе недостаточно кальция и фосфора. В таких случаях в каждодневном питании должны присутствовать витаминно-минеральные добавки, которые смогут обеспечить организм животного недостающими компонентами.
8 in 1 Excel Calcium кальциевая добавка для собак должна присутствовать в рационах беременных самок, так как для формирования костяка плода необходимо большое количество кальция и фосфора, и если его недостаточно в корме, эти минералы поступят из костного скелета матери, что в дальнейшем может отобразится на ее здоровье и самочувствии.
 Кальциевая добавка 8 in 1 Excel Calcium полезна и для кормящих собак, так как с молоком матери щенки тоже получают определенную норму кальция.
');
insert into products values (1014, 1, 4, 21,'Кормовая добавка для собак Beaphar Doggy’s MIX', 564, '180 таб','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Печень, рыба
Страна производитель: Нидерланды
Класс корма: Премиум
Особенности: Для поддержания иммунитета
','Кормовая добавка представляет собой комплекс из трех видов таблеток: в форме сердечек белого цвета — с таурином и биотином, в  форме сердечек розового цвета — с протеином, выпуклые круглые коричневого цвета — с печенью. Витамин В1 важен для метаболизма углеводов.
Витамин В2 помогает нормальной работе центральной нервной системы и поддерживает здоровье кожи. Витамин B5 нужен для переноса жирных кислот в митохондрии. Витамин В6 важен для метаболизма аминокислот, сахаров и жирных кислот. Витамин В12 участвует в жировом и углеводном метаболизме, предупреждает анемию и нарушение нейрологических функций. Витамин Н (биотин) способствует здоровью кожи, блестящей шерсти и крепким когтям.
Протеин оказывает общеукрепляющее воздействие на здоровье собаки. Таурин важен для хорошего зрения и работы миокарда. Микро- и макроэлементы нужны для нормального функционирования организма (входят в состав тканей, клеток крови, гормонов, ферментов, участвуют в обмене веществ).
Хранение: хранить в темном, сухом и прохладном месте, недоступном для детей, при температуре не выше 25°С.
');
insert into products values (1016, 1, 4, 21,'Белково-витаминная минеральная добавка для собак Белко Белкохелп', 142, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для поддержания иммунитета
','БЕЛКОХЕЛП - предназначен для поддержания здоровья собак, сбалансирования их рациона по витаминам, аминокислотам, макро- и микроэлементам. Наличие в его составе Пробиотика позволяет восстановить и поддерживать правильный баланс микрофлоры кишечника, тем самым улучшая усваиваемость питательных веществ, витаминов, микроэлементов.
 Так же, в её состав для нормализации пищеварения и повышения иммунитета, включён Пробиотик, состоящий из лакто и бифидо бактерий. Изготовлен из живых бактерий видов В. adolescentis и L. acidophilum. Оба штамма хорошо приживаются в кишечнике животных, проявляют выраженный антагонизм в отношении патогенных и условно-патогенных микробов в т.ч. эшерихий, сальмонелл, стафилококка, протея и др. Синтезируют витамины группы В, никотиновую и фолиевую кислоты, биотин, витамины К и С, аминокислоты, в т.ч. незаменимые.
Показания к применению:
профилактика и лечение рахита;
профилактика и лечение гиповитаминозов, дистрофии;
повышение иммунитета;
уменьшение срока реабилитации организма после перенесенных заболеваний;
профилактика стрессовых состояний;
нормализация обмена веществ;
улучшение структуры и качества шерсти.
для более быстрого улучшения экстерьерных качеств после родов и вскармливания;
для улучшения лактации у кормящих сук, в т.ч. при многоплодных пометах;
для быстрого набора массы и развития у щенков;
для своевременной смены зубов.
 Хранить в чистых, хорошо вентилируемых, защищенных от прямого солнечного света помещениях при температуре от 13° до 23°С и относительной влажности воздуха не более 75%.
');
insert into products values (1017, 1, 5, 22,'Маска ISB Fruit of the Grommer Mint Восстанавливающая для любого типа шерсти с витамином В6', 1, '250 мл','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Страна производитель: Италия
','Iv San Bernard Fruit of the Grommer Mint Восстанавливающая маска для любого вида шерсти с витамином В6.
 Маска разработана для любого типа шерсти собак и кошек. Освежает, обновляет, оживляет, питает, увлажняет и тонизирует шерсть и кожу. Оставляет шерсть ухоженной и блестящей.
Способ применения: на чистую вымытую влажную шерсть нанести массирующими движениями, оставить на 5-10 мин., смыть водой, высушить шерсть.
 Разработано для профессионального применения.
 Средство прошло микробиологическое тестирование. Не глотать, хранить в местах, недоступных детям.
Хранить при температуре от +5 С° до + 30 С°
');
insert into products values (1019, 1, 5, 22,'Шампунь ISB Fruit of the Grommer Mint для любого типа шерсти с витамином В6', 801, '500 мл','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Страна производитель: Италия
','Iv San Bernard Fruit of the Grommer Mint Шампунь для любого вида шерсти с витамином В6.
 Шампунь разработан для частого применения. Освежает, обновляет, оживляет и тонизирует шерсть и кожу. Тонизирующий и свежий аромат мяты создаст приятное настроение.
Способ применения: нанести достаточное количество шампуня на хорошо смоченную шерсть массирующими движениями. Оставить на 3 мин., смыть водой. При необходимости повторить.
 Для удобства применения можно разбавить шампунь водой 1:3. Для наилучшего эффекта после шампуня используйте маску - восстановитель "Мята".
Хранить при температуре от +5 С° до + 30 С°
');
insert into products values (1020, 1, 5, 22,'Кондиционер ISB Traditional Line Banana для средней шерсти', 1, '500 мл','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Страна производитель: Италия
','Iv San Bernard Traditional Line Banana Кондиционер для средней шерсти.
 Для животных с шерстью средней длины. Улучшает структуру шерсти, увлажняет, питает, облегчает расчесывание, способствует объему.
Способ применения: после применения шампуня, на чистую мокрую шерсть нанести достаточное количество кондиционера на шерсть мягкими движениями, оставить на 3 мин.
 Смыть водой.
Хранить при температуре от +5 С° до + 30 С°
');
insert into products values (1022, 1, 5, 22,'Шампунь ISB Traditional Line Banana для шерсти средней длины', 713, '500 мл','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Страна производитель: Италия
','Iv San Bernard Traditional Line Banana Шампунь для шерсти средней длины
 Шампунь с приятным ароматом банана для собак и кошек с шерстью средней длины. Благодаря нежному и укрепляющему действию шампуня, шерсть приобретает эластичность и блеск.
Способ применения: разбавить 1 часть шампуня 3 частями воды. Нанести шампунь на предварительно смоченную шерсть легкими движениями. Втирайте в течение нескольких минут. Тщательно ополоснуть теплой водой.
 Для наилучшего результата после шампуня применяйте кондиционер «Банан» от Ив Сан Бернард.
 Хранить при температуре от +5 С° до + 30 С°
');
insert into products values (1025, 1, 5, 22,'Кондиционер ISB Traditional Line Cristal Clean для устранения желтизны шерсти', 1, '500 мл','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Страна производитель: Италия
','Iv San Bernard Traditional Line Cristal Clean Кондиционер для устранения желтизны шерсти
 Бальзам, специально предназначенный для белой шерсти. Придаёт шерсти мягкость и обладает защитными свойствами. Удаляя желтизну, он возвращает естественный белый цвет и блеск шерсти.
Способ применения: после мытья животного Шампунем «Кристал Клин» равномерно нанести на шерсть Кондиционер «Кристал Клин». Массировать и хорошо смыть.
Хранить при температуре от +5 С° до + 30 С°
');
insert into products values (1028, 1, 5, 22,'Кондиционер ISB Traditional Line Green Apple для длинной шерсти', 1, '500 мл','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Страна производитель: Италия
',' Iv San Bernard Traditional Line Green Apple Кондиционер для длинной шерсти
 Специальный кондиционер, придающий мягкость и блеск длинношерстным покровам. Кондиционер с ароматом зеленого яблока облегчает расчесывание и распутывание колтунов у длинношерстных животных.
Способ применения: после использования шампуня, мягкими движениями нанесите на чистую мокрую шерсть достаточное количество кондиционера. Втирайте в течение 3 мин. Смыть теплой водой.
Хранить при температуре от +5 С° до + 30 С°
');
insert into products values (1030, 1, 5, 22,'Шампунь ISB Traditional Line Green Apple для длинной шерсти', 713, '500 мл','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Страна производитель: Италия
',' Iv San Bernard Traditional Line Green Apple Шампунь для длинной шерсти
 Шампунь с ароматом зеленого яблока для длинношерстных собак и кошек. Увлажняет, и восстанавливает покров, смягчает и придает шерсти блеск. Облегчает расчесывание, помогает удалять колтуны, не раздражая кожу животного.
Способ применения: разбавить 1 часть шампуня 3 частями воды. Нанести шампунь на предварительно смоченную шерсть. Легкими движениями втирайте в течение нескольких минут, Тщательно ополоснуть теплой водой. Для наилучшего результата после использования шампуня, применяйте кондиционер «Green Apple» от Ив Сан Бернард.
Хранить при температуре от +5 С° до + 30 С°
');
insert into products values (1032, 1, 5, 22,'Кондиционер для щенков и котят ISB Traditional Line Talc', 1, '500 мл','Возраст: Щенки (до 1 года), котята (до 1 года)
Размер породы: Для всех пород
Страна производитель: Италия
','Iv San Bernard Traditional Line Talc Кондиционер для щенков и котят.
 Для нежной шерсти котят и щенков. обладающий приятным запахом.
Способ применения: после применения шампуня «Тальк», на мокрую чистую шерсть, нанести легкими массирующими движениями, оставить на 3 мин., смыть теплой водой. Кондиционер «Тальк» и шампунь «Тальк» являются очень деликатными по составу, и поэтому могут использоваться чаще, чем обычные моющие средства.
 Хранить при температуре от +5 С° до + 30 С°
');
insert into products values (1033, 1, 5, 22,'Шампунь для щенков и котят ISB Traditional Line Talc', 713, '500 мл','Возраст: Котята (до 1 года), щенки (до 1 года)
Размер породы: Для всех пород
Страна производитель: Италия
','Iv San Bernard Traditional Line Talc Шампунь для щенков и котят.
 Нежный шампунь, разработанный для котят и щенков. Оставляет приятный запах тальковой пудры. Не раздражает глаза. Благодаря белкам меда устраняет патогенную микрофлору на коже.
Способ применения: нанести на смоченную шерсть легкими массирующими движениями, выдержать 3 мин., смыть водой, применить кондиционер «Тальк». Шампунь «Тальк» является очень деликатным по составу и поэтому может использоваться чаще, чем обычные моющие средства.
 Подходит для промывания морды и ежедневной обработки лап.
 Хранить при температуре от +5 С° до + 30 С°
');
insert into products values (1034, 1, 5, 22,'Кондиционер ISB Traditional Line РН balance для поврежденной шерсти и чувствительной кожи', 1, '500 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Страна производитель: Италия
','Iv San Bernard Traditional Line РН balance Кондиционер для поврежденной шерсти и чувствительной кожи.
 Для собак и кошек с поврежденной шерстью и чувствительной кожей всех пород. «РН баланс» восстанавливает защитный липидный слой, т.к. мгновенно впитывается в кожу и волосяные луковицы, возвращает здоровье шерсти, оставляет волосы живыми и сияющими.
Способ применения:  после применения шампуня «Iv San Bernard», на мокрую чистую шерсть нанесите легкими движениями, оставьте на 5 мин., смойте водой.
 Для лечения использовать 5 раз в чистом виде, далее смешивая с кондиционером для данного типа шерсти 50:50.
 Хранить при температуре от +5 С° до + 30 С°
');
insert into products values (1036, 1, 5, 22,'Шампунь для собак Rolf Club гипоаллергенный от блох', 376, '400 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Как быть, если у питомца появились блохи? Первым делом — вымыть его специальным шампунем от блох. Необходимо убить паразитов, которые кусают его прямо сейчас. А вторым шагом — использовать капли или ошейник для длительной защиты.
 Быстро уничтожить блох и спасти собаку от укусов поможет инсектицидный шампунь RolfClub от блох.
 RolfClub инсектицидный шампунь для собак:
     Уничтожает блох, вшей и власоедов
     Можно использовать с 12 недель
     Можно использовать каждые 14 дней
     Хорошо удаляет грязь и облегчает расчёсывание
 Дозировка и обработка:
 Хорошо смочите кожу и шерсть животного, нанесите шампунь (примерно 0,5–1,0 мл на 1 кг массы), распределите по шерсти до образования пены, тщательно смойте через 5–7 минут.
 Температура хранения от 0 до +30 °C
');
insert into products values (1041, 1, 5, 22,'Шампунь для собак Гамма восстанавливающий с маслом сосны', 107, '250 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Восстанавливающий шампунь с маслом сосны предназначен для собак с чувствительной или проблемной кожей. Шампунь разработан для ухода за собаками с грибковыми заболеваниями кожи, а также при демодекозе, воспалительных кожных процессах и для профилактики при контакте с больными животными. Содержащиеся в шампуне природные хвойные компоненты активны в отношении возбудителей грибковых заболеваний. Они также обладают мощными противовоспалительными и ранозаживляющими свойствами.
При мытье наносится на обильно смоченную теплой водой шерсть и распределяется по  всей поверхности тела животного, слегка массируя до образования обильной пены и избегая попадания в глаза, уши и нос. После этого тщательно смойте шампунь теплой (желательно проточной) водой. Обязательно высушите шерсть собаки с помощью хорошо впитывающей влагу ткани (полотенце или простыня) и расчешите шерсть при необходимости.
');
insert into products values (1042, 1, 5, 22,'Шампунь для гладкошерстных собак Гамма', 107, '250мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Шампунь для гладкошерстных собак - это универсальное средство для гигиены животного, разработанное из гипоаллергенных средств, мягко очищающих шерсть и кожу питомца от грязи и пыли и надежно защищая кожный покров от раздражения, зуда и красноты. Кроме того, специальные кондиционирующие средства и натуральный воск улучшают качество шерсти и сохраняют здоровье волосяных фолликул. Шампунь Gamma также ускоряет процесс сезонной линьки, способствуя быстрому выпадению старой шерсти и сохранению новых волосков.
При мытье наносится на обильно смоченную водой шерсть и распределяется по всему телу. Шампунь наносится из расчета 0,5–1,0 мл на 1 килограмм веса животного. Избегайте попадания шампуня в глаза и уши! Подержите шампунь на шерсти 5-7 минут, затем тщательно ополосните теплой водой. Расчешите шерсть кошки гребнем и высушите.
');
insert into products values (1043, 1, 5, 22,'Шампунь для длинношерстных собак Гамма, распутывающий', 107, '250мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Шампунь для длинношерстных собак - это универсальное средство для гигиены животного, разработанное из гипоаллергенных средств, мягко очищающих шерсть и кожу питомца от грязи и пыли и надежно защищающих кожный покров от раздражения, зуда и красноты. Кроме того, специальные кондиционирующие средства и натуральный воск улучшают качество длинной шерсти, способствуют легкому расчесыванию и распутыванию колтунов, а также улучшению мягкости шерсти и сохранению здоровья волосяных фолликул.
При мытье наносится на обильно смоченную водой шерсть и распределяется по всему телу. Шампунь наносится из расчета 0,5–1,0 мл на 1 килограмм веса животного. Избегайте попадания шампуня в глаза и уши! Подержите шампунь на шерсти 5-7 минут, затем тщательно ополосните теплой водой. Расчешите шерсть кошки гребнем и высушите.
');
insert into products values (1044, 1, 5, 22,'Шампунь для собак Чистотел Распутывающий, 270 мл', 156, '270 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Чистотел шампунь Распутывающий является универсальным косметико-гигиеническим средством, предназначенным для ухода за кожно-шерстным покровом животных с длинной шерстью и шерстью средней длины, которое облегчает расчесывание и препятствует образованию колтунов.
 Экстракт пророщенной пшеницы придает шерсти упругость, силу и эластичность, облегчает расчесывание, обеспечивает глубокое увлажнение и питание, активизирует рост волосяного покрова.
 Эфирное масло лаванды улучшает структуру волоса по всей длине, восстанавливает поврежденные участки, активно питает и увлажняет шерсть. Избавляет от перхоти, стимулирует рост шерсти и сокращает период линьки.
СПОСОБ ПРИМЕНЕНИЯ: Смочите шерсть животного теплой водой. Нанесите шампунь и, слегка массируя, распределите его по всей поверхности тела животного до образования обильной пены. Избегайте попадания в глаза и на слизистые. Для наилучшего эффекта оставьте шампунь на несколько минут. Теплой водой тщательно промойте шерсть, высушите и хорошо расчешите.
УСЛОВИЯ ХРАНЕНИЯ: Хранить в темном сухом месте, недоступном для детей и домашних животных, при температуре от 0 до + 30С. Запрещается использовать пустые флаконы для пищевых целей.
');
insert into products values (1045, 1, 5, 22,'Шампунь для щенков и котят Чистотел мягкий с В5 распутывающий, 220 мл', 133, '220 мл','Возраст: Котята (до 1 года), щенки (до 1 года)
Размер породы: Для всех пород
Страна производитель: Россия
','Чистотел шампунь Мягкий предназначен для деликатного ухода за чувствительной кожей и шерстью котят и щенков с 4-недельного возраста. Мягкие поверхностно-активные вещества бережно очищают кожно-шерстный покров животных, не вызывая раздражения.
 Экстракт пророщенной пшеницы обеспечивает питание и увлажнение чувствительной кожи котят и щенков, придает шерсти упругость и эластичность, нормализует гидролипидный баланс и поддерживает защитную функцию кожи.
 Экстракт ромашки смягчает шерсть и придает ей здоровый блеск, а также оказывает успокаивающее и восстанавливающее действие на кожный покров животных.
СПОСОБ ПРИМЕНЕНИЯ: Смочите шерсть животного теплой водой. Нанесите шампунь и, слегка массируя, распределите его по всей поверхности тела животного до образования обильной пены. Избегайте попадания в глаза и на слизистые. Для наилучшего эффекта оставьте шампунь на несколько минут. Теплой водой тщательно промойте шерсть, высушите и хорошо расчешите.
УСЛОВИЯ ХРАНЕНИЯ: Хранить в темном сухом месте, недоступном для детей и домашних животных, при температуре от 0 до + 30С. Запрещается использовать пустые флаконы для пищевых целей.
');
insert into products values (1046, 1, 5, 22,'Шампунь для собак коричневых окрасов Beaphar Pro Vit Bea Apricot, 250 мл', 656, '250мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Нидерланды
','Провитаминный шампунь с алоэ вера cпециально создан для мягкого ухода за шерстью собак рыжих окрасов для естественно увлажненной кожи. Шампунь активизирует натуральный пигмент шерсти, делая ее цвет более насыщенным. Имеет приятный цветочный аромат, pH нейтрален.
Способ применения: шампунь концентрированный и может быть разведен водой 1:1. Смочите шерсть теплой водой и нанесите шампунь, мягко массируя, чтобы он вспенился. Оставьте на 2-3 минуты и тщательно смойте. По окончании просушите шерсть полотенцем.
Хранение: в плотно закрытой упаковке производителя в недоступном для детей месте, отдельно от пищевых продуктов и кормов, при комнатной температуре ниже 25° С.
');
insert into products values (1047, 1, 5, 22,'Шампунь для собак Beaphar ProVitamin Shampoo Macadamia Oil для чувствительной кожи, 250 мл', 656, '250мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Нидерланды
Особенности: Для чувствительной кожи и шерсти
','Мягкий провитаминный шампунь с уникальным восстанавливающим комплексом специально создан для мягкого ухода за собаками с чувствительной кожей и тусклой, ломкой, поврежденной шерстью. Благодаря добавлению масла австралийского ореха, шампунь активно воздействует на кожу и шерсть собаки и уже после первого применения шерсть приобретает здоровый вид и блеск, и не ломается. Шампунь нейтрален к РН кожи животных. Имеет приятный запах шиповника и жожоба.
Способ применения: шампунь концентрированный и может быть разведен водой 1:1. Смочите шерсть теплой водой и нанесите шампунь, мягко массируя, чтобы он вспенился. Оставьте на 2 -3 минуты и тщательно смойте. По окончании просушите шерсть полотенцем.
Хранение: в плотно закрытой упаковке производителя в недоступном для детей месте, отдельно от пищевых продуктов и кормов, при комнатной температуре ниже 25° С.
');
insert into products values (1048, 1, 5, 22,'Шампунь для собак белых окрасов Beaphar Pro Vit Bea White с провитамином B5, 250 мл', 656, '250мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Нидерланды
','Провитаминный шампунь с алоэ вера специально создан для мягкого ухода за шерстью собак белого и светлого окрасов. Шампунь не имеет отбеливателя, а активизирует натуральный пигмент шерсти, делая ее цвет более насыщенным. Экстракт алоэ вера, входящий в состав шампуня, защищает кожу и шерсть от потери влаги. После применения шампуня, шерсть начинает лучше расчесываться и приобретает особый блеск. Шампунь нейтрален к pН кожи животных, поэтому может использоваться для мытья собак с чувствительной кожей. Имеет приятный цветочный аромат.
Способ применения: шампунь концентрированный и может быть разведен водой 1:1. Смочите шерсть теплой водой и нанесите шампунь, мягко массируя, чтобы он вспенился. Оставьте на 2-3 минуты и тщательно смойте. По окончании просушите шерсть полотенцем.
Хранение: в плотно закрытой упаковке производителя в недоступном для детей месте, отдельно от пищевых продуктов и кормов, при комнатной температуре ниже 25° С.
');
insert into products values (1049, 1, 5, 22,'Шампунь для собак с длинной шерстью Beaphar ProVitamin Shampoo от колтунов, 250 мл', 656, '250 мл','Возраст: Любой возраст
Размер породы: Для длинношерстных
Страна производитель: Нидерланды
','Провитаминный шампунь специально создан для мягкого ухода за собаками с длинной шерстью. Шампунь питает шерсть от самых корней и после его применения она приобретает особый блеск и ухоженность. Облегчается расчесывание, предотвращается образование колтунов и повреждение длинной шерсти. Шампунь нейтрален к pН кожи животных, поэтому может использоваться для мытья собак с чувствительной кожей. Имеет приятный фруктовый аромат.
Способ применения: шампунь концентрированный и может быть разведен водой 1:1. Смочите шерсть теплой водой и нанесите шампунь, мягко массируя, чтобы он вспенился. Оставьте на 2-3 минуты и тщательно смойте. По окончании просушите шерсть полотенцем.
Хранение: в плотно закрытой упаковке производителя в недоступном для детей месте, отдельно от пищевых продуктов и кормов, при комнатной температуре ниже 25° С.
');
insert into products values (1050, 1, 5, 22,'Шампунь для собак Beaphar Pro Vit при чувствительной коже, с травами, 250 мл', 656, '250мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Нидерланды
Особенности: Для чувствительной кожи и шерсти
','Провитаминный шампунь с особым сбором трав и натуральных масел специально создан для ухода за собаками с чувствительной кожей. Это очень мягкий и нежный шампунь, он легко удаляет загрязнения с кожи и шерсти не вызывая раздражения и сухости. После применения шампуня, нормализуется водный баланс кожи и работа сальных желез, шерсть приобретает особый блеск и ухоженный вид.
Шампунь нейтрален к РН кожи животных, поэтому может также использоваться для мытья кошек с чувствительной кожей, а также для кошек и собак с повышенной жирностью кожи и шерсти. Имеет ароматный запах хвойного леса.
Способ применения: шампунь концентрированный и может быть разведен водой 1:1. Смочить шерсть теплой водой и нанести шампунь, мягко массируя до образования пены. Оставить на 2–3 минуты, тщательно смыть и просушить шерсть полотенцем. В случае попадания шампуня в глаза, уши, нос и пасть животного тщательно промыть их водой.
Хранение: в плотно закрытой упаковке производителя в недоступном для детей месте, отдельно от пищевых продуктов и кормов, при комнатной температуре ниже 25° С.
');
insert into products values (1051, 1, 5, 22,'Экспресс-шампунь для собак Beaphar Quick Washing для быстрого очищения кожи и шерсти, 250 мл', 943, '250 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Нидерланды
','Экспресс-шампунь предназначен для быстрого очищения кожи и шерсти животных без использования воды и мыла. Он может быть использован после тримминга, или для удаления загрязнений с лап и шерсти собак. Также его можно использовать для чистки лошадей и пони после скачек и тренировок. После обработки шерсть становится чистой и блестящей и приобретает запах мяты. Особенно рекомендуется для выставочных животных.
Способ применения: тщательно обработайте загрязненное место, помассируйте его и оставьте на 2 - 3 минуты. После этого вытрите сухой тканью. Средство можно использовать так часто, как необходимо.
Хранение: хранить при комнатной температуре не выше 25°С, в темном и прохладном месте, недоступном для детей.
');
insert into products values (1052, 1, 5, 22,'Шампунь для собак Rolf Club гипоаллергенный от блох', 376, '400 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Как быть, если у питомца появились блохи? Первым делом — вымыть его специальным шампунем от блох. Необходимо убить паразитов, которые кусают его прямо сейчас. А вторым шагом — использовать капли или ошейник для длительной защиты.
 Быстро уничтожить блох и спасти собаку от укусов поможет инсектицидный шампунь RolfClub от блох.
 RolfClub инсектицидный шампунь для собак:
     Уничтожает блох, вшей и власоедов
     Можно использовать с 12 недель
     Можно использовать каждые 14 дней
     Хорошо удаляет грязь и облегчает расчёсывание
 Дозировка и обработка:
 Хорошо смочите кожу и шерсть животного, нанесите шампунь (примерно 0,5–1,0 мл на 1 кг массы), распределите по шерсти до образования пены, тщательно смойте через 5–7 минут.
 Температура хранения от 0 до +30 °C
');
insert into products values (1053, 1, 5, 22,'Шампунь ISB Traditional Line Green Apple для длинной шерсти', 713, '500 мл','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Страна производитель: Италия
',' Iv San Bernard Traditional Line Green Apple Шампунь для длинной шерсти
 Шампунь с ароматом зеленого яблока для длинношерстных собак и кошек. Увлажняет, и восстанавливает покров, смягчает и придает шерсти блеск. Облегчает расчесывание, помогает удалять колтуны, не раздражая кожу животного.
Способ применения: разбавить 1 часть шампуня 3 частями воды. Нанести шампунь на предварительно смоченную шерсть. Легкими движениями втирайте в течение нескольких минут, Тщательно ополоснуть теплой водой. Для наилучшего результата после использования шампуня, применяйте кондиционер «Green Apple» от Ив Сан Бернард.
Хранить при температуре от +5 С° до + 30 С°
');
insert into products values (1055, 1, 5, 22,'Шампунь для щенков и котят Чистотел мягкий с В5 распутывающий, 220 мл', 133, '220 мл','Возраст: Котята (до 1 года), щенки (до 1 года)
Размер породы: Для всех пород
Страна производитель: Россия
','Чистотел шампунь Мягкий предназначен для деликатного ухода за чувствительной кожей и шерстью котят и щенков с 4-недельного возраста. Мягкие поверхностно-активные вещества бережно очищают кожно-шерстный покров животных, не вызывая раздражения.
 Экстракт пророщенной пшеницы обеспечивает питание и увлажнение чувствительной кожи котят и щенков, придает шерсти упругость и эластичность, нормализует гидролипидный баланс и поддерживает защитную функцию кожи.
 Экстракт ромашки смягчает шерсть и придает ей здоровый блеск, а также оказывает успокаивающее и восстанавливающее действие на кожный покров животных.
СПОСОБ ПРИМЕНЕНИЯ: Смочите шерсть животного теплой водой. Нанесите шампунь и, слегка массируя, распределите его по всей поверхности тела животного до образования обильной пены. Избегайте попадания в глаза и на слизистые. Для наилучшего эффекта оставьте шампунь на несколько минут. Теплой водой тщательно промойте шерсть, высушите и хорошо расчешите.
УСЛОВИЯ ХРАНЕНИЯ: Хранить в темном сухом месте, недоступном для детей и домашних животных, при температуре от 0 до + 30С. Запрещается использовать пустые флаконы для пищевых целей.
');
insert into products values (1056, 1, 5, 22,'Шампунь для длинношерстных собак Animal Play, Увлажняющий с Омега 3 и кератином', 105, '250 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Увлажняющий шампунь с комплексом жирных кислот и кератином рекомендован специально для регулярного ухода за длинной шерстью собак. Omega 3 и Omega 6 жирные кислоты смягчают и питают кожу, глубоко увлажняют волос по всей длине, борются с секущимися кончиками, предупреждают спутывание и облегчают расчесывание шерсти во влажном и сухом состоянии.
');
insert into products values (1059, 1, 5, 22,'Зоошампунь для собак АВЗ ЛЕСНОЙ с кондиционером и экстрактами лекарственных растений, 270 мл', 150, '270 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Зоошампунь “Лесной” прекрасно отмывает шерсть, придает блеск, способствует легкому расчесыванию, облегчает линьку животного.
 Шампуни серии “Лесной” имеют приятный запах лесных трав.
Преимущества:
Шaмпунь нe oкaзывaeт paздpaжaющeгo и чpeзмepнo oбeзжиpивaющeгo дeйcтвия нa кoжу.
Пpeдoтвpaщaeт oбpaзoвaниe пepxoти.
Уcтpaняeт cпeцифичecкий зaпax живoтнoгo.
Отлично пенится.
Придает блеск шерсти.
Состав и свойства.
 В состав зоошампуней “Лесной” входят натуральные экстракты лекарственных трав: крапивы, череды, березы, мягкое моющее средство.
 Крапива укрепляет и питает луковицу волоса, препятствует выпадению шерсти, предупреждает ломкость.
 Череда смягчает и успокаивает кожу, препятствует шелушению, обладает противовоспалительным и ранозаживляющим свойством.
Береза успокаивает, снимает раздражение, устраняет специфический запах, предотвращает появление перхоти.
 Провитамин В5 оказывает увлажняющее, смягчающее действие, придает блеск и способствует сохранению влаги шерстью.
Рекомендации по применению.
 Нанести достаточное количество шампуня на предварительно смоченную теплой водой шерсть животного, помассировать до образования пены, оставить на 2-3 минуты, затем обильно смыть теплой водой. При необходимости повторить процедуру.
Хранение.
 Хранить зоошампунь в закрытой заводской упаковке, в защищенном от света, недоступном для детей и животных месте, при температуре от 0 до 25°С. Срок хранения — 2 года со дня производства.
');
insert into products values (1060, 1, 5, 22,'Шампунь для собак Чистотел Распутывающий, 270 мл', 156, '270 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Чистотел шампунь Распутывающий является универсальным косметико-гигиеническим средством, предназначенным для ухода за кожно-шерстным покровом животных с длинной шерстью и шерстью средней длины, которое облегчает расчесывание и препятствует образованию колтунов.
 Экстракт пророщенной пшеницы придает шерсти упругость, силу и эластичность, облегчает расчесывание, обеспечивает глубокое увлажнение и питание, активизирует рост волосяного покрова.
 Эфирное масло лаванды улучшает структуру волоса по всей длине, восстанавливает поврежденные участки, активно питает и увлажняет шерсть. Избавляет от перхоти, стимулирует рост шерсти и сокращает период линьки.
СПОСОБ ПРИМЕНЕНИЯ: Смочите шерсть животного теплой водой. Нанесите шампунь и, слегка массируя, распределите его по всей поверхности тела животного до образования обильной пены. Избегайте попадания в глаза и на слизистые. Для наилучшего эффекта оставьте шампунь на несколько минут. Теплой водой тщательно промойте шерсть, высушите и хорошо расчешите.
УСЛОВИЯ ХРАНЕНИЯ: Хранить в темном сухом месте, недоступном для детей и домашних животных, при температуре от 0 до + 30С. Запрещается использовать пустые флаконы для пищевых целей.
');
insert into products values (1061, 1, 5, 22,'Шампунь для щенков Cliny Бережная забота', 21, '10 мл','Возраст: Щенки (до 1 года)
Размер породы: Для всех пород
Страна производитель: Россия
','Cliny шампунь для щенков создан для бережного ухода за кожно-волосяным покровом.
Cliny Шампунь для щенков:
бережно очищает и ухаживает;
питает и увлажняет.
Порядок применения:
смочите кожу и шерсть животного;
нанесите шампунь, слегка втирая его и распределяя по всей поверхности тела до образования пены;
тщательно смойте теплой водой;
просушите и расчешите шерсть.
 Специальная формула бережно очищает нежную кожу и шерсть, не вызывая раздражения. Экстракты алоэ вера и пророщенной пшеницы, источника провитамина В5, обеспечивают питание и увлажнение, активизируют рост шести, поддерживают естественный баланс кожи.
УСЛОВИЯ ХРАНЕНИЯ:
 Хранить шампунь в защищенном от прямых солнечных лучей месте, отдельно от продуктов питания и кормов, при температуре от 5° до 25°С. Хранить в местах, недоступных для детей и домашних животных.
');
insert into products values (1063, 1, 5, 22,'Шампунь для собак Гамма восстанавливающий с маслом сосны', 107, '250 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Восстанавливающий шампунь с маслом сосны предназначен для собак с чувствительной или проблемной кожей. Шампунь разработан для ухода за собаками с грибковыми заболеваниями кожи, а также при демодекозе, воспалительных кожных процессах и для профилактики при контакте с больными животными. Содержащиеся в шампуне природные хвойные компоненты активны в отношении возбудителей грибковых заболеваний. Они также обладают мощными противовоспалительными и ранозаживляющими свойствами.
При мытье наносится на обильно смоченную теплой водой шерсть и распределяется по  всей поверхности тела животного, слегка массируя до образования обильной пены и избегая попадания в глаза, уши и нос. После этого тщательно смойте шампунь теплой (желательно проточной) водой. Обязательно высушите шерсть собаки с помощью хорошо впитывающей влагу ткани (полотенце или простыня) и расчешите шерсть при необходимости.
');
insert into products values (1064, 1, 5, 22,'Шампунь для собак Beaphar Pro Vit при чувствительной коже, с травами, 250 мл', 656, '250мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Нидерланды
Особенности: Для чувствительной кожи и шерсти
','Провитаминный шампунь с особым сбором трав и натуральных масел специально создан для ухода за собаками с чувствительной кожей. Это очень мягкий и нежный шампунь, он легко удаляет загрязнения с кожи и шерсти не вызывая раздражения и сухости. После применения шампуня, нормализуется водный баланс кожи и работа сальных желез, шерсть приобретает особый блеск и ухоженный вид.
Шампунь нейтрален к РН кожи животных, поэтому может также использоваться для мытья кошек с чувствительной кожей, а также для кошек и собак с повышенной жирностью кожи и шерсти. Имеет ароматный запах хвойного леса.
Способ применения: шампунь концентрированный и может быть разведен водой 1:1. Смочить шерсть теплой водой и нанести шампунь, мягко массируя до образования пены. Оставить на 2–3 минуты, тщательно смыть и просушить шерсть полотенцем. В случае попадания шампуня в глаза, уши, нос и пасть животного тщательно промыть их водой.
Хранение: в плотно закрытой упаковке производителя в недоступном для детей месте, отдельно от пищевых продуктов и кормов, при комнатной температуре ниже 25° С.
');
insert into products values (1065, 1, 5, 22,'Шампунь для собак и кошек Animal Play Sweet Клубничное мороженое Укрепляющий', 77, '300мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
',' Шампунь укрепляющий для собак и кошек «КЛУБНИЧНОЕ МОРОЖЕНОЕ». Натуральная косметика с восхитительными ароматами изысканных десертов!
 Ключевые особенности:
Укрепляющий шампунь с восхитительным ароматом промывает шерсть и очищает кожу питомца.
Органический экстракт клубники питает и защищает шерсть от повреждений, придавая ей внутреннюю силу и живой блеск.
Бетаин увлажняет и смягчает кожу, защищает от покраснений, оказывает тонизирующее действие.
Идеально подходит для ежедневного применения.
 Animal Play – это широкая линия шампуней для регулярного ухода за кожей и шерстью собак и кошек всех пород.
 Шампуни Animal Play:
высокое качество и доступная цена
тщательно сбалансированные PH рецептуры с гипоаллергенной формулой «БЕЗ СЛЕЗ»
уникальные составы на основе ценного комплекса из 14 аминокислот, живых витаминов и с органическими экстрактами ягод, фруктов и орехов
разработаны и протестированы под контролем профессиональных ветеринаров и биологов
');
insert into products values (1066, 1, 5, 22,'Шампунь для сильно загрязненных лап Herba Vitae 250 мл', 120, '250 мл','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Страна производитель: Россия
','Формула шампуня специально разработана для удаления с лап животных таких сложных загрязнений как мазут, промышленные масла и уличные реагенты. Комбинация высокоэффективных компонентов легко и бережно удаляет загрязнения, а входящее в состав масло эвкалипта превосходно смягчает и питает подушечки лап, предотвращая трещины.
 Кроме того, масло эвкалипта - это мощнейший природный антисептик, обладающий выраженным противовоспалительным и ранозаживляющим действием. Ежедневное применение шампуня убережет лапки Ваших животных от агрессивного воздействия химических реагентов, а Вашу квартиру от уличной грязи и бактерий.
Применение:
 В обычную емкость для мытья лап добавьте небольшое количество шампуня. Тщательно промойте лапки в полученном мыльном растворе, уделяя особое внимание областям между подушечек, затем смойте большим количеством теплой воды. При необходимости повторите процедуру.
Хранить при температуре 5 - 25 °С.
');
insert into products values (1067, 1, 5, 22,'Шампунь для длинношерстных собак Гамма, распутывающий', 107, '250мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Шампунь для длинношерстных собак - это универсальное средство для гигиены животного, разработанное из гипоаллергенных средств, мягко очищающих шерсть и кожу питомца от грязи и пыли и надежно защищающих кожный покров от раздражения, зуда и красноты. Кроме того, специальные кондиционирующие средства и натуральный воск улучшают качество длинной шерсти, способствуют легкому расчесыванию и распутыванию колтунов, а также улучшению мягкости шерсти и сохранению здоровья волосяных фолликул.
При мытье наносится на обильно смоченную водой шерсть и распределяется по всему телу. Шампунь наносится из расчета 0,5–1,0 мл на 1 килограмм веса животного. Избегайте попадания шампуня в глаза и уши! Подержите шампунь на шерсти 5-7 минут, затем тщательно ополосните теплой водой. Расчешите шерсть кошки гребнем и высушите.
');
insert into products values (1068, 1, 5, 22,'Шампунь ISB Traditional Line Banana для шерсти средней длины', 713, '500 мл','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Страна производитель: Италия
','Iv San Bernard Traditional Line Banana Шампунь для шерсти средней длины
 Шампунь с приятным ароматом банана для собак и кошек с шерстью средней длины. Благодаря нежному и укрепляющему действию шампуня, шерсть приобретает эластичность и блеск.
Способ применения: разбавить 1 часть шампуня 3 частями воды. Нанести шампунь на предварительно смоченную шерсть легкими движениями. Втирайте в течение нескольких минут. Тщательно ополоснуть теплой водой.
 Для наилучшего результата после шампуня применяйте кондиционер «Банан» от Ив Сан Бернард.
 Хранить при температуре от +5 С° до + 30 С°
');
insert into products values (1073, 1, 5, 22,'Кондиционер ISB Traditional Line Green Apple для длинной шерсти', 1, '500 мл','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Страна производитель: Италия
',' Iv San Bernard Traditional Line Green Apple Кондиционер для длинной шерсти
 Специальный кондиционер, придающий мягкость и блеск длинношерстным покровам. Кондиционер с ароматом зеленого яблока облегчает расчесывание и распутывание колтунов у длинношерстных животных.
Способ применения: после использования шампуня, мягкими движениями нанесите на чистую мокрую шерсть достаточное количество кондиционера. Втирайте в течение 3 мин. Смыть теплой водой.
Хранить при температуре от +5 С° до + 30 С°
');
insert into products values (1075, 1, 5, 23,'Профилактическое средство для чистки ушей Beaphar Ear Cleaner, 50 мл', 719, '50 мл ','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Нидерланды
','Профилактическое средство Ear Cleaner с антисептическими свойствами для чистки ушей собак, кошек и других мелких домашних животных. Растворяет ушной воск и тем самым облегчает чистку внешнего слухового прохода животного.
Способ применения: закапать средство в каждое ухо и помассировать его у основания. Подождать, пока ушной воск растворится, и смоченным в средстве ватным тампоном тщательно очистить ухо животного. Не использовать средство внутривенно, для дезинфекции ткани головного мозга, мозговых мембран, среднего уха и глаз, а также для уборки. Не допускать проглатывания средства.
Хранение: хранить при комнатной температуре не выше 25°С, в темном и прохладном месте, недоступном для детей.
Объем: 50 мл.
');
insert into products values (1077, 1, 5, 23,'Влажные салфетки для глаз и ушей Polidex 15шт', 51, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Салфетки POLIDEX (Полидекс) мягко и бережно очищают шерсть вокруг глаз и ушные раковины щенков и взрослых собак всех пород и размеров. Не раздражают слизистые оболочки животных.
Эффективно удаляют следы выделений из глаз на шерсти под глазами. В составе содержится антисептик, активно действующий против грам-положительных бактерий, в меньшей степени — против плесневых и грам-отрицательных бактерий. Наличие в составе нетоксичного антибактериального компонента обеспечивает широкий спектр противомикробного действия.
Влажные салфетки POLIDEX (Полидекс) помогут Вашему питомцу снять зуд, раздражение и болевые ощущения. Могут использоваться так часто, как это необходимо. Устраняют неприятный запах. Салфетки не содержат специфические антимикробные препараты и антибиотики.
Не вызывают привыкания. Гипоаллергенны. Не содержат спирт.Способ применения: Вскрыть упаковку, отогнув клейкий фиксатор, достать салфетку и обработать необходимые места у животного, закрыть клейкую крышку упаковки, использованную салфетку выбросить в мусорный бак.
Хранение: сухое помещение при температуре не выше +25С
и относительной влажности воздуха не более 75%
');
insert into products values (1078, 1, 5, 23,'Влажные салфетки для ухода за глазами и ушами Teddy Pets (15 шт)', 47, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Влажные салфетки Teddy Pets  для ухода за глазами и ушами домашних животных не содержат ароматических добавок. Обеспечивают не только очистку, но и полноценный уход за глазами и ушами.
Особенности:
 Не обладают раздражающим действием. Наличие антиоксиданта (витамиан А) придает лечебные свойства уходу за глазами и ушами. Обладают противовоспалительным, антибактериальным, регенерирующим и успокаивающим действием за счет экстракта цветков василька.
Способ применения: Для очистки и обработки поверхностей. Отогнуть клапан в указанном месте и достать одноразовую салфетку. Закрыть клапан. Использовать по назначению.
');
insert into products values (1079, 1, 5, 23,'Салфетки влажные для ухода за глазами и ушами Верный друг 10*10см, 16шт', 55, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Супермягкие салфетки содержат специальный состав, бережно, эффективно и быстро очищающий шерсть вокруг глаз, а также удаляющий загрязнения и запах из ушей. Успокаивают зуд, предотвращают заболевания ушей при регулярном использовании.
Влажные очищающие салфетки специально предназначены для протирания кожи под глазами от слез и глазных камней, которые образуются у собак и кошек.                   Пропитывающий состав салфеток разработан специально для средств по уходу за животными. Подходят для ежедневного использования.
');
insert into products values (1080, 1, 5, 23,'Лосьон для собак и кошек Пчелодар Ушастик гигиенический для очистки ушей, 50 мл', 207, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Лосьон для ушей "Ушастик"
Эффективная гигиена ушей животного.
 Гигиенический лосьон Ушастик из серии «Пчелодар» предназначен для бережного очищения ушей животных. Мягкая формула позволяет быстро размягчить и нежно удалить корочки, струпья, экссудат, грязь с поверхности ушной раковины и слухового прохода.
Лосьон интенсивно растворяет ушную серу, снимает раздражение, успокаивает, способствует быстрому заживлению мелких ран и расчесов. Регулярное применение лосьона способствует снижению риска развития отита у животных.
Способ применения:
 Лосьон вводят в каждое ухо животного по 5-7 капель, затем массирующими движения­ми от основания уха к его верхней части равномерно распределяют средство для рас­творения ушной серы и загрязнений. Далее лосьон можно удалить из уха с помощью марлевой салфетки или ватного тампона. Ушастик подходит для ежедневного ухода или применяется по мере необходимости.
 Хранить в закрытой упаковке производителя в сухом, защищенном от прямых солнечных лучей месте, отдельно от пищевых продуктов и кормов, при температуре от 0 до + 25°С.
Хранить в недоступном для детей месте!
');
insert into products values (1081, 1, 5, 23,'Лосьон для собак и кошек Пчелодар Чистые ушки гигиенический для очистки ушей, 100 мл', 265, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Лосьон «Чистые ушки»
Снижение риска развития заболеваний ушей.
 Нежная формула лосьона «Чистые ушки» помогает быстро размягчить и легко удалить твердые корочки, струпья, экссудат (выделения) и грязь наружного уха, а также интенсивно растворить избыточное количество ушной серы.
 Натуральные экстракты трав (ромашка, зверобой, календула, шалфей) и пчелиное маточное молочко позволяют успокоить раздраженные участки кожи, устранить дискомфорт (зуд, покраснения и отечность), нормализовать выделение ушной серы и устранить неприятный запах из ушей.
Экстракт прополиса обладает выраженным антисептическим и ранозаживляющим свойством на кожу ушей животного. Ускоряет процессы регенерации поврежденной ткани (расчесы, царапины, раздражения, дерматиты и т.д.).
Способ применения:
 в достаточном количестве заполняют лосьоном слуховой канал, затем массирующими движениями от основания уха к его верхней части равномерно распределяют лосьон для растворения ушной серы и загрязнений. От остатков лосьона и загрязнений животное может освободиться самостоятельно при встряхивании головой. Далее лосьон удаляют из уха с помощью марлевой салфетки или ватного тампона.
 Хранить в закрытой упаковке производителя в сухом, защищенном от прямых солнечных лучей месте, отдельно от пищевых продуктов и кормов, при температуре от 0 до + 25°С.
Хранить в недоступном для детей месте!
');
insert into products values (1082, 1, 5, 23,'Лосьон для ушей для собак и кошек Стоп Проблема', 156, '25мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Стоп Проблема Лосьон для ушей:
бережно удаляет загрязнения и выделения;
снимает зуд и раздражение;
снижает риск возникновения заболеваний ушей.
 Стоп Проблема Лосьон для ушей применяют кошкам, собакам, котятам, щенкам, хорькам и кроликам для гигиенической обработки ушной раковины, наружного слухового прохода, а также перед применением ушных капель и мазей. В качестве вспомогательного средства при лечении отитов разной этиологии.
Порядок применения:
 Лосьон в количестве 3 – 5 капель закапывают в ухо животному, а затем круговыми движениями массируют основание ушной раковины и ватным тампоном, смоченным в лосьоне, очищают внутреннюю поверхность ушной раковины и наружный слуховой проход. Гигиеническую обработку следует проводить  1 – 2 раза в неделю.
УСЛОВИЯ ХРАНЕНИЯ:
 Хранят средство в закрытой упаковке производителя, в защищенном от прямых солнечных лучей месте, отдельно от продуктов питания и кормов, при температуре от 0 °С до 30 °С. Хранить в местах, недоступных для детей и домашних животных.
 Не применять по истечении срока годности.
');
insert into products values (1083, 1, 5, 23,'Лосьон ушной для животных CitoDerm, с хлоргексидином ', 339, '50мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Когда у питомца болят и чешутся уши — нужен специальный уход.
 Для профилактики болезней и чистки ушей попробуйте CitoDerm лосьон ушной с хлоргексидином!
 Ушной лосьон с хлоргексидином CitoDerm:
Обладает выраженным антисептическим действием
Бережно устраняет ушные выделения
Снимает воспаления и заживляет ранки
Устраняет зуд
 Используйте кошкам и собакам для:
Гигиенической чистки ушей
Профилактики отитов (бактериальных, грибковых, аллергических)
Перед применением лечебных капель и мазей
Как вспомогательное средство при лечении отитов
Активные ингредиенты:
Хлоргексидин биглюконат обладает антисептическим действием.
Яблочная кислота растворяет воскообразные ушные выделения и нормализует рH кожи в слуховом канале.
Экстракт календулы проявляет противовоспалительное, обезболивающее и заживляющее действие.
Способ применения:
 Закапать в каждое ухо 5–10 капель. Круговыми движениями помассировать основание ушной раковины и ватным тампоном, смоченным в лосьоне, очистить внутреннюю поверхность ушной раковины и наружный слуховой проход.
 Флакон оборудован удобной пипеткой.
 Состав разработан компанией Neoterica (Германия).
');
insert into products values (1084, 1, 5, 23,'Лосьон для ушей Virbac Эпи-Отик, флакон', 1, '125 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Франция
','Эпи-отик (Epi-Otic) лосьон

Используется для чистки ушей собак и кошек.
Поддерживает здоровье ушей, хорошо удаляет застарелые корочки и неприятные запахи, уменьшает количество отмерших клеток и излишков воска, подсушивает слуховой проход. Значительно улучшает микрофлору уха.
Оказывает успокаивающее действие на кожу, устраняет зуд. Может применяться перед нанесением лекарства при лечении наружного отита.

 СПОСОБ ПРИМЕНЕНИЯ
Поднести наконечник бутылочки к ушной раковине и слегка нажать для поступления лосьона, мягко помассировать ухо. Осторожно удалить ватным тампоном излишки лосьона. Использовать 2-3 раза в день до исчезновения симптомов. Для поддержания чистоты использовать 1-2 раза в неделю.

 МЕРЫ ПРЕДОСТОРОЖНОСТИ
Избегать попадания в глаза.

УСЛОВИЯ ХРАНЕНИЯ
В сухом, защищенном от прямых солнечных лучей, недоступном для детей и животных месте при температуре от 5 до 30 °С.
');
insert into products values (1085, 1, 5, 23,'Гигиенический лосьон для ушей собак и кошек 8in1 Pro-Sense, 118 мл', 420, '118 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Сша
','Формула с энзимами прекрасно очищает ушной канал и убирает запах из ушей. Эффективно растворяет серные загрязнения, быстро снимая дискомфорт питомца. Нежная успокаивающая формула эффективна для грязных ушей, при запахе из ушей питомца. Идеальный уход после купания.
Применение: встряхните флакончик. Закапайте несколько капель лосьона в ушной канал питомца и протрите ухо ватным диском. Вы также можете сразу нанести лосьон на диск и протереть им ухо. При необходимости повторить. Используйте ежедневно, пока уши не станут чистыми. Затем используйте 1-2 раза в неделю для поддержания чистоты ушей.
Условия хранения: Препарат хранят в сухом, защищенном от света, недоступном для детей и животных месте, отдельно от пищевых продуктов и кормов при температуре от 15 до 25°С. Срок годности препарата при соблюдении условий хранения – 36 месяцев.
');
insert into products values (1086, 1, 5, 23,'Лосьон ISB Traditional Line Clean Ear для очистки ушей 250 мл', 904, '250 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Iv San Bernard Traditional Line Clean Ear Лосьон для очистки ушей 250 мл
 Применяется для еженедельного очищения и гигиены ушей животных, облегчает выведение серы. Является профилактическим средством воспалительных явлений в ушной раковине.
Способ применения: смочить тампон лосьоном, протирать видимую ушную раковину, слегка помассировать с внешней стороны уха. Допускается попадание внутрь уха одной - двух капель лосьона.
Хранить при температуре от +5 С° до + 30 С°
');
insert into products values (1087, 1, 5, 23,'Салфетки влажные для животных Айда гулять! Для глаз и ушей, банка 80 шт', 280, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Салфетки влажные для животных Айда гулять! Для глаз и ушей, банка 80 шт.
Состав адаптирован для применения в области глаз. Не сушат и не раздражают слизистые оболочки. 0% ПАВ, спирта, борной кислоты, отдушек. Гипоаллергенная, рН-сбалансированная формула пропитки. Подходят для котят и щенков. Оптимальный размер салфетки (130х130 мм). Мягкий материал.
Мягкие очищающие компоненты бережно очищают шерсть и кожу от специфических загрязнений (экссудата, корочек, «слезных» пятен, грязи, ушной серы). Экстракты календулы и череды оказывают противовоспалительное, гипоаллергенное действия. Соли, имитирующие слезную жидкость, предупреждают слезотечение и раздражение слизистой оболочки глаз. Аллантоин снимает зуд и раздражение.
');
insert into products values (1088, 1, 5, 23,'Влажные салфетки для ухода за глазами и ушами Teddy Pets (15 шт)', 47, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Влажные салфетки Teddy Pets  для ухода за глазами и ушами домашних животных не содержат ароматических добавок. Обеспечивают не только очистку, но и полноценный уход за глазами и ушами.
Особенности:
 Не обладают раздражающим действием. Наличие антиоксиданта (витамиан А) придает лечебные свойства уходу за глазами и ушами. Обладают противовоспалительным, антибактериальным, регенерирующим и успокаивающим действием за счет экстракта цветков василька.
Способ применения: Для очистки и обработки поверхностей. Отогнуть клапан в указанном месте и достать одноразовую салфетку. Закрыть клапан. Использовать по назначению.
');
insert into products values (1089, 1, 5, 23,'Лосьон для собак и кошек Пчелодар Ушастик гигиенический для очистки ушей, 50 мл', 200, '50мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Лосьон для ушей "Ушастик"
Эффективная гигиена ушей животного.
 Гигиенический лосьон Ушастик из серии «Пчелодар» предназначен для бережного очищения ушей животных. Мягкая формула позволяет быстро размягчить и нежно удалить корочки, струпья, экссудат, грязь с поверхности ушной раковины и слухового прохода.
Лосьон интенсивно растворяет ушную серу, снимает раздражение, успокаивает, способствует быстрому заживлению мелких ран и расчесов. Регулярное применение лосьона способствует снижению риска развития отита у животных.
Способ применения:
 Лосьон вводят в каждое ухо животного по 5-7 капель, затем массирующими движения­ми от основания уха к его верхней части равномерно распределяют средство для рас­творения ушной серы и загрязнений. Далее лосьон можно удалить из уха с помощью марлевой салфетки или ватного тампона. Ушастик подходит для ежедневного ухода или применяется по мере необходимости.
 Хранить в закрытой упаковке производителя в сухом, защищенном от прямых солнечных лучей месте, отдельно от пищевых продуктов и кормов, при температуре от 0 до + 25°С.
Хранить в недоступном для детей месте!
');
insert into products values (1090, 1, 5, 23,'Лосьон для собак и кошек Пчелодар Чистые ушки гигиенический для очистки ушей, 100 мл', 257, '100мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Лосьон «Чистые ушки»
Снижение риска развития заболеваний ушей.
 Нежная формула лосьона «Чистые ушки» помогает быстро размягчить и легко удалить твердые корочки, струпья, экссудат (выделения) и грязь наружного уха, а также интенсивно растворить избыточное количество ушной серы.
 Натуральные экстракты трав (ромашка, зверобой, календула, шалфей) и пчелиное маточное молочко позволяют успокоить раздраженные участки кожи, устранить дискомфорт (зуд, покраснения и отечность), нормализовать выделение ушной серы и устранить неприятный запах из ушей.
Экстракт прополиса обладает выраженным антисептическим и ранозаживляющим свойством на кожу ушей животного. Ускоряет процессы регенерации поврежденной ткани (расчесы, царапины, раздражения, дерматиты и т.д.).
Способ применения:
 в достаточном количестве заполняют лосьоном слуховой канал, затем массирующими движениями от основания уха к его верхней части равномерно распределяют лосьон для растворения ушной серы и загрязнений. От остатков лосьона и загрязнений животное может освободиться самостоятельно при встряхивании головой. Далее лосьон удаляют из уха с помощью марлевой салфетки или ватного тампона.
 Хранить в закрытой упаковке производителя в сухом, защищенном от прямых солнечных лучей месте, отдельно от пищевых продуктов и кормов, при температуре от 0 до + 25°С.
Хранить в недоступном для детей месте!
');
insert into products values (1091, 1, 5, 23,'Лосьон для ушей животных Apicenna Crystal Line Росинка', 229, '30 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Противовоспалительный, антисептический и очищающий эффект
 - Поддержание водного баланса кожи вокруг глаз и ушей, повышение ее резистентности и эластичности
 Росинка лосьон для ушей — гигиеническое средство для обработки ушей у животных.Росинку лосьон для ушей применяют для удаления серы и продуктов воспаления из ушной раковины и наружного слухового прохода, а также для гигиенической обработки ушей перед применением лекарственных препаратов.
 Общие сведения: Лосьон для ушей представляет собой прозрачную жидкость золотистого цвета с травяным запахом, в своем составе содержит: воду питьевую, пропиленгликоль, диметилсульфоксид, экстракт календулы сухой, гиалуроновую кислоту.
 Лосьон для ушей - это увлажняющий и очищающий лосьон для ушей, входящие в состав гигиенического средства компоненты способствуют растворению серы, позволяют эффективно очистить ушную раковину животного; смягчают кожу ушного прохода, а также профилактируют появление обильных ушных выделений и неприятного запаха.Экстракт календулы сухой нормализует структуру кожи ушной раковины, повышает ее резистентность, влажность и эластичность.
 Лосьон РОСИНКА для ушей применяют собакам, кошкам, кроликам, хорькам и декоративным грызунам с целью удаления из ушной раковины и слухового прохода серы, продуктов воспаления, а также для гигиенической обработки ушей перед применением лекарственных средств.
 Лосьон в количестве 3-5 капель закапывают в ухо животному, круговыми движениями массируют основание ушной раковины, затем ватным тампоном очищают внутреннюю поверхность ушной раковины и слуховой проход. При необходимости обработку повторяют.
');
insert into products values (1093, 1, 5, 23,'Средство для чистки ушей для животных Tropiclean двойного действия, 118 мл', 702, '120 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Страна производитель: Сша
','Средство безопасно растворяет воск, удаляет загрязнения, уменьшает неприятный запах. Из-за входящих в состав компонентов средство быстро высыхает, уменьшая избыток влаги и предотвращая инфекции уха. Средство хорошо использовать после купания или плавания, чтобы помочь удалить воду, попавшую в уши.
Применение:
Хорошо встряхните перед использованием. Залейте небольшое количество в ушной канал, помассируйте у основания уха и протритеватной палочкой доступные участки ушной раковины. Для поддержания чистоты рекомендуется повторять процедуру 2-3 раза в неделю.
Хранить при температуре от 5 до 25 °С.
');
insert into products values (1094, 1, 5, 23,'Влажные салфетки для ухода за глазами и ушами Teddy Pets (15 шт)', 47, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Влажные салфетки Teddy Pets  для ухода за глазами и ушами домашних животных не содержат ароматических добавок. Обеспечивают не только очистку, но и полноценный уход за глазами и ушами.
Особенности:
 Не обладают раздражающим действием. Наличие антиоксиданта (витамиан А) придает лечебные свойства уходу за глазами и ушами. Обладают противовоспалительным, антибактериальным, регенерирующим и успокаивающим действием за счет экстракта цветков василька.
Способ применения: Для очистки и обработки поверхностей. Отогнуть клапан в указанном месте и достать одноразовую салфетку. Закрыть клапан. Использовать по назначению.
');
insert into products values (1095, 1, 5, 23,'Влажные салфетки для глаз и ушей Polidex 15шт', 51, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Салфетки POLIDEX (Полидекс) мягко и бережно очищают шерсть вокруг глаз и ушные раковины щенков и взрослых собак всех пород и размеров. Не раздражают слизистые оболочки животных.
Эффективно удаляют следы выделений из глаз на шерсти под глазами. В составе содержится антисептик, активно действующий против грам-положительных бактерий, в меньшей степени — против плесневых и грам-отрицательных бактерий. Наличие в составе нетоксичного антибактериального компонента обеспечивает широкий спектр противомикробного действия.
Влажные салфетки POLIDEX (Полидекс) помогут Вашему питомцу снять зуд, раздражение и болевые ощущения. Могут использоваться так часто, как это необходимо. Устраняют неприятный запах. Салфетки не содержат специфические антимикробные препараты и антибиотики.
Не вызывают привыкания. Гипоаллергенны. Не содержат спирт.Способ применения: Вскрыть упаковку, отогнув клейкий фиксатор, достать салфетку и обработать необходимые места у животного, закрыть клейкую крышку упаковки, использованную салфетку выбросить в мусорный бак.
Хранение: сухое помещение при температуре не выше +25С
и относительной влажности воздуха не более 75%
');
insert into products values (1096, 1, 5, 23,'Салфетки влажные для ухода за глазами и ушами Верный друг 10*10см, 16шт', 55, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Супермягкие салфетки содержат специальный состав, бережно, эффективно и быстро очищающий шерсть вокруг глаз, а также удаляющий загрязнения и запах из ушей. Успокаивают зуд, предотвращают заболевания ушей при регулярном использовании.
Влажные очищающие салфетки специально предназначены для протирания кожи под глазами от слез и глазных камней, которые образуются у собак и кошек.                   Пропитывающий состав салфеток разработан специально для средств по уходу за животными. Подходят для ежедневного использования.
');
insert into products values (1097, 1, 5, 23,'Лосьон для собак и кошек Пчелодар Чистые ушки гигиенический для очистки ушей, 100 мл', 265, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Лосьон «Чистые ушки»
Снижение риска развития заболеваний ушей.
 Нежная формула лосьона «Чистые ушки» помогает быстро размягчить и легко удалить твердые корочки, струпья, экссудат (выделения) и грязь наружного уха, а также интенсивно растворить избыточное количество ушной серы.
 Натуральные экстракты трав (ромашка, зверобой, календула, шалфей) и пчелиное маточное молочко позволяют успокоить раздраженные участки кожи, устранить дискомфорт (зуд, покраснения и отечность), нормализовать выделение ушной серы и устранить неприятный запах из ушей.
Экстракт прополиса обладает выраженным антисептическим и ранозаживляющим свойством на кожу ушей животного. Ускоряет процессы регенерации поврежденной ткани (расчесы, царапины, раздражения, дерматиты и т.д.).
Способ применения:
 в достаточном количестве заполняют лосьоном слуховой канал, затем массирующими движениями от основания уха к его верхней части равномерно распределяют лосьон для растворения ушной серы и загрязнений. От остатков лосьона и загрязнений животное может освободиться самостоятельно при встряхивании головой. Далее лосьон удаляют из уха с помощью марлевой салфетки или ватного тампона.
 Хранить в закрытой упаковке производителя в сухом, защищенном от прямых солнечных лучей месте, отдельно от пищевых продуктов и кормов, при температуре от 0 до + 25°С.
Хранить в недоступном для детей месте!
');
insert into products values (1098, 1, 5, 23,'Салфетки влажные для животных Айда гулять! Для глаз и ушей, банка 80 шт', 280, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Салфетки влажные для животных Айда гулять! Для глаз и ушей, банка 80 шт.
Состав адаптирован для применения в области глаз. Не сушат и не раздражают слизистые оболочки. 0% ПАВ, спирта, борной кислоты, отдушек. Гипоаллергенная, рН-сбалансированная формула пропитки. Подходят для котят и щенков. Оптимальный размер салфетки (130х130 мм). Мягкий материал.
Мягкие очищающие компоненты бережно очищают шерсть и кожу от специфических загрязнений (экссудата, корочек, «слезных» пятен, грязи, ушной серы). Экстракты календулы и череды оказывают противовоспалительное, гипоаллергенное действия. Соли, имитирующие слезную жидкость, предупреждают слезотечение и раздражение слизистой оболочки глаз. Аллантоин снимает зуд и раздражение.
');
insert into products values (1099, 1, 5, 23,'Лосьон для ушей Virbac Эпи-Отик, флакон', 1, '125 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Франция
','Эпи-отик (Epi-Otic) лосьон

Используется для чистки ушей собак и кошек.
Поддерживает здоровье ушей, хорошо удаляет застарелые корочки и неприятные запахи, уменьшает количество отмерших клеток и излишков воска, подсушивает слуховой проход. Значительно улучшает микрофлору уха.
Оказывает успокаивающее действие на кожу, устраняет зуд. Может применяться перед нанесением лекарства при лечении наружного отита.

 СПОСОБ ПРИМЕНЕНИЯ
Поднести наконечник бутылочки к ушной раковине и слегка нажать для поступления лосьона, мягко помассировать ухо. Осторожно удалить ватным тампоном излишки лосьона. Использовать 2-3 раза в день до исчезновения симптомов. Для поддержания чистоты использовать 1-2 раза в неделю.

 МЕРЫ ПРЕДОСТОРОЖНОСТИ
Избегать попадания в глаза.

УСЛОВИЯ ХРАНЕНИЯ
В сухом, защищенном от прямых солнечных лучей, недоступном для детей и животных месте при температуре от 5 до 30 °С.
');
insert into products values (1100, 1, 5, 23,'Лосьон для ушей животных Apicenna Crystal Line Росинка', 229, '30 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Противовоспалительный, антисептический и очищающий эффект
 - Поддержание водного баланса кожи вокруг глаз и ушей, повышение ее резистентности и эластичности
 Росинка лосьон для ушей — гигиеническое средство для обработки ушей у животных.Росинку лосьон для ушей применяют для удаления серы и продуктов воспаления из ушной раковины и наружного слухового прохода, а также для гигиенической обработки ушей перед применением лекарственных препаратов.
 Общие сведения: Лосьон для ушей представляет собой прозрачную жидкость золотистого цвета с травяным запахом, в своем составе содержит: воду питьевую, пропиленгликоль, диметилсульфоксид, экстракт календулы сухой, гиалуроновую кислоту.
 Лосьон для ушей - это увлажняющий и очищающий лосьон для ушей, входящие в состав гигиенического средства компоненты способствуют растворению серы, позволяют эффективно очистить ушную раковину животного; смягчают кожу ушного прохода, а также профилактируют появление обильных ушных выделений и неприятного запаха.Экстракт календулы сухой нормализует структуру кожи ушной раковины, повышает ее резистентность, влажность и эластичность.
 Лосьон РОСИНКА для ушей применяют собакам, кошкам, кроликам, хорькам и декоративным грызунам с целью удаления из ушной раковины и слухового прохода серы, продуктов воспаления, а также для гигиенической обработки ушей перед применением лекарственных средств.
 Лосьон в количестве 3-5 капель закапывают в ухо животному, круговыми движениями массируют основание ушной раковины, затем ватным тампоном очищают внутреннюю поверхность ушной раковины и слуховой проход. При необходимости обработку повторяют.
');
insert into products values (1103, 1, 5, 23,'Гигиенический лосьон для ушей собак и кошек 8in1 Pro-Sense, 118 мл', 420, '118 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Сша
','Формула с энзимами прекрасно очищает ушной канал и убирает запах из ушей. Эффективно растворяет серные загрязнения, быстро снимая дискомфорт питомца. Нежная успокаивающая формула эффективна для грязных ушей, при запахе из ушей питомца. Идеальный уход после купания.
Применение: встряхните флакончик. Закапайте несколько капель лосьона в ушной канал питомца и протрите ухо ватным диском. Вы также можете сразу нанести лосьон на диск и протереть им ухо. При необходимости повторить. Используйте ежедневно, пока уши не станут чистыми. Затем используйте 1-2 раза в неделю для поддержания чистоты ушей.
Условия хранения: Препарат хранят в сухом, защищенном от света, недоступном для детей и животных месте, отдельно от пищевых продуктов и кормов при температуре от 15 до 25°С. Срок годности препарата при соблюдении условий хранения – 36 месяцев.
');
insert into products values (1104, 1, 5, 23,'Средство для чистки ушей для животных Tropiclean двойного действия, 118 мл', 702, '120 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Страна производитель: Сша
','Средство безопасно растворяет воск, удаляет загрязнения, уменьшает неприятный запах. Из-за входящих в состав компонентов средство быстро высыхает, уменьшая избыток влаги и предотвращая инфекции уха. Средство хорошо использовать после купания или плавания, чтобы помочь удалить воду, попавшую в уши.
Применение:
Хорошо встряхните перед использованием. Залейте небольшое количество в ушной канал, помассируйте у основания уха и протритеватной палочкой доступные участки ушной раковины. Для поддержания чистоты рекомендуется повторять процедуру 2-3 раза в неделю.
Хранить при температуре от 5 до 25 °С.
');
insert into products values (1105, 1, 5, 23,'Лосьон ушной для животных CitoDerm, с хлоргексидином ', 339, '50мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Когда у питомца болят и чешутся уши — нужен специальный уход.
 Для профилактики болезней и чистки ушей попробуйте CitoDerm лосьон ушной с хлоргексидином!
 Ушной лосьон с хлоргексидином CitoDerm:
Обладает выраженным антисептическим действием
Бережно устраняет ушные выделения
Снимает воспаления и заживляет ранки
Устраняет зуд
 Используйте кошкам и собакам для:
Гигиенической чистки ушей
Профилактики отитов (бактериальных, грибковых, аллергических)
Перед применением лечебных капель и мазей
Как вспомогательное средство при лечении отитов
Активные ингредиенты:
Хлоргексидин биглюконат обладает антисептическим действием.
Яблочная кислота растворяет воскообразные ушные выделения и нормализует рH кожи в слуховом канале.
Экстракт календулы проявляет противовоспалительное, обезболивающее и заживляющее действие.
Способ применения:
 Закапать в каждое ухо 5–10 капель. Круговыми движениями помассировать основание ушной раковины и ватным тампоном, смоченным в лосьоне, очистить внутреннюю поверхность ушной раковины и наружный слуховой проход.
 Флакон оборудован удобной пипеткой.
 Состав разработан компанией Neoterica (Германия).
');
insert into products values (1106, 1, 5, 23,'Профилактическое средство для чистки ушей Beaphar Ear Cleaner, 50 мл', 719, '50 мл ','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Нидерланды
','Профилактическое средство Ear Cleaner с антисептическими свойствами для чистки ушей собак, кошек и других мелких домашних животных. Растворяет ушной воск и тем самым облегчает чистку внешнего слухового прохода животного.
Способ применения: закапать средство в каждое ухо и помассировать его у основания. Подождать, пока ушной воск растворится, и смоченным в средстве ватным тампоном тщательно очистить ухо животного. Не использовать средство внутривенно, для дезинфекции ткани головного мозга, мозговых мембран, среднего уха и глаз, а также для уборки. Не допускать проглатывания средства.
Хранение: хранить при комнатной температуре не выше 25°С, в темном и прохладном месте, недоступном для детей.
Объем: 50 мл.
');
insert into products values (1107, 1, 5, 23,'Лосьон для собак и кошек Пчелодар Чистые ушки гигиенический для очистки ушей, 100 мл', 257, '100мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Лосьон «Чистые ушки»
Снижение риска развития заболеваний ушей.
 Нежная формула лосьона «Чистые ушки» помогает быстро размягчить и легко удалить твердые корочки, струпья, экссудат (выделения) и грязь наружного уха, а также интенсивно растворить избыточное количество ушной серы.
 Натуральные экстракты трав (ромашка, зверобой, календула, шалфей) и пчелиное маточное молочко позволяют успокоить раздраженные участки кожи, устранить дискомфорт (зуд, покраснения и отечность), нормализовать выделение ушной серы и устранить неприятный запах из ушей.
Экстракт прополиса обладает выраженным антисептическим и ранозаживляющим свойством на кожу ушей животного. Ускоряет процессы регенерации поврежденной ткани (расчесы, царапины, раздражения, дерматиты и т.д.).
Способ применения:
 в достаточном количестве заполняют лосьоном слуховой канал, затем массирующими движениями от основания уха к его верхней части равномерно распределяют лосьон для растворения ушной серы и загрязнений. От остатков лосьона и загрязнений животное может освободиться самостоятельно при встряхивании головой. Далее лосьон удаляют из уха с помощью марлевой салфетки или ватного тампона.
 Хранить в закрытой упаковке производителя в сухом, защищенном от прямых солнечных лучей месте, отдельно от пищевых продуктов и кормов, при температуре от 0 до + 25°С.
Хранить в недоступном для детей месте!
');
insert into products values (1108, 1, 5, 23,'Влажные салфетки для ухода за глазами и ушами Teddy Pets (15 шт)', 47, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Влажные салфетки Teddy Pets  для ухода за глазами и ушами домашних животных не содержат ароматических добавок. Обеспечивают не только очистку, но и полноценный уход за глазами и ушами.
Особенности:
 Не обладают раздражающим действием. Наличие антиоксиданта (витамиан А) придает лечебные свойства уходу за глазами и ушами. Обладают противовоспалительным, антибактериальным, регенерирующим и успокаивающим действием за счет экстракта цветков василька.
Способ применения: Для очистки и обработки поверхностей. Отогнуть клапан в указанном месте и достать одноразовую салфетку. Закрыть клапан. Использовать по назначению.
');
insert into products values (1109, 1, 5, 23,'Лосьон для собак и кошек Пчелодар Ушастик гигиенический для очистки ушей, 50 мл', 207, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Лосьон для ушей "Ушастик"
Эффективная гигиена ушей животного.
 Гигиенический лосьон Ушастик из серии «Пчелодар» предназначен для бережного очищения ушей животных. Мягкая формула позволяет быстро размягчить и нежно удалить корочки, струпья, экссудат, грязь с поверхности ушной раковины и слухового прохода.
Лосьон интенсивно растворяет ушную серу, снимает раздражение, успокаивает, способствует быстрому заживлению мелких ран и расчесов. Регулярное применение лосьона способствует снижению риска развития отита у животных.
Способ применения:
 Лосьон вводят в каждое ухо животного по 5-7 капель, затем массирующими движения­ми от основания уха к его верхней части равномерно распределяют средство для рас­творения ушной серы и загрязнений. Далее лосьон можно удалить из уха с помощью марлевой салфетки или ватного тампона. Ушастик подходит для ежедневного ухода или применяется по мере необходимости.
 Хранить в закрытой упаковке производителя в сухом, защищенном от прямых солнечных лучей месте, отдельно от пищевых продуктов и кормов, при температуре от 0 до + 25°С.
Хранить в недоступном для детей месте!
');
insert into products values (1110, 1, 5, 24,'Лосьон для кошек и собак Beaphar Sensitiv для удаления слезных пятен, 50 мл', 849, '50 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Нидерланды
','Лосьон для кошек и собак Beaphar Sensitiv для удаления слезных пятен.
 Средство для удаления пятен от слез под глазами собак и кошек. Появление темных, непривлекательных пятен под глазами у собак и кошек вызвано слезоотделением и особенно эти пятна заметны у животных светлых окрасов. Данное средство поможет вам нежно и эффективно очистить шерсть вокруг глаз и удалить слезные пятна.
Способ применения:
 Используя ватный тампон, пропитанный средством, аккуратно произвести обработку, избегая попадания в глаза. Затем просушить чистым тампоном, отдельным для каждого глаза. Применять раз в день до полного устранения проблемы. В тяжелых случаях возможно применение до 3 раз в день. Срок обработки — 1 неделя.
 Хранение: хранить при комнатной температуре не выше 25°С, в темном и прохладном месте, недоступном для детей.
');
insert into products values (1112, 1, 5, 24,'Влажные салфетки для глаз и ушей Polidex 15шт', 51, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Салфетки POLIDEX (Полидекс) мягко и бережно очищают шерсть вокруг глаз и ушные раковины щенков и взрослых собак всех пород и размеров. Не раздражают слизистые оболочки животных.
Эффективно удаляют следы выделений из глаз на шерсти под глазами. В составе содержится антисептик, активно действующий против грам-положительных бактерий, в меньшей степени — против плесневых и грам-отрицательных бактерий. Наличие в составе нетоксичного антибактериального компонента обеспечивает широкий спектр противомикробного действия.
Влажные салфетки POLIDEX (Полидекс) помогут Вашему питомцу снять зуд, раздражение и болевые ощущения. Могут использоваться так часто, как это необходимо. Устраняют неприятный запах. Салфетки не содержат специфические антимикробные препараты и антибиотики.
Не вызывают привыкания. Гипоаллергенны. Не содержат спирт.Способ применения: Вскрыть упаковку, отогнув клейкий фиксатор, достать салфетку и обработать необходимые места у животного, закрыть клейкую крышку упаковки, использованную салфетку выбросить в мусорный бак.
Хранение: сухое помещение при температуре не выше +25С
и относительной влажности воздуха не более 75%
');
insert into products values (1113, 1, 5, 24,'Влажные салфетки для ухода за глазами и ушами Teddy Pets (15 шт)', 47, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Влажные салфетки Teddy Pets  для ухода за глазами и ушами домашних животных не содержат ароматических добавок. Обеспечивают не только очистку, но и полноценный уход за глазами и ушами.
Особенности:
 Не обладают раздражающим действием. Наличие антиоксиданта (витамиан А) придает лечебные свойства уходу за глазами и ушами. Обладают противовоспалительным, антибактериальным, регенерирующим и успокаивающим действием за счет экстракта цветков василька.
Способ применения: Для очистки и обработки поверхностей. Отогнуть клапан в указанном месте и достать одноразовую салфетку. Закрыть клапан. Использовать по назначению.
');
insert into products values (1114, 1, 5, 24,'Салфетки влажные для ухода за глазами и ушами Верный друг 10*10см, 16шт', 55, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Супермягкие салфетки содержат специальный состав, бережно, эффективно и быстро очищающий шерсть вокруг глаз, а также удаляющий загрязнения и запах из ушей. Успокаивают зуд, предотвращают заболевания ушей при регулярном использовании.
Влажные очищающие салфетки специально предназначены для протирания кожи под глазами от слез и глазных камней, которые образуются у собак и кошек.                   Пропитывающий состав салфеток разработан специально для средств по уходу за животными. Подходят для ежедневного использования.
');
insert into products values (1115, 1, 5, 24,'Лосьон для собак и кошек Пчелодар Слезинка гигиенический с маточным молочком для очищения глаз, 50 мл', 220, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Лосьон для области вокруг глаз "Слезинка"
Эффективная гигиена области вокруг глаз животного.
 Гигиенический лосьон Слезинка из серии «Пчелодар» предназначен для бережного ухода и нежного очищения чувствительной области вокруг глаз животных. Специальная формула лосьона помогает быстро размягчить и удалить корочки, струпья, экссудат, «слезные дорожки» с кожи и шерсти вокруг глаз.
Средство оказывает антисептическое, успокаивающее и ранозаживляющее действие на раздраженные участки ткани. Регулярное применение лосьона способствует снижению риска развития офтальмологических заболеваний у животных.
Способ применения:
 Проводят обработку области вокруг глаз марлевым тампоном, смоченным небольшим количеством средства, от наружного угла глаза к внутреннему, удаляя выделения. Затем повторяют обработку уже очищенного глаза в том же порядке. Слезинка подходит для ежедневного ухода или применяется по мере необходимости.
 Хранить в закрытой упаковке производителя в сухом, защищенном от прямых солнечных лучей месте, отдельно от пищевых продуктов и кормов, при температуре от 0 до + 25°С.
Хранить в недоступном для детей месте!
');
insert into products values (1116, 1, 5, 24,'Лосьон для собак и кошек Пчелодар Ясные глазки гигиенический для глаз, 100 мл', 300, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Лосьон «Ясные глазки»
Снижение риска развития офтальмологических заболеваний.
 Специальная формула лосьона «Ясные глазки» помогает быстро размягчить и легко удалить твердые корочки, гной, струпья и экссудат (выделения), а также предотвратить раздражение глаз пылью и грязью.
Натуральные экстракты ромашки и зверобоя оказывают антисептическое, очищающее и успокаивающее действие на воспаленные участки кожи; предотвращают появление темных слезных пятен на шерсти под глазами животного.
Пчелиное маточное молочко оказывает выраженное увлажняющее и смягчающее действие на чувствительную кожу области вокруг глаз. Таурин способствует быстрому восстановлению поврежденной кожи (при травмах, расчесах, царапинах и т.д.).
Способ применения:
 обработку области вокруг глаза проводят марлевым тампоном, смоченным лосьоном, от наружного угла к внутреннему, аккуратно удаляя выделения, корочки и т.д. Затем обработку уже очищенного глаза повторяют в том же порядке.
 Хранить в закрытой упаковке производителя в сухом, защищенном от прямых солнечных лучей месте, отдельно от пищевых продуктов и кормов, при температуре от 0 до + 25°С.
Хранить в недоступном для детей месте!
');
insert into products values (1117, 1, 5, 24,'Лосьон для глаз животных Стоп Проблема', 156, '25мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Стоп Проблема Лосьон для глаз:
бережно устраняет засорения глаз (пыль, песок);
снимает отечность и раздражение век;
снижает риск возникновения заболеваний глаз.
 Средство Стоп Проблема Лосьон для глаз применяют собакам, кошкам, котятам, щенкам, кроликам и хорькам для гигиенической обработки глаз и предупреждения образования слезных дорожек, а также для удаления засохших корочек при хронических конъюнктивитах и повышенном слезотечении, для удаления истечений из глаз при бактериальных и вирусных инфекциях, при повреждениях конъюнктивы, а также для снятия покраснений и отечности век.
Порядок применения:
 Обработку проводят ватным тампоном, смоченным лосьоном по направлению от наружного к внутреннему углу глаза, аккуратно устраняя выделения. После чего уже очищенный глаз обрабатывают второй раз в том же порядке. Гигиеническую обработку следует проводить 1 – 2 раза в неделю.
Условия хранения:
 Хранят средство в закрытой упаковке производителя, в защищенном от прямых солнечных лучей месте, отдельно от продуктов питания и кормов, при температуре от 0°С до 30°С. Хранить в местах, недоступных для детей и домашних животных.
');
insert into products values (1118, 1, 5, 24,'Маскировка для глаз животных Bio-Groom Stain Free, от слезных дорожек ', 1, '21 мл','Возраст: Любой возраст
Страна производитель: Сша
','Bio-Groom Stain Free маскировка для глаз от слезных дорожек. Гипоаллергенный крем для маскировки пятен под глазами. Специально разработан для удаления слезных пятен и других дефектов на белой шерсти. При постоянном использовании пятно осветляется т.к. крем обеспечивает защиту кожи и шерсти под глазами от окрашивающего эффекта слез.
Гипоаллергенный, 100% отсутствие ароматизаторов, все ингредиенты натуральные.
Инструкция по применению:
Нанесите с помощью щеточки, входящей в комплект или при помощи пальцев. Аккуратно вотрите в область пятна.
Предохраняйте от попадания крема в глаза.
С помощью прилагающейся расчесочки мягко удалите избыток крема, оставив необходимое количество для маскировки запачканного места.
Объём 21 мл.
');
insert into products values (1119, 1, 5, 24,'Средство Show Tech No more tears по уходу за глазами', 824, '250мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Бельгия
','SHOW TECH No more tears средство по уходу за глазами 1 л.  Очищающее, ухаживающее средство по уходу за глазами животных.
Обладает противоспалительным свойством, позволяет очищать слезные протоки, снимает слезный налет с шерсти вокруг глаз. Регулярная обработка глаз и области вокруг профилактирует закупорку слезных каналов и образование коричневых пятен.  Особо рекомендуется для пород с укороченной мордой и крупными выпуклыми глазами.
Способ применения:
Обильно нанесите лосьон на ватный тампон и протрите область вокруг глаз и сам глаз, очищая веки и слезные каналы от загрязнения. Если около глаз шерсть достаточно длинная, постарайтесь прочесать ее гребнем с частыми зубами, что бы лосьон имел возможность попасть в очаги загрязнения.
Допускается попадание лосьона непосредственно в глаза, для противовоспалительного эффекта.
Удаляйте всю грязь с области глаз до тех пор, пока глаза не станут максимально (на ваш взгляд) очищены.
Повторяйте процедуру регулярно, для достижения наилучшего результата.
');
insert into products values (1121, 1, 5, 24,'Салфетки влажные для животных Айда гулять! Для глаз и ушей, банка 80 шт', 280, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Салфетки влажные для животных Айда гулять! Для глаз и ушей, банка 80 шт.
Состав адаптирован для применения в области глаз. Не сушат и не раздражают слизистые оболочки. 0% ПАВ, спирта, борной кислоты, отдушек. Гипоаллергенная, рН-сбалансированная формула пропитки. Подходят для котят и щенков. Оптимальный размер салфетки (130х130 мм). Мягкий материал.
Мягкие очищающие компоненты бережно очищают шерсть и кожу от специфических загрязнений (экссудата, корочек, «слезных» пятен, грязи, ушной серы). Экстракты календулы и череды оказывают противовоспалительное, гипоаллергенное действия. Соли, имитирующие слезную жидкость, предупреждают слезотечение и раздражение слизистой оболочки глаз. Аллантоин снимает зуд и раздражение.
');
insert into products values (1122, 1, 5, 24,'Влажные салфетки для ухода за глазами и ушами Teddy Pets (15 шт)', 47, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Влажные салфетки Teddy Pets  для ухода за глазами и ушами домашних животных не содержат ароматических добавок. Обеспечивают не только очистку, но и полноценный уход за глазами и ушами.
Особенности:
 Не обладают раздражающим действием. Наличие антиоксиданта (витамиан А) придает лечебные свойства уходу за глазами и ушами. Обладают противовоспалительным, антибактериальным, регенерирующим и успокаивающим действием за счет экстракта цветков василька.
Способ применения: Для очистки и обработки поверхностей. Отогнуть клапан в указанном месте и достать одноразовую салфетку. Закрыть клапан. Использовать по назначению.
');
insert into products values (1123, 1, 5, 24,'Лосьон для собак и кошек Пчелодар Слезинка гигиенический с маточным молочком для очищения глаз, 50 мл', 214, '50мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Лосьон для области вокруг глаз "Слезинка"
Эффективная гигиена области вокруг глаз животного.
 Гигиенический лосьон Слезинка из серии «Пчелодар» предназначен для бережного ухода и нежного очищения чувствительной области вокруг глаз животных. Специальная формула лосьона помогает быстро размягчить и удалить корочки, струпья, экссудат, «слезные дорожки» с кожи и шерсти вокруг глаз.
Средство оказывает антисептическое, успокаивающее и ранозаживляющее действие на раздраженные участки ткани. Регулярное применение лосьона способствует снижению риска развития офтальмологических заболеваний у животных.
Способ применения:
 Проводят обработку области вокруг глаз марлевым тампоном, смоченным небольшим количеством средства, от наружного угла глаза к внутреннему, удаляя выделения. Затем повторяют обработку уже очищенного глаза в том же порядке. Слезинка подходит для ежедневного ухода или применяется по мере необходимости.
 Хранить в закрытой упаковке производителя в сухом, защищенном от прямых солнечных лучей месте, отдельно от пищевых продуктов и кормов, при температуре от 0 до + 25°С.
Хранить в недоступном для детей месте!
');
insert into products values (1124, 1, 5, 24,'Лосьон для собак и кошек Пчелодар Ясные глазки гигиенический для глаз, 100 мл', 304, '100 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Лосьон «Ясные глазки»
Снижение риска развития офтальмологических заболеваний.
 Специальная формула лосьона «Ясные глазки» помогает быстро размягчить и легко удалить твердые корочки, гной, струпья и экссудат (выделения), а также предотвратить раздражение глаз пылью и грязью.
Натуральные экстракты ромашки и зверобоя оказывают антисептическое, очищающее и успокаивающее действие на воспаленные участки кожи; предотвращают появление темных слезных пятен на шерсти под глазами животного.
Пчелиное маточное молочко оказывает выраженное увлажняющее и смягчающее действие на чувствительную кожу области вокруг глаз. Таурин способствует быстрому восстановлению поврежденной кожи (при травмах, расчесах, царапинах и т.д.).
Способ применения:
 обработку области вокруг глаза проводят марлевым тампоном, смоченным лосьоном, от наружного угла к внутреннему, аккуратно удаляя выделения, корочки и т.д. Затем обработку уже очищенного глаза повторяют в том же порядке.
 Хранить в закрытой упаковке производителя в сухом, защищенном от прямых солнечных лучей месте, отдельно от пищевых продуктов и кормов, при температуре от 0 до + 25°С.
Хранить в недоступном для детей месте!
');
insert into products values (1125, 1, 5, 24,'Лосьон глазной для животных Veda Фитоэлита Зеленый чай', 99, '10 мл','Возраст: Любой возраст
Размер породы: Для всех пород
','Назначение:
применяют для гигиенической обработки глаз собак, кошек и других мелких домашних животных при предрасположенности слизистых к воспалениям, раздражениям, сухости.
 Лосьон является отваром листьев зелёного чая, обладающего антибактериальными, смягчающими и вяжущими свойствами. Очищает от выделений, снимает отёки и красноту глаз.
 Подходит для частого применения.
Способ применения:
обработку проводят ватным тампоном, смоченным лосьоном, от наружного угла глаза к внутреннему, с удалением выделений. Затем повторяют обработку уже очищенного глаза вторым ватным тампоном в том же порядке.
Рекомендации:
только для наружного применения. Не является лекарственным средством.
 Гипоаллергенно. Возможна индивидуальная непереносимость.
');
insert into products values (1126, 1, 5, 24,'Лосьон-глазной для животных Veda Фитоэлита Календула', 99, '10 мл','Возраст: Любой возраст
Размер породы: Для всех пород
','Назначение:
 применяют для гигиенической обработки глаз собак, кошек и других мелких домашних животных при слезоточивости, отечности, конъюнктивите, при мелких повреждениях возле глаз.
 Лосьон является отваром цветков календулы, обладающей дезинфицирующими, противовоспалительными, ранозаживляющими свойствами.
Способ применения:
 обработку проводят ватным тампоном, смоченным лосьоном, от наружного угла глаза к внутреннему, с удалением выделений. Затем повторяют обработку уже очищенного глаза вторым ватным тампоном в том же порядке.
Рекомендации:
 только для наружного применения.
 Не является лекарственным средством.
 Гипоаллергенно. Возможна индивидуальная непереносимость.
');
insert into products values (1127, 1, 5, 24,'Лосьон-глазной для животных Veda Фитоэлита Ромашка', 99, '10 мл','Возраст: Любой возраст
Размер породы: Для всех пород
','Назначение: применяют для гигиенической обработки глаз собак, кошек и других мелких домашних животных при наличии гнойных выделений, связанных с травмами, повреждениями конъюнктивы. Лосьон является отваром цветков ромашки, обладающей противовоспалительными, успокаивающими и бактерицидными свойствами. Оказывает отбеливающее действие на светлую и белую шерсть, не меняет цвет темной шерсти.
Способ применения: обработку проводят ватным тампоном, смоченным лосьоном, от наружного угла глаза к внутреннему, с удалением выделений. Затем повторяют обработку уже очищенного глаза вторым ватным тампоном в том же порядке.
Рекомендации: только для наружного применения. Не является лекарственным средством. Гипоаллергенно. Возможна индивидуальная непереносимость.
');
insert into products values (1132, 1, 5, 24,'Лосьон для собак и кошек Пчелодар Ясные глазки гигиенический для глаз, 100 мл', 304, '100 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Лосьон «Ясные глазки»
Снижение риска развития офтальмологических заболеваний.
 Специальная формула лосьона «Ясные глазки» помогает быстро размягчить и легко удалить твердые корочки, гной, струпья и экссудат (выделения), а также предотвратить раздражение глаз пылью и грязью.
Натуральные экстракты ромашки и зверобоя оказывают антисептическое, очищающее и успокаивающее действие на воспаленные участки кожи; предотвращают появление темных слезных пятен на шерсти под глазами животного.
Пчелиное маточное молочко оказывает выраженное увлажняющее и смягчающее действие на чувствительную кожу области вокруг глаз. Таурин способствует быстрому восстановлению поврежденной кожи (при травмах, расчесах, царапинах и т.д.).
Способ применения:
 обработку области вокруг глаза проводят марлевым тампоном, смоченным лосьоном, от наружного угла к внутреннему, аккуратно удаляя выделения, корочки и т.д. Затем обработку уже очищенного глаза повторяют в том же порядке.
 Хранить в закрытой упаковке производителя в сухом, защищенном от прямых солнечных лучей месте, отдельно от пищевых продуктов и кормов, при температуре от 0 до + 25°С.
Хранить в недоступном для детей месте!
');
insert into products values (1134, 1, 5, 24,'Маскировка для глаз животных Bio-Groom Stain Free, от слезных дорожек ', 1, '21 мл','Возраст: Любой возраст
Страна производитель: Сша
','Bio-Groom Stain Free маскировка для глаз от слезных дорожек. Гипоаллергенный крем для маскировки пятен под глазами. Специально разработан для удаления слезных пятен и других дефектов на белой шерсти. При постоянном использовании пятно осветляется т.к. крем обеспечивает защиту кожи и шерсти под глазами от окрашивающего эффекта слез.
Гипоаллергенный, 100% отсутствие ароматизаторов, все ингредиенты натуральные.
Инструкция по применению:
Нанесите с помощью щеточки, входящей в комплект или при помощи пальцев. Аккуратно вотрите в область пятна.
Предохраняйте от попадания крема в глаза.
С помощью прилагающейся расчесочки мягко удалите избыток крема, оставив необходимое количество для маскировки запачканного места.
Объём 21 мл.
');
insert into products values (1135, 1, 5, 24,'Лосьон глазной для животных Veda Фитоэлита Зеленый чай', 99, '10 мл','Возраст: Любой возраст
Размер породы: Для всех пород
','Назначение:
применяют для гигиенической обработки глаз собак, кошек и других мелких домашних животных при предрасположенности слизистых к воспалениям, раздражениям, сухости.
 Лосьон является отваром листьев зелёного чая, обладающего антибактериальными, смягчающими и вяжущими свойствами. Очищает от выделений, снимает отёки и красноту глаз.
 Подходит для частого применения.
Способ применения:
обработку проводят ватным тампоном, смоченным лосьоном, от наружного угла глаза к внутреннему, с удалением выделений. Затем повторяют обработку уже очищенного глаза вторым ватным тампоном в том же порядке.
Рекомендации:
только для наружного применения. Не является лекарственным средством.
 Гипоаллергенно. Возможна индивидуальная непереносимость.
');
insert into products values (1136, 1, 5, 24,'Лосьон для собак и кошек Пчелодар Слезинка гигиенический с маточным молочком для очищения глаз, 50 мл', 220, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Лосьон для области вокруг глаз "Слезинка"
Эффективная гигиена области вокруг глаз животного.
 Гигиенический лосьон Слезинка из серии «Пчелодар» предназначен для бережного ухода и нежного очищения чувствительной области вокруг глаз животных. Специальная формула лосьона помогает быстро размягчить и удалить корочки, струпья, экссудат, «слезные дорожки» с кожи и шерсти вокруг глаз.
Средство оказывает антисептическое, успокаивающее и ранозаживляющее действие на раздраженные участки ткани. Регулярное применение лосьона способствует снижению риска развития офтальмологических заболеваний у животных.
Способ применения:
 Проводят обработку области вокруг глаз марлевым тампоном, смоченным небольшим количеством средства, от наружного угла глаза к внутреннему, удаляя выделения. Затем повторяют обработку уже очищенного глаза в том же порядке. Слезинка подходит для ежедневного ухода или применяется по мере необходимости.
 Хранить в закрытой упаковке производителя в сухом, защищенном от прямых солнечных лучей месте, отдельно от пищевых продуктов и кормов, при температуре от 0 до + 25°С.
Хранить в недоступном для детей месте!
');
insert into products values (1137, 1, 5, 24,'Лосьон-глазной для животных Veda Фитоэлита Календула', 99, '10 мл','Возраст: Любой возраст
Размер породы: Для всех пород
','Назначение:
 применяют для гигиенической обработки глаз собак, кошек и других мелких домашних животных при слезоточивости, отечности, конъюнктивите, при мелких повреждениях возле глаз.
 Лосьон является отваром цветков календулы, обладающей дезинфицирующими, противовоспалительными, ранозаживляющими свойствами.
Способ применения:
 обработку проводят ватным тампоном, смоченным лосьоном, от наружного угла глаза к внутреннему, с удалением выделений. Затем повторяют обработку уже очищенного глаза вторым ватным тампоном в том же порядке.
Рекомендации:
 только для наружного применения.
 Не является лекарственным средством.
 Гипоаллергенно. Возможна индивидуальная непереносимость.
');
insert into products values (1138, 1, 5, 24,'Лосьон-глазной для животных Veda Фитоэлита Ромашка', 99, '10 мл','Возраст: Любой возраст
Размер породы: Для всех пород
','Назначение: применяют для гигиенической обработки глаз собак, кошек и других мелких домашних животных при наличии гнойных выделений, связанных с травмами, повреждениями конъюнктивы. Лосьон является отваром цветков ромашки, обладающей противовоспалительными, успокаивающими и бактерицидными свойствами. Оказывает отбеливающее действие на светлую и белую шерсть, не меняет цвет темной шерсти.
Способ применения: обработку проводят ватным тампоном, смоченным лосьоном, от наружного угла глаза к внутреннему, с удалением выделений. Затем повторяют обработку уже очищенного глаза вторым ватным тампоном в том же порядке.
Рекомендации: только для наружного применения. Не является лекарственным средством. Гипоаллергенно. Возможна индивидуальная непереносимость.
');
insert into products values (1139, 1, 5, 24,'Лосьон для глаз животных Стоп Проблема', 156, '25мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Стоп Проблема Лосьон для глаз:
бережно устраняет засорения глаз (пыль, песок);
снимает отечность и раздражение век;
снижает риск возникновения заболеваний глаз.
 Средство Стоп Проблема Лосьон для глаз применяют собакам, кошкам, котятам, щенкам, кроликам и хорькам для гигиенической обработки глаз и предупреждения образования слезных дорожек, а также для удаления засохших корочек при хронических конъюнктивитах и повышенном слезотечении, для удаления истечений из глаз при бактериальных и вирусных инфекциях, при повреждениях конъюнктивы, а также для снятия покраснений и отечности век.
Порядок применения:
 Обработку проводят ватным тампоном, смоченным лосьоном по направлению от наружного к внутреннему углу глаза, аккуратно устраняя выделения. После чего уже очищенный глаз обрабатывают второй раз в том же порядке. Гигиеническую обработку следует проводить 1 – 2 раза в неделю.
Условия хранения:
 Хранят средство в закрытой упаковке производителя, в защищенном от прямых солнечных лучей месте, отдельно от продуктов питания и кормов, при температуре от 0°С до 30°С. Хранить в местах, недоступных для детей и домашних животных.
');
insert into products values (1140, 1, 5, 24,'Салфетки влажные для животных Айда гулять! Для глаз и ушей, банка 80 шт', 280, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Салфетки влажные для животных Айда гулять! Для глаз и ушей, банка 80 шт.
Состав адаптирован для применения в области глаз. Не сушат и не раздражают слизистые оболочки. 0% ПАВ, спирта, борной кислоты, отдушек. Гипоаллергенная, рН-сбалансированная формула пропитки. Подходят для котят и щенков. Оптимальный размер салфетки (130х130 мм). Мягкий материал.
Мягкие очищающие компоненты бережно очищают шерсть и кожу от специфических загрязнений (экссудата, корочек, «слезных» пятен, грязи, ушной серы). Экстракты календулы и череды оказывают противовоспалительное, гипоаллергенное действия. Соли, имитирующие слезную жидкость, предупреждают слезотечение и раздражение слизистой оболочки глаз. Аллантоин снимает зуд и раздражение.
');
insert into products values (1141, 1, 5, 24,'Влажные салфетки для глаз и ушей Polidex 15шт', 51, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Салфетки POLIDEX (Полидекс) мягко и бережно очищают шерсть вокруг глаз и ушные раковины щенков и взрослых собак всех пород и размеров. Не раздражают слизистые оболочки животных.
Эффективно удаляют следы выделений из глаз на шерсти под глазами. В составе содержится антисептик, активно действующий против грам-положительных бактерий, в меньшей степени — против плесневых и грам-отрицательных бактерий. Наличие в составе нетоксичного антибактериального компонента обеспечивает широкий спектр противомикробного действия.
Влажные салфетки POLIDEX (Полидекс) помогут Вашему питомцу снять зуд, раздражение и болевые ощущения. Могут использоваться так часто, как это необходимо. Устраняют неприятный запах. Салфетки не содержат специфические антимикробные препараты и антибиотики.
Не вызывают привыкания. Гипоаллергенны. Не содержат спирт.Способ применения: Вскрыть упаковку, отогнув клейкий фиксатор, достать салфетку и обработать необходимые места у животного, закрыть клейкую крышку упаковки, использованную салфетку выбросить в мусорный бак.
Хранение: сухое помещение при температуре не выше +25С
и относительной влажности воздуха не более 75%
');
insert into products values (1142, 1, 5, 24,'Салфетки влажные для ухода за глазами и ушами Верный друг 10*10см, 16шт', 55, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Супермягкие салфетки содержат специальный состав, бережно, эффективно и быстро очищающий шерсть вокруг глаз, а также удаляющий загрязнения и запах из ушей. Успокаивают зуд, предотвращают заболевания ушей при регулярном использовании.
Влажные очищающие салфетки специально предназначены для протирания кожи под глазами от слез и глазных камней, которые образуются у собак и кошек.                   Пропитывающий состав салфеток разработан специально для средств по уходу за животными. Подходят для ежедневного использования.
');
insert into products values (1143, 1, 5, 24,'Лосьон для собак и кошек Пчелодар Слезинка гигиенический с маточным молочком для очищения глаз, 50 мл', 214, '50мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Лосьон для области вокруг глаз "Слезинка"
Эффективная гигиена области вокруг глаз животного.
 Гигиенический лосьон Слезинка из серии «Пчелодар» предназначен для бережного ухода и нежного очищения чувствительной области вокруг глаз животных. Специальная формула лосьона помогает быстро размягчить и удалить корочки, струпья, экссудат, «слезные дорожки» с кожи и шерсти вокруг глаз.
Средство оказывает антисептическое, успокаивающее и ранозаживляющее действие на раздраженные участки ткани. Регулярное применение лосьона способствует снижению риска развития офтальмологических заболеваний у животных.
Способ применения:
 Проводят обработку области вокруг глаз марлевым тампоном, смоченным небольшим количеством средства, от наружного угла глаза к внутреннему, удаляя выделения. Затем повторяют обработку уже очищенного глаза в том же порядке. Слезинка подходит для ежедневного ухода или применяется по мере необходимости.
 Хранить в закрытой упаковке производителя в сухом, защищенном от прямых солнечных лучей месте, отдельно от пищевых продуктов и кормов, при температуре от 0 до + 25°С.
Хранить в недоступном для детей месте!
');
insert into products values (1144, 1, 5, 24,'Влажные салфетки для ухода за глазами и ушами Teddy Pets (15 шт)', 47, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Влажные салфетки Teddy Pets  для ухода за глазами и ушами домашних животных не содержат ароматических добавок. Обеспечивают не только очистку, но и полноценный уход за глазами и ушами.
Особенности:
 Не обладают раздражающим действием. Наличие антиоксиданта (витамиан А) придает лечебные свойства уходу за глазами и ушами. Обладают противовоспалительным, антибактериальным, регенерирующим и успокаивающим действием за счет экстракта цветков василька.
Способ применения: Для очистки и обработки поверхностей. Отогнуть клапан в указанном месте и достать одноразовую салфетку. Закрыть клапан. Использовать по назначению.
');
insert into products values (1148, 1, 5, 25,'Воск для лап собак Mr.Bruno', 266, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Mr.Bruno-Воск для лап предназначен для ухода за лапами питомцев во время прогулки в неблагоприятных погодных условиях. Он предохраняет подушечки от агрессивный химический реагентов и предотвращает налипание снега между пальцами лап.
 Пчелиный воск обладает смягчающими и питательными свойствами, активно увлажняет подушечки лап. Воск медленно впитывается, за счет чего образуется защитная пленка на поверхности подушечки. Ланолин глубоко проникает в поры подушечки, обладает смягчающими питательными свойствами. Вазелин защищает от обморожения. Воск Mr.Bruno абсолютно безвреден и подходит для ухода за собаками всех пород и возрастов.
Рекомендации по использованию: перед прогулкой нанести воск на подушечки лап. Подержать лапу на весу в течение минуты. После прогулки смыть воск теплой водой с шампунем, либо специальными влажными салфетками.
Хранить при температуре от -20 до +25 С.
');
insert into products values (1149, 1, 5, 25,'Влажные салфетки для лап Polidex 15шт', 51, '15шт','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Салфетки POLIDEX (Полидекс) мягко и бережно очищают даже самые сильные загрязнения с лап как щенков, так и взрослых собак всех пород и размеров. Придают блеск, уменьшают спутывание шерсти на лапах. Содержащаяся в салфетках силиконовая добавка образует водоотталкивающую плёнку, защищающую лапы животных от повреждения химическими веществами антигололедных реагентов, также сохраняет влажность кожных покровов собаки.
В составе салфеток предусмотрен антисептик, активно действующий против грам-положительных бактерий, в меньшей степени — против плесневых и грам-отрицательных бактерий. Также содержится антибактериальный компонент, обладающий широким спектром противомикробного действия в отношении грамм-отрицательных и грамм-положительных бактерий грибков дрожжей. Не содержат компонентов животного происхождения.
Гипоаллергенны. Не содержат спирт. Способ применения: Вскрыть упаковку, отогнув клейкий фиксатор, достать салфетку и обработать лапы животного, закрыть клейкую крышку упаковки, использованную салфетку выбросить в мусорный бак.
Хранение: сухое помещение при температуре не выше +25С
и относительной влажности воздуха не более 75%
');
insert into products values (1150, 1, 5, 25,'Влажные салфетки для ухода за лапами для собак и кошек Teddy Pets (30 шт)', 81, '240 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Влажные салфетки "Тедди Петс" предназначены для очистки лап домашних животных от уличной грязи, а также для ухода за шерстью и кожей лап вашего питомца.
Очищают кожу и шерсть лап домашних животных от уличной грязи. Ухаживают за кожей и межпальцевыми поверхностями. Оказывают увлажняющее и смягчающее действие на кожу лап. Рекомендуются регулярно применять после выгула домашних животных. Антиоксидант (витамин Е) препятствует старению кожи лап и подушечек животных.
Обладают регенерирующим действием за счет экстракта масла Ши.  Увлажняют кожу и шерсть. Применение мягкого ароматизатора обеспечивает устранение неприятных запахов.
Особенности:
Обладают защитными свойствами
Оказывают увлажняющее и смягчающее действие на кожу лап
Очищают кожу и шерсть лап домашних животных от уличной грязи
Антиоксидант (витамин Е) препятствует старению кожи лап и подушечек животных
Обладают регенерирующим действием
Способ применения: Для очистки и обработки поверхностей. Отогнуть клапан в указанном месте и достать одноразовую салфетку. Закрыть клапан. Использовать по назначению.
');
insert into products values (1151, 1, 5, 25,'Бальзам для собак и кошек Veda Вединол для лап', 82, '25 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Гигиенический бальзам ВЕДИНОЛ для лап используют для ухода за лапами кошек и собак:
для предохранения от повреждений при интенсивных нагрузках на тренировках, прогулках;
при контакте лап с агрессивными химическими веществами (антигололёдными реагентами);
для оздоровительного ухода при трофических нарушениях тканей лап (потертости, покраснения);
после травм, порезов, ссадин, ушибов, обморожений для предупреждения воспалительных процессов и улучшения заживления тканей.
Эфирное масло и экстракт почек сосны, входящие в состав средства, содержат комплекс терпеноидов, который обладает выраженными противовоспалительными, антимикробными, регенерирующими, заживляющими свойствами. Полиэтиленгликоль обеспечивает смягчение тканей, защищает от пересушивания и обморожения подушечки лап, способствует повышению прочности и упругости когтей.
Средство представляет собой густую однородную массу от серовато-белого до желтовато-белого цвета, со специфическим запахом, характерным для соснового масла.
Рекомендации по применению: При необходимости лапы животного предварительно моют жидким мылом «Башмачок», ополаскивают водой и тщательно просушивают. Затем тонким слоем наносят бальзам на подушечки лап и дают ему впитаться.
Средство используют до и после прогулок, тренировок и других нагрузок на лапы. При проблемах лап, требующих регулярного гигиенического ухода (растрескивание, сухость, потертости), средство используют 2-3 раза в сутки, нанося на проблемные участки и прилегающие ткани. По продолжительности курса гигиенических процедур ограничений не существует.
Возможна индивидуальная повышенная чувствительность к компонентам средства.
Условия хранения:
 в закрытой упаковке производителя, в защищённом от прямых солнечных лучей месте при температуре от 0°C до + 25°С.
');
insert into products values (1152, 1, 5, 25,'Бактерицидная пудра для лап и кожи животных Mr.Gee', 393, '70 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Бактерицидная пудра для лап и кожи других частей тела PersonalCare предназначено для ухаживания за самыми нежными частями тела, как собак, так и кошек. Для ежедневного использования и обработки кожи лап и тела.
Назначение:
Профилактика дерматитов и грибковых заболеваний лап.
Профилактика и лечение опрелости в межпальцевом пространстве.
Ускоряет процесс выздоровления поврежденной кожи.
Устраняет неприятные запахи. Дозы и способ применения.
 Перед употреблением взболтать. Распылить с расстояния от 30 см по всей длине шерсти. Дайте постоять животному 2 минуты, затем вычесать щеткой, чтобы удалить оставшиеся частички. Избегать попадания в глаза.
ВНИМАНИЕ! Приведенное описание товара инструкцией не является. Информация носит справочный характер и основана на
 последних доступных к моменту публикации сведениях.
 Не вызывает раздражения.
 Хранить в сухом помещении при температуре не выше +25С и относительной влажности воздуха не более 75%
');