insert into products values (2484, 1, 14, 62,'Кормовая добавка для собак 8 in 1 Excel Glucosamine С Мсм для подвижности суставов с глюкозамином, МСМ и стабилизированной формой витамина С', 1, '55 таб','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Особенности: Для здоровья суставов и костей
',' Кормовая добавка для поддержания здоровья и подвижности суставов с глюкозамином, МСМ и стабилизированной формой витамина С.
Глюкозамин гидрохлорид (700 мг/10 кг - в 2 раза больше, чем в 8in1 Excel Глюкозамин) - незаменимый строительный материал для соединительной ткани, хрящей и синовиальной жидкости.
МСМ (метилсульфонилметан) способствует обновлению клеток и тканей сустава. МСМ улучшает восстановление после нагрузки, стрессовых ситуаций и травм, усиливая при этом действие глюкозамина.
Витамин С стимулирует образование коллагена, обеспечивает эластичность соединительной ткани, в т.ч. связок.
Метионин усиливает действие витамина С и МСМ, улучшает обмен.
Ежедневное использование Глюкозамина с МСМ помогает предупредить заболевания суставов и поддерживать активность животного.
Показания к применению препарата 8 В 1 ЭКСЕЛЬ ГЛЮКОЗАМИН+МСМ
 — для нормализации и поддержания функций опорно-двигательного аппарата у собак.
Побочные эффекты
 Побочных явлений и осложнений при применении добавки согласно инструкции не выявлено.
Противопоказания к применению препарата 8 В 1 ЭКСЕЛЬ ГЛЮКОЗАМИН+МСМ
 Противопоказаний не установлено.
 Особые указания и меры личной профилактики
 Кормовая добавка совместима со всеми ингредиентами кормов, лекарственными препаратами и другими кормовыми добавками.
Меры личной профилактики
 При работе с кормовой добавкой 8 в 1 Эксель Глюкозамин+МСМ следует соблюдать общие правила личной гигиены и техники безопасности, предусмотренные при работе с кормовыми добавками.
');
insert into products values (2485, 1, 14, 62,'Витамины для собак Polidex Gelabon plus - профилактика и лечение заболеваний опорно-двигательного аппарата', 1, '500 таблеток','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Россия
','Витаминно-минеральный комплекс обеспечивает эффективную профилактику заболеваний хрящевых поверхностей суставов, костей, связок, восстанавливает повреждения внутрисуставных хрящей и суставных сумок, помогает избежать вымывания кальция из костной ткани взрослых и стареющих собак, устраняет симптом "размёт передних конечностей", способствует профилактике снижения костной массы для предотвращения хрупкости костей.
 Рекомендуется для употребления щенкам, начиная с возраста 1 месяц до полного формирования костяка (1,5-2 года), стареющим собакам, а также подвижным собакам и участвующим в соревнованиях, выставках.
 Воздействует на следующие процессы в организме: обеспечение прочности и эластичности хрящей, стенок сосудов и связывающих тканей (гидролизат коллагена); регуляция правильного усвоения коллагена (Вит.С, МСМ); регуляция фосфорно-кальциевого обмена (BHT.D); улучшение общего состояния тканей (Вит.А). Не содержит искусственных красителей и отдушек.
 Не содержит искусственных отдушек и красителей. Сочетается с готовыми кормами.
ПОКАЗАНИЯ
 Эффективно профилактирует заболевания хрящевых поверхностей, укрепляет связки и суставы, особенно необходим щенкам в период роста и при больших нагрузках. Способствует устранению "размета передних конечностей", профилактике дисплазии суставов, правильной постановке ушных раковин. Ускоряет реабилитацию после травм, снижает деминерализацию костной ткани у взрослых и стареющих собак.
СПОСОБ ПРИМЕНЕНИЯ И ДОЗЫ
 1 таблетка на каждые 5 кг веса (в сутки), принимать или замешивать в пищу. Рекомендуется применять щенкам до полного формирования костной и хрящевой ткани, стареющим собакам, а также собакам, подвергающимся повышенным физическим нагрузкам. В профилактических целях применяется в течение 2-3 месяцев до трех раз в год. Для усиления действия рекомендуется сочетать с препаратом Полидекс Глюкогекстрон плюс.
ПОБОЧНЫЕ ДЕЙСТВИЯ
 Не вызывает аллергических реакций и нарушения пищеварения
Хранение: сухое помещение при температуре не выше +25С
и относительной влажности воздуха не более 75%
');
insert into products values (2486, 1, 14, 62,'Витамины для щенков и собак мелких и средних пород Polidex Glucogextron plus 500 профилактика и лечение заболеваний опорно-двигательного аппарата 500 таб.', 1, '500 таб.','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Россия
','Витаминно-минеральный комплекс применяется при повреждениях суставов, связок, сухожилий, соединительной ткани и кожи, стимулирует регенерацию хрящевой ткани, способствует восстановлению хрящевых поверхностей и уменьшению дегенеративных изменений в суставах стареющих собак, улучшает образование внутрисуставной жидкости, уменьшает болезненность суставов, улучшает их подвижность, уменьшает мышечную утомляемость,укрепляет соединительную ткань, ускоряет процесс заживления ран,улучшает эластичность стенок сосудов.
 Хорошо усваивается даже при нарушении усвоения питательных веществ.
 Не содержит искусственных отдушек и красителей. Сочетается с готовыми кормами.
ПОКАЗАНИЯ
 Назначают собакам при повреждениях суставов, связок, сухожилий, соединительной ткани и кожи.
СПОСОБ ПРИМЕНЕНИЯ И ДОЗЫ
 Задают собакам внутрь индивидуально из расчета 1 таблетка на каждые 5 кг веса животного 1 раз в сутки непосредственно на корень языка или с небольшим количеством корма. Рекомендуется применять курс от 2-х месяцев до года в зависимости от состояния здоровья собаки. Для усиления действия рекомендуется сочетать с препаратом Полидекс Гелабон. В профилактических целях применяется в течение 2 – 3 месяцев до трех раз в год.
ПОБОЧНЫЕ ДЕЙСТВИЯ
 При правильном использовании и дозировке побочные явления, как правило, не наблюдаются.
 Хранение:сухое помещение при температуре не выше +25С и относительной влажности воздуха не более 75%
');
insert into products values (2487, 1, 14, 62,'Витамины для щенков и собак крупных пород Polidex Glucogextron plus 300 для профилактики и лечения заболеваний опорно-двигательного аппарата 300 таб.', 1, ' 300 таб.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','«Глюкогекстрон плюс» предназначен для профилактики и лечения заболеваний опорно-двигательного аппарата (повреждений суставов, связок, сухожилий, соединительной ткани). Основными компонентами препарата являются:
Глюкозамин – входит в состав глюкозамингликанов (ГАГ), формирующих матрикс всех соединительных тканей, обеспечивая их прочность;
Хондроитин - обеспечивает структурные и функциональные свойства суставного хряща; улучшает фосфорно – кальциевый обмен в хрящевой ткани, метилсулфанилметан (МСМ )- форма биодоступной серы необходимая для синтеза соединительной ткани, в том числе коллагена и кератина. В состав препарата для повышения метаболической эффективности основных компонентов входят витамины и микро и макроэлементы.
Действие
Стимулирует регенерацию хрящевой ткани и образование внутрисуставной жидкости.
Способствует снижению посттравматических и возрастных дегенеративных изменений, болезненности в суставах, улучшает их подвижность.
Нормализует минеральный обмен.
Уменьшает мышечную утомляемость.
Улучшает эластичность стенок сосудов.
Ускоряет процесс заживления ран
Улучшает качество кожи и шерсти
Показания
Рекомендовано: щенкам, взрослым и стареющим собакам для профилактики и лечения болезни опорно-двигательного аппарата.
Рекомендации по применению
 Для удобства применения выпускаются таблетки в 2-ух различных дозировках:
1 таб. на 5 кг веса/сутки (щенкам, собакам мелких и средних пород)
1 таб. на 10 кг веса/сутки (щенкам, взрослым собакам крупных пород).
 Рекомендуется давать во время еды, подмешивая в пищу. Применяется в течение 1-3 месяцев до 3-х раз в год. Для усиления действия рекомендуется сочетать с препаратом Gelabon (Гелабон). В профилактических целях применяется в течение 2-3 месяцев до трех раз в год.
Хранение: сухое помещение при температуре не выше +25С и относительной влажности воздуха не более 75%
');
insert into products values (2488, 1, 14, 62,'Витамины Polidex для щенков и собак мелких и средних пород Gelabon plus 150 профилактика и лечение заболеваний суставов, костей 150 таб.', 517, '150 таб.','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Россия
','Витаминно-минеральный комплекс обеспечивает эффективную профилактику заболеваний хрящевых поверхностей суставов, костей, связок, восстанавливает повреждения внутрисуставных хрящей и суставных сумок, помогает избежать вымывания кальция из костной ткани взрослых и стареющих собак, устраняет симптом "размёт передних конечностей", способствует профилактике снижения костной массы для предотвращения хрупкости костей.
 Рекомендуется для употребления щенкам, начиная с возраста 1 месяц до полного формирования костяка (1,5-2 года), стареющим собакам, а также подвижным собакам и участвующим в соревнованиях, выставках.
 Воздействует на следующие процессы в организме: обеспечение прочности и эластичности хрящей, стенок сосудов и связывающих тканей (гидролизат коллагена); регуляция правильного усвоения коллагена (Вит.С, МСМ); регуляция фосфорно-кальциевого обмена (BHT.D); улучшение общего состояния тканей (Вит.А). Не содержит искусственных красителей и отдушек.
 Не содержит искусственных отдушек и красителей. Сочетается с готовыми кормами.
ПОКАЗАНИЯ
 Эффективно профилактирует заболевания хрящевых поверхностей, укрепляет связки и суставы, особенно необходим щенкам в период роста и при больших нагрузках. Способствует устранению "размета передних конечностей", профилактике дисплазии суставов, правильной постановке ушных раковин. Ускоряет реабилитацию после травм, снижает деминерализацию костной ткани у взрослых и стареющих собак.
СПОСОБ ПРИМЕНЕНИЯ И ДОЗЫ
 1 таблетка на каждые 5 кг веса (в сутки), принимать или замешивать в пищу. Рекомендуется применять щенкам до полного формирования костной и хрящевой ткани, стареющим собакам, а также собакам, подвергающимся повышенным физическим нагрузкам. В профилактических целях применяется в течение 2-3 месяцев до трех раз в год. Для усиления действия рекомендуется сочетать с препаратом Полидекс Глюкогекстрон плюс.
ПОБОЧНЫЕ ДЕЙСТВИЯ
 Не вызывает аллергических реакций и нарушения пищеварения.
 Хранение: сухое помещение при температуре не выше +25С и относительной влажности воздуха не более 75%
');
insert into products values (2489, 1, 14, 62,'Витамины для собак Unitabs ArthroАctive с Q10 при болезнях суставов 100 таб', 664, '100таб.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Хорошее состояние суставов и хрящей — залог комфортной жизни собаки. Часто на суставы приходится высокая нагрузка — например, у щенков во время активного роста, при породной предрасположенности, у пожилых животных. У собак, также, как и у людей, возникают проблемы с суставами, которые снижают активность и вызывают боль. Для профилактики проблем важно помогать суставам и поддерживать их здоровье. Чтобы собака была активна и играла в любом возрасте — добавьте в рацион витамины Unitabs ArthroActive!
 Unitabs ArthroActive — это витаминно-минеральный комплекс для собак любого возраста и породы, который содержит коэнзим Q10 и все необходимые витамины, макро- и микроэлементы для поддержания здоровья суставов и хрящей.
 Коэнзим Q10 — это витаминоподобное вещество, которое является незаменимым элементом жизнедеятельности организма.
 Unitabs ArthroActive для суставов и хрящей:
Укрепляет суставы, связки и сухожилия
Снимает боль и воспаление суставов
Укрепляет иммунитет
 Добавляйте в рацион Unitabs ArthroActive для суставов и хрящей:
С 3 месяцев
Щенкам для правильного роста и развития
Взрослым собакам для профилактики
Пожилым собакам для поддержки
 Unitabs ArthroActive для суставов и хрящей:
1 таблетка на 10 кг
100 таблеток в банке
Ежедневно
Курс применения не ограничен
 Хранить в сухом прохладном месте
');
insert into products values (2490, 1, 14, 62,'Витамины для собак Anivital CaniAgil Tabs для суставов', 6, '225таб.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
',' Витамины для собак Витамины для собак AniVital CaniAgil Tabs — это специальная витаминно-пищевая добавка для укрепления костей и суставов. Витамины будут особенно полезны щенкам и растущим собакам крупных пород, рабочим собакам, чьи суставы часто подвергаются большой нагрузке, при лечении дегенеративных состояний суставов, а также при возрастных проблемах с суставами у пожилых собак. Витамины для собак «АниВитал КаниАгил Табс» обогащены ингредиентами из моллюсков и целебных трав, благотворно влияющих на функцию костных и соединительных тканей, хрящей и суставов.
Экстракт новозеландского зеленогубого моллюска. Порошок из новозеландского зеленогубого моллюска содержит натуральный активный комплекс глюкозаминогликанов, специальных Омега-3 жирных кислот, аминокислот, микроэлементов и натуральных антиоксидантов. При соблюдении рекомендуемой дозировки витамины помогают снизить боль и закостенелость суставов, если такие симптомы наблюдаются у собаки. Однако важно помнить, что проблемы с суставами нельзя лечить одними лишь витаминами, но использовать их в качестве дополнительной кормовой добавки на фоне лечения, назначенного ветеринарным врачом.
Омега-3 жирные кислоты. Повышенное содержание Омега-3 жирных кислот в диете эффективно снижает возникновение воспалений в организме собаки, поэтому дополнительная пищевая подкормка с этими незаменимыми ненасыщенными жирными кислотами рекомендована для купирования воспалительных процессов в суставах питомца.
Витамин E. Ключевой элемент в защите ненасыщенных жирных кислот (Омега-3) и клеток суставных хрящей от воздействия свободных радикалов, которые в большом количестве формируются в ходе воспалительных процессов в суставах. Более того, витамин E играет важную роль в сохранении и стабилизации клеточных мембран, в частности в скелетных мышцах. Он помогает развитию мышечной ткани и стабилизирует работу суставов.
Витамин C. Необходим для синтеза коллагена в организме собаки. Иногда при стрессовых состояниях (боль в суставах, сильные физические нагрузки и т.д.) организм собаки может вырабатывать недостаточное количество витамина C, поэтому очень важно поддерживать его уровень в организме в норме, стимулируя выработку коллагена и укрепляя здоровье суставов и суставных хрящей.
Высококачественные животные протеины. Помогают поддерживать белковый обмен в организме, что крайне важно для поддержания здоровья мышц и суставных хрящей.
');
insert into products values (2491, 1, 14, 62,'Таблетки для собак Anivital CaniAgil Tabs, для суставов', 2, '60таб','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
',' Витамины для собак Витамины для собак AniVital CaniAgil Tabs — это специальная витаминно-пищевая добавка для укрепления костей и суставов. Витамины будут особенно полезны щенкам и растущим собакам крупных пород, рабочим собакам, чьи суставы часто подвергаются большой нагрузке, при лечении дегенеративных состояний суставов, а также при возрастных проблемах с суставами у пожилых собак. Витамины для собак «АниВитал КаниАгил Табс» обогащены ингредиентами из моллюсков и целебных трав, благотворно влияющих на функцию костных и соединительных тканей, хрящей и суставов.
Экстракт новозеландского зеленогубого моллюска. Порошок из новозеландского зеленогубого моллюска содержит натуральный активный комплекс глюкозаминогликанов, специальных Омега-3 жирных кислот, аминокислот, микроэлементов и натуральных антиоксидантов. При соблюдении рекомендуемой дозировки витамины помогают снизить боль и закостенелость суставов, если такие симптомы наблюдаются у собаки. Однако важно помнить, что проблемы с суставами нельзя лечить одними лишь витаминами, но использовать их в качестве дополнительной кормовой добавки на фоне лечения, назначенного ветеринарным врачом.
Омега-3 жирные кислоты. Повышенное содержание Омега-3 жирных кислот в диете эффективно снижает возникновение воспалений в организме собаки, поэтому дополнительная пищевая подкормка с этими незаменимыми ненасыщенными жирными кислотами рекомендована для купирования воспалительных процессов в суставах питомца.
Витамин E. Ключевой элемент в защите ненасыщенных жирных кислот (Омега-3) и клеток суставных хрящей от воздействия свободных радикалов, которые в большом количестве формируются в ходе воспалительных процессов в суставах. Более того, витамин E играет важную роль в сохранении и стабилизации клеточных мембран, в частности в скелетных мышцах. Он помогает развитию мышечной ткани и стабилизирует работу суставов.
Витамин C. Необходим для синтеза коллагена в организме собаки. Иногда при стрессовых состояниях (боль в суставах, сильные физические нагрузки и т.д.) организм собаки может вырабатывать недостаточное количество витамина C, поэтому очень важно поддерживать его уровень в организме в норме, стимулируя выработку коллагена и укрепляя здоровье суставов и суставных хрящей.
Высококачественные животные протеины. Помогают поддерживать белковый обмен в организме, что крайне важно для поддержания здоровья мышц и суставных хрящей.
');
insert into products values (2498, 1, 14, 62,'ТРМ Страйд Плюс для собак профилактика и лечение заболеваний суставов 500мл', 6, '685 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Ирландия
Особенности: Для здоровья суставов и костей
','Страйд Плюс относится к хондропротекторам нового поколения. Глюкозамин, входящий в состав Страйда Плюс, увеличивает уровень глюкозаминогликанов (ГАГ) в тканях суставов, которые являются «строительными блоками» для восстановления ткани хряща и обеспечивают его прочность. Также глюкозамин увеличивает уровень гиалуроната — основного компонента суставной (синовиальной) жидкости.
 Глюкозамин обладает противовоспалительными свойствами. МСМ — источник биодоступной серы, которая необходима для синтеза соединительной ткани, в том числе основного белка соединительной ткани — коллагена.
 Хондроитина сульфат способствует гидратации и повышению амортизирующих свойств хряща, а также восстановлению суставной сумки и хрящевой поверхностей суставов. Хондроитин обладает противовоспалительным и анальгезирующим действием, препятствуя разрушению хряща ферментами, вырабатывающимися при воспалительных процессах в суставах.
 Хондроитин также участвует в построении основного вещества костной ткани. Гиалуроновая кислота является главным компонентом синовиальной жидкости. Гиалуроновая кислота придаёт хрящевой ткани вязко-эластические свойства, а также обеспечивает снижение воспаления, боли и облегчение движения. Марганец принимает активное участие в углеводном и липидном обмене, в процессах остеогенеза, нормализует рост, а также способствует усвоению хондроитина сульфата.
 Выпускают в форме раствора для применения внутрь.
ПОКАЗАНИЯ
 Страйд Плюс назначают собакам для профилактики и лечения воспалительных и дегенеративных заболеваний суставов (ушибы, раны, растяжения суставов, гидрартроз, артриты, остеоартриты, периартикулярный фиброзит, артроз, анкилоз, остеохондроз). Рекомендуется щенкам для укрепления хрящевой ткани ушных раковин. Особенно рекомендуется применять пожилым собакам и несущим нагрузки животным.
ДОЗЫ И СПОСОБ ПРИМЕНЕНИЯ
 Перед применением с флакона откручивают колпачок и вкручивают дозатор. Перед использованием флакон с препаратом следует взболтать. При одном нажатии дозатора из флакона набирается 1 мл препарата. Страйд Плюс задают собакам внутрь с кормлением.
 Препарат вводят с профилактической целью из расчета: мелким собакам (весом до 5 кг) — 1 мл сиропа, средним собакам (весом от 5 до 15 кг) — 2 мл, крупным собакам (весом от 15 до 30 кг) — 4 мл, очень крупным собакам (весом 30 кг и более) — 8 мл сиропа.
 С лечебной целью Страйд Плюс применяют из расчета: мелким собакам (весом до 5 кг) —2 мл сиропа, средним собакам (весом от 5 до 15 кг) — 4 мл, крупным собакам (весом от 15 до 30 кг) — 8 мл, очень крупным собакам (весом 30 кг и более) — 12 мл сиропа.
 Страйд Плюс следует принимать минимум 30 дней. Оптимальная продолжительность курса лечения два – три месяца. Рекомендуется повторить профилактический курс через два месяца.
ПОБОЧНЫЕ ДЕЙСТВИЯ
 При правильном использовании и дозировке никаких побочных явлений не наблюдается.
ПРОТИВОПОКАЗАНИЯ
 Повышенная индивидуальная чувствительность к компонентам препарата.
ОСОБЫЕ УКАЗАНИЯ
 Особые меры предосторожности не предусмотрены.
УСЛОВИЯ ХРАНЕНИЯ
 Хранить в прохладном, сухом и недоступном для детей месте. Срок годности — 2 года.
');
insert into products values (2499, 1, 14, 62,'ТРМ Страйд Плюс профилактика и лечение заболеваний суставов для собак 200мл', 2, '310 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Ирландия
Особенности: Для здоровья суставов и костей
','Страйд Плюс относится к хондропротекторам нового поколения. Глюкозамин, входящий в состав Страйда Плюс, увеличивает уровень глюкозаминогликанов (ГАГ) в тканях суставов, которые являются «строительными блоками» для восстановления ткани хряща и обеспечивают его прочность. Также глюкозамин увеличивает уровень гиалуроната — основного компонента суставной (синовиальной) жидкости.
 Глюкозамин обладает противовоспалительными свойствами. МСМ — источник биодоступной серы, которая необходима для синтеза соединительной ткани, в том числе основного белка соединительной ткани — коллагена. Хондроитина сульфат способствует гидратации и повышению амортизирующих свойств хряща, а также восстановлению суставной сумки и хрящевой поверхностей суставов.
 Хондроитин обладает противовоспалительным и анальгезирующим действием, препятствуя разрушению хряща ферментами, вырабатывающимися при воспалительных процессах в суставах. Хондроитин также участвует в построении основного вещества костной ткани.
 Гиалуроновая кислота является главным компонентом синовиальной жидкости. Гиалуроновая кислота придаёт хрящевой ткани вязко-эластические свойства, а также обеспечивает снижение воспаления, боли и облегчение движения. Марганец принимает активное участие в углеводном и липидном обмене, в процессах остеогенеза, нормализует рост, а также способствует усвоению хондроитина сульфата. Выпускают в форме раствора для применения внутрь.
ПОКАЗАНИЯ
 Страйд Плюс назначают собакам для профилактики и лечения воспалительных и дегенеративных заболеваний суставов (ушибы, раны, растяжения суставов, гидрартроз, артриты, остеоартриты, периартикулярный фиброзит, артроз, анкилоз, остеохондроз).
 Рекомендуется щенкам для укрепления хрящевой ткани ушных раковин. Особенно рекомендуется применять пожилым собакам и несущим нагрузки животным.
ДОЗЫ И СПОСОБ ПРИМЕНЕНИЯ
 Перед применением с флакона откручивают колпачок и вкручивают дозатор. Перед использованием флакон с препаратом следует взболтать. При одном нажатии дозатора из флакона набирается 1 мл препарата. Страйд Плюс задают собакам внутрь с кормлением. Препарат вводят с профилактической целью из расчета: мелким собакам (весом до 5 кг) — 1 мл сиропа, средним собакам (весом от 5 до 15 кг) — 2 мл, крупным собакам (весом от 15 до 30 кг) — 4 мл, очень крупным собакам (весом 30 кг и более) — 8 мл сиропа.
 С лечебной целью Страйд Плюс применяют из расчета: мелким собакам (весом до 5 кг) —2 мл сиропа, средним собакам (весом от 5 до 15 кг) — 4 мл, крупным собакам (весом от 15 до 30 кг) — 8 мл, очень крупным собакам (весом 30 кг и более) — 12 мл сиропа. Страйд Плюс следует принимать минимум 30 дней. Оптимальная продолжительность курса лечения два – три месяца. Рекомендуется повторить профилактический курс через два месяца.
ПОБОЧНЫЕ ДЕЙСТВИЯ
 При правильном использовании и дозировке никаких побочных явлений не наблюдается.
ПРОТИВОПОКАЗАНИЯ
 Повышенная индивидуальная чувствительность к компонентам препарата.
ОСОБЫЕ УКАЗАНИЯ
 Особые меры предосторожности не предусмотрены.
УСЛОВИЯ ХРАНЕНИЯ
 Хранить в прохладном, сухом и недоступном для детей месте. Срок годности — 2 года.
');
insert into products values (2502, 1, 14, 62,'Хелвет Хондартрон раствор для инъекций, улучшает питание и кровоснабжение хрящевой ткани, предотвращает разрушение и деформацию суставов, 10 мл', 334, '24 гр.','','ФАРМАКОЛОГИЧЕСКИЕ СВОЙСТВА
 Хондартрон обладает противовоспалительным, обезболивающим, хондропротективным и регенерирующим действием при заболеваниях опорно-двигательного аппарата.
ПОКАЗАНИЯ К ПРИМЕНЕНИЮ:
Травмы опорно-двигательного аппарата (вывихи, растяжения) Бурсит, тендовагинит, синовит, миозит Артрит Артроз Дископатия Дисплазия тазобедренного сустава Остеохондропатии
СПОСОБ ПРИМЕНЕНИЯ И ДОЗИРОВКА:
 Хондартрон раствор для инъекций. Подкожно или внутримышечно. Разовая доза препарата на одно животное составляет: мелким домашним животным: 0,1 мл на 1 кг веса животного (мин. 0,5 мл, макс. 4,0 мл), лошадям 8,0-10,0 мл, крупному рогатому скоту 5,0 мл, телятам 2,5-3,0 мл, овцам, козам 3,0 мл Хондартрон в таблетках. Внутрь.
Разовая доза препарата на одно животное составляет:
 животным до 10 кг – 1 табл., от 10 до 20 кг – 2 табл., от 20 до 35 кг – 3 табл., от 35 до 50 кг – 4 табл., свыше 50 кг – 5 табл. Хондартрон в каплях. Внутрь. Разовая доза препарата на одно животное составляет: 10 капель на 10 кг массы тела животного.
');
insert into products values (2504, 1, 14, 62,'Гель для лошадей АВЗ Алезан 2 в 1, охлаждающе-разогревающий', 573, '250 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Оригинальная комбинация компонентов геля “Alezan 2 в 1” сразу после нанесения оказывает охлаждающее действие, затем согревающее и расслабляющее. Гель снимает перенапряжение и усталость мышц, улучшает подвижность в суставах, стимулирует кровообращение, обладает успокаивающим действием.
Преимущества:
Способствует исчезновению отека и боли
Содержит только натуральные (природные) действующие вещества, такие как:
Смесь эфирных масел и экстрактов, оказывающих заживляющее, болеутоляющее, противоотечное, антисептическое и противовоспалительное действие.
Ментол натуральный, оказывающий охлаждающее воздействие.
Мумие, улучшающее трофику.
Камфару, оказывающую местнораздражающее, местное анальгезирующее и противовоспалительное действие.
Скипидар живичный, масло горького перца — оказывающие прогревающее, раздражающее воздействие.
Усиливает микроциркуляцию крови и лимфы в коже и мышцах
Восстанавливает функциональную способность мышц
Быстро впитывается, не оставляет жирных пятен
Состав и свойства.
 Гель “Alezan 2 в 1” содержит смесь эфирных масел кедра, пихты, гвоздики, эвкалипта, розмарина, лаванды; комплексный фитоэкстракт сабельника, можжевельника, мирта, иван-чая, каштана конского, девясила, ментол натуральный, масло горького перца, камфару, скипидар живичный, воду особо высокой очистки с ионами серебра, глицерин, хитозан, аллантоин, мумие и вспомогательные вещества.
 Гель “Alezan 2 в 1” применяется при усталости мышц, миозитах, серозных лимфонодулитах, тендинитах и тендовагинитах, при невритах, радикулитах, плекситах, серозно-фиброзных синовитах, при ушибах, растяжениях, вывихах суставов и гематомах, а также при обострениях хронических заболеваний мышц и сухожилий.
Рекомендации по применению.
 Гель необходимо наносить на проблемный участок 1-3 раза в день, оставить до полного впитывания. Для достижения более сильного и длительного эффекта можно использовать воздухонепроницаемый бандаж. Гель легко впитывается, не оставляя жирных пятен. Избегать попадания на слизистые. Не применять на поврежденную кожу.
Хранение.
 Хранить в закрытой заводской упаковке, в защищенном от света месте при температуре от 5 до 25°С.
');
insert into products values (2506, 1, 14, 62,'Крем для лошадей АВЗ Алезан для суставов', 280, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Для здоровья суставов и костей
','"Алезан крем для суставов" для лошадей и собак относится к лекарственным препаратам, регулирующим обмен веществ в хрящевой ткани.
"Алезан крем для суставов" содержит в качестве действующих веществ: глюкозамина гидрохлорид, экстракты мартинии душистой, сосновых почек, травы полыни, плодов фенхеля, корня солодки, листьев мяты, травы чабреца, цветков календулы, травы тысячелистника, травы зверобоя, цветков ромашки, экстракт плодов тмина, плодов шиповника, травы чистотела, а также в качестве вспомогательных веществ мумиё, гидролизат коллагена и глицерин.
"Алезан крем для суставов" для лошадей и собак стимулирует регенерацию хрящевой ткани, оказывает противовоспалительное и обезболивающее действие, способствует предотвращению процессов разрушения хряща.
Глюкозамин обладает хондропротекторными свойствами, принимает участие в биосинтезе протеогликанов и гиалуроновой кислоты. Глюкозамин селективно действует на суставной хрящ, является специфическим субстратом и стимулятором синтеза гиалуроновой кислоты и протеогликанов, угнетает образование перекисных радикалов и ферментов, повреждающих хрящевую ткань (коллагеназы и фосфолипазы).
Вспомогательные вещества лекарственного препарата способствуют проникновению действующего вещества через кожу, активизации кровообращения, выведению жидкости, устранению отеков и снижению болевого синдрома, смягчают и увлажняют кожу.
Показания
 Применяют лошадям и собакам в составе комплексной терапии и профилактики острых и хронических дегенеративно-дистрофических заболеваний опорно-двигательного аппарата локализованной формы: остеоартроз, остеохондроз, артриты, дисплазия суставов, синовиты и бурситы, а также для профилактики обострений хронических заболеваний суставов и сухожилий, снятия воспалительного процесса при значительных нагрузках, ушибах, гематомах, растяжениях и разрывах связок.
Противопоказания
 Противопоказанием к применению является повышенная индивидуальная чувствительность животного к компонентам лекарственного препарата. Не следует наносить лекарственный препарат на поврежденную кожу и слизистые оболочки.
Побочные действия
 Побочных явлений и осложнений при применении Алезана крема для суставов в соответствии с инструкцией, как правило, не наблюдается. Возможна индивидуальная непереносимость компонентов крема. В случае возникновения аллергической реакции применение крема прекратить.
Способ применения и дозы
 "Алезан крем для суставов" для лошадей и собак применяют наружно 2–3 раза в день, нанося крем тонким слоем на предварительно очищенную от загрязнений сухую неповрежденную кожу проблемного участка втирая легкими массажными движениями до полного впитывания. У собак длинношерстных пород место нанесения препарата предварительно выстригают.
Процедуру повторяют до выздоровления. Для достижения более выраженного и длительного эффекта после втирания лекарственного препарата можно использовать воздухонепроницаемый бандаж. После применения лекарственного препарата в течение 20-30 минут животным рекомендуется предоставить покой.
Специальные указания
 Не позволять животным слизывать препарат до полного впитывания. Продукция животного происхождения во время и после применения "Алезана крема для суставов" может быть использована без ограничений.
Условия хранения
 Хранить в закрытой заводской упаковке, в защищенном от света месте при температуре от 0°С до 25°С.
');
insert into products values (2507, 1, 14, 62,'Таблетки для собак КРКА РИКАРФА обезболивающее и противовоспалительное средство со вкусом мяса, 20 табл', 454, '20 мг (20 таблеток)','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Мясо
Страна производитель: Словения
','Рикарфа используется для облегчения болевого и воспалительного синдромов, возникающих при заболеваниях опорно-двигательного аппарата, а также в качестве анальгезирующего и противовоспалительного средства в послеоперационный период.
ФАРМАКОЛОГИЧЕСКИЕ СВОЙСТВА
 Карпрофен — наиболее изученное нестероидное противовоспалительное, обезболивающее и противоотечное средство последнего поколения для собак в лечении заболеваний опорно-двигательного аппарата. Карпрофен ингибирует фермент циклоксигеназу в цикле арахидоновой кислоты. При этом препарат преимущественно влияет на циклоксигеназу-II, которая вырабатывается в ответ на воспаление.
 В результате этого блокируется синтез простагландинов. В терапевтических дозах карпрофен значительно слабее действует на циклоксигеназу-I, и благодаря этому не оказывает существенного влияния на синтез протективных простагландинов, недостаток которых в организме способен вызывать нарушения функции почек (замедление почечного кровотока), агрегации тромбоцитов, повышение секреции желез желудка и кишечника, нарушение водно-солевого баланса, сердечной деятельности и другие функциональные расстройства.
 Препарат обладает антибрадикининовой активностью, подавляя восприятие боли на уровне центральных отделов головного и спинного мозга. Карпрофен быстро всасывается из желудочно-кишечного тракта, и его концентрация достигает пика в плазме крови через 1 – 3 часа после применения внутрь. Время полувыведения составляет около 10 часов. Карпрофен более чем на 99 % связывается с белками плазмы и метаболизируется в печени, выделяясь с фекалиями (около 80 %) и мочой. Рикарфа таблетки со вкусом мяса по степени воздействия на организм теплокровных животных относится к умеренно опасным веществам.

ПОКАЗАНИЯ
 Назначают собакам при воспалительных и болевых синдромах, возникающих при острых и хронических заболеваниях опорно-двигательного аппарата, а также в период послеоперационной реабилитации животного.

ДОЗЫ И СПОСОБ ПРИМЕНЕНИЯ
 Собакам препарат применяют внутрь, индивидуально в течение 7 дней два раза в день в дозе 4 мг карпрофена на 1 кг массы тела животного в сутки или из расчета 1 таблетка препарата 20 мг на 5 кг массы тела животного соответственно. После 7 дней лечения при условии улучшения клинического состояния животного и стойкой положительной динамики дозу препарата можно уменьшить в два раза. Продолжительность курса определяет лечащий ветеринарный врач индивидуально в зависимости от состояния животного и характера патологического процесса.

ПОБОЧНЫЕ ДЕЙСТВИЯ
 В редких случаях при применении препарата у животных отмечают раздражение слизистой оболочки желудка и рвоту. В этих случаях применение лекарственного средства прекращают и, при необходимости, ветеринарный врач назначает животному симптоматическую и десенсибилизирующую терапию.

ПРОТИВОПОКАЗАНИЯ
 Повышенная индивидуальная чувствительность животных к карпрофену. Препарат не следует назначать беременным и кормящим самкам, щенкам моложе 6-недельного возраста. Препарат не рекомендуется назначать в один прием с другими нестероидными противовоспалительными средствами, глюкокортикоидами, мочегонными средствами и антикоагулянтами. В случае необходимости назначения животному вышеуказанных лекарственных средств, их применение может осуществляться не ранее чем через 24 часа после отмены Рикарфа таблеток со вкусом мяса или за 24 часа до начала их приема.

ОСОБЫЕ УКАЗАНИЯ
 Препарат применяют с осторожностью у животных с заболеваниями сердца, почек и печени.

УСЛОВИЯ ХРАНЕНИЯ
 В сухом, защищенном от прямых солнечных лучей и недоступном для детей и животных месте. Отдельно от пищевых продуктов и кормов в упаковке производителя при температуре от 0 до 25 °С.
ФОРМА ВЫПУСКА
 Лекарственное средство представляет собой таблетки темно-коричневого цвета с вкраплениями для применения внутрь с риской на одной стороне и со скошенной кромкой. Расфасовывают препарат по 20 таблеток в блистеры из ламинированной бумаги, которые вкладывают в картонные коробки.
');
insert into products values (2508, 1, 14, 62,'Таблетки для собак КРКА РИКАРФА, обезболивающее и противовоспалительное средство со вкусом мяса, 20 табл', 565, '50 мг (20 таблеток)','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Словения
','Рикарфа используется для облегчения болевого и воспалительного синдромов, возникающих при заболеваниях опорно-двигательного аппарата, а также в качестве анальгезирующего и противовоспалительного средства в послеоперационный период.
ФАРМАКОЛОГИЧЕСКИЕ СВОЙСТВА
 Карпрофен — наиболее изученное нестероидное противовоспалительное, обезболивающее и противоотечное средство последнего поколения для собак в лечении заболеваний опорно-двигательного аппарата. Карпрофен ингибирует фермент циклоксигеназу в цикле арахидоновой кислоты.
При этом препарат преимущественно влияет на циклоксигеназу-II, которая вырабатывается в ответ на воспаление. В результате этого блокируется синтез простагландинов. В терапевтических дозах карпрофен значительно слабее действует на циклоксигеназу-I, и благодаря этому не оказывает существенного влияния на синтез протективных простагландинов, недостаток которых в организме способен вызывать нарушения функции почек (замедление почечного кровотока), агрегации тромбоцитов, повышение секреции желез желудка и кишечника, нарушение водно-солевого баланса, сердечной деятельности и другие функциональные расстройства.
Препарат обладает антибрадикининовой активностью, подавляя восприятие боли на уровне центральных отделов головного и спинного мозга. Карпрофен быстро всасывается из желудочно-кишечного тракта, и его концентрация достигает пика в плазме крови через 1 – 3 часа после применения внутрь. Время полувыведения составляет около 10 часов. Карпрофен более чем на 99 % связывается с белками плазмы и метаболизируется в печени, выделяясь с фекалиями (около 80 %) и мочой. Рикарфа таблетки со вкусом мяса по степени воздействия на организм теплокровных животных относится к умеренно опасным веществам.

ПОКАЗАНИЯ
 Назначают собакам при воспалительных и болевых синдромах, возникающих при острых и хронических заболеваниях опорно-двигательного аппарата, а также в период послеоперационной реабилитации животного.

ДОЗЫ И СПОСОБ ПРИМЕНЕНИЯ
 Собакам препарат применяют внутрь, индивидуально в течение 7 дней два раза в день в дозе 4 мг карпрофена на 1 кг массы тела животного в сутки или из расчета 1 таблетка препарата 50 мг на 12,5 кг массы тела животного соответственно. После 7 дней лечения при условии улучшения клинического состояния животного и стойкой положительной динамики дозу препарата можно уменьшить в два раза. Продолжительность курса определяет лечащий ветеринарный врач индивидуально в зависимости от состояния животного и характера патологического процесса.

ПОБОЧНЫЕ ДЕЙСТВИЯ
 В редких случаях при применении препарата у животных отмечают раздражение слизистой оболочки желудка и рвоту. В этих случаях применение лекарственного средства прекращают и, при необходимости, ветеринарный врач назначает животному симптоматическую и десенсибилизирующую терапию.

ПРОТИВОПОКАЗАНИЯ
 Повышенная индивидуальная чувствительность животных к карпрофену. Препарат не следует назначать беременным и кормящим самкам, щенкам моложе 6-недельного возраста. Препарат не рекомендуется назначать в один прием с другими нестероидными противовоспалительными средствами, глюкокортикоидами, мочегонными средствами и антикоагулянтами. В случае необходимости назначения животному вышеуказанных лекарственных средств, их применение может осуществляться не ранее чем через 24 часа после отмены Рикарфа таблеток со вкусом мяса или за 24 часа до начала их приема.
 Препарат применяют с осторожностью у животных с заболеваниями сердца, почек и печени.

УСЛОВИЯ ХРАНЕНИЯ
 В сухом, защищенном от прямых солнечных лучей и недоступном для детей и животных месте. Отдельно от пищевых продуктов и кормов в упаковке производителя при температуре от 0 до 25 °С.
ФОРМА ВЫПУСКА
 Лекарственное средство представляет собой таблетки темно-коричневого цвета с вкраплениями для применения внутрь с риской на одной стороне и со скошенной кромкой. Расфасовывают препарат по 20 таблеток в блистеры из ламинированной бумаги, которые вкладывают в картонные коробки.
');
insert into products values (2509, 1, 14, 62,'Таблетки для собак Anivital CaniAgil Tabs, для суставов', 2, '60таб','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
',' Витамины для собак Витамины для собак AniVital CaniAgil Tabs — это специальная витаминно-пищевая добавка для укрепления костей и суставов. Витамины будут особенно полезны щенкам и растущим собакам крупных пород, рабочим собакам, чьи суставы часто подвергаются большой нагрузке, при лечении дегенеративных состояний суставов, а также при возрастных проблемах с суставами у пожилых собак. Витамины для собак «АниВитал КаниАгил Табс» обогащены ингредиентами из моллюсков и целебных трав, благотворно влияющих на функцию костных и соединительных тканей, хрящей и суставов.
Экстракт новозеландского зеленогубого моллюска. Порошок из новозеландского зеленогубого моллюска содержит натуральный активный комплекс глюкозаминогликанов, специальных Омега-3 жирных кислот, аминокислот, микроэлементов и натуральных антиоксидантов. При соблюдении рекомендуемой дозировки витамины помогают снизить боль и закостенелость суставов, если такие симптомы наблюдаются у собаки. Однако важно помнить, что проблемы с суставами нельзя лечить одними лишь витаминами, но использовать их в качестве дополнительной кормовой добавки на фоне лечения, назначенного ветеринарным врачом.
Омега-3 жирные кислоты. Повышенное содержание Омега-3 жирных кислот в диете эффективно снижает возникновение воспалений в организме собаки, поэтому дополнительная пищевая подкормка с этими незаменимыми ненасыщенными жирными кислотами рекомендована для купирования воспалительных процессов в суставах питомца.
Витамин E. Ключевой элемент в защите ненасыщенных жирных кислот (Омега-3) и клеток суставных хрящей от воздействия свободных радикалов, которые в большом количестве формируются в ходе воспалительных процессов в суставах. Более того, витамин E играет важную роль в сохранении и стабилизации клеточных мембран, в частности в скелетных мышцах. Он помогает развитию мышечной ткани и стабилизирует работу суставов.
Витамин C. Необходим для синтеза коллагена в организме собаки. Иногда при стрессовых состояниях (боль в суставах, сильные физические нагрузки и т.д.) организм собаки может вырабатывать недостаточное количество витамина C, поэтому очень важно поддерживать его уровень в организме в норме, стимулируя выработку коллагена и укрепляя здоровье суставов и суставных хрящей.
Высококачественные животные протеины. Помогают поддерживать белковый обмен в организме, что крайне важно для поддержания здоровья мышц и суставных хрящей.
');
insert into products values (2510, 1, 14, 62,'ТРМ Страйд Плюс для собак профилактика и лечение заболеваний суставов 500мл', 6, '685 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Ирландия
Особенности: Для здоровья суставов и костей
','Страйд Плюс относится к хондропротекторам нового поколения. Глюкозамин, входящий в состав Страйда Плюс, увеличивает уровень глюкозаминогликанов (ГАГ) в тканях суставов, которые являются «строительными блоками» для восстановления ткани хряща и обеспечивают его прочность. Также глюкозамин увеличивает уровень гиалуроната — основного компонента суставной (синовиальной) жидкости.
 Глюкозамин обладает противовоспалительными свойствами. МСМ — источник биодоступной серы, которая необходима для синтеза соединительной ткани, в том числе основного белка соединительной ткани — коллагена.
 Хондроитина сульфат способствует гидратации и повышению амортизирующих свойств хряща, а также восстановлению суставной сумки и хрящевой поверхностей суставов. Хондроитин обладает противовоспалительным и анальгезирующим действием, препятствуя разрушению хряща ферментами, вырабатывающимися при воспалительных процессах в суставах.
 Хондроитин также участвует в построении основного вещества костной ткани. Гиалуроновая кислота является главным компонентом синовиальной жидкости. Гиалуроновая кислота придаёт хрящевой ткани вязко-эластические свойства, а также обеспечивает снижение воспаления, боли и облегчение движения. Марганец принимает активное участие в углеводном и липидном обмене, в процессах остеогенеза, нормализует рост, а также способствует усвоению хондроитина сульфата.
 Выпускают в форме раствора для применения внутрь.
ПОКАЗАНИЯ
 Страйд Плюс назначают собакам для профилактики и лечения воспалительных и дегенеративных заболеваний суставов (ушибы, раны, растяжения суставов, гидрартроз, артриты, остеоартриты, периартикулярный фиброзит, артроз, анкилоз, остеохондроз). Рекомендуется щенкам для укрепления хрящевой ткани ушных раковин. Особенно рекомендуется применять пожилым собакам и несущим нагрузки животным.
ДОЗЫ И СПОСОБ ПРИМЕНЕНИЯ
 Перед применением с флакона откручивают колпачок и вкручивают дозатор. Перед использованием флакон с препаратом следует взболтать. При одном нажатии дозатора из флакона набирается 1 мл препарата. Страйд Плюс задают собакам внутрь с кормлением.
 Препарат вводят с профилактической целью из расчета: мелким собакам (весом до 5 кг) — 1 мл сиропа, средним собакам (весом от 5 до 15 кг) — 2 мл, крупным собакам (весом от 15 до 30 кг) — 4 мл, очень крупным собакам (весом 30 кг и более) — 8 мл сиропа.
 С лечебной целью Страйд Плюс применяют из расчета: мелким собакам (весом до 5 кг) —2 мл сиропа, средним собакам (весом от 5 до 15 кг) — 4 мл, крупным собакам (весом от 15 до 30 кг) — 8 мл, очень крупным собакам (весом 30 кг и более) — 12 мл сиропа.
 Страйд Плюс следует принимать минимум 30 дней. Оптимальная продолжительность курса лечения два – три месяца. Рекомендуется повторить профилактический курс через два месяца.
ПОБОЧНЫЕ ДЕЙСТВИЯ
 При правильном использовании и дозировке никаких побочных явлений не наблюдается.
ПРОТИВОПОКАЗАНИЯ
 Повышенная индивидуальная чувствительность к компонентам препарата.
ОСОБЫЕ УКАЗАНИЯ
 Особые меры предосторожности не предусмотрены.
УСЛОВИЯ ХРАНЕНИЯ
 Хранить в прохладном, сухом и недоступном для детей месте. Срок годности — 2 года.
');
insert into products values (2511, 1, 14, 62,'Витамины для собак Polidex Gelabon plus - профилактика и лечение заболеваний опорно-двигательного аппарата', 1, '500 таблеток','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Россия
','Витаминно-минеральный комплекс обеспечивает эффективную профилактику заболеваний хрящевых поверхностей суставов, костей, связок, восстанавливает повреждения внутрисуставных хрящей и суставных сумок, помогает избежать вымывания кальция из костной ткани взрослых и стареющих собак, устраняет симптом "размёт передних конечностей", способствует профилактике снижения костной массы для предотвращения хрупкости костей.
 Рекомендуется для употребления щенкам, начиная с возраста 1 месяц до полного формирования костяка (1,5-2 года), стареющим собакам, а также подвижным собакам и участвующим в соревнованиях, выставках.
 Воздействует на следующие процессы в организме: обеспечение прочности и эластичности хрящей, стенок сосудов и связывающих тканей (гидролизат коллагена); регуляция правильного усвоения коллагена (Вит.С, МСМ); регуляция фосфорно-кальциевого обмена (BHT.D); улучшение общего состояния тканей (Вит.А). Не содержит искусственных красителей и отдушек.
 Не содержит искусственных отдушек и красителей. Сочетается с готовыми кормами.
ПОКАЗАНИЯ
 Эффективно профилактирует заболевания хрящевых поверхностей, укрепляет связки и суставы, особенно необходим щенкам в период роста и при больших нагрузках. Способствует устранению "размета передних конечностей", профилактике дисплазии суставов, правильной постановке ушных раковин. Ускоряет реабилитацию после травм, снижает деминерализацию костной ткани у взрослых и стареющих собак.
СПОСОБ ПРИМЕНЕНИЯ И ДОЗЫ
 1 таблетка на каждые 5 кг веса (в сутки), принимать или замешивать в пищу. Рекомендуется применять щенкам до полного формирования костной и хрящевой ткани, стареющим собакам, а также собакам, подвергающимся повышенным физическим нагрузкам. В профилактических целях применяется в течение 2-3 месяцев до трех раз в год. Для усиления действия рекомендуется сочетать с препаратом Полидекс Глюкогекстрон плюс.
ПОБОЧНЫЕ ДЕЙСТВИЯ
 Не вызывает аллергических реакций и нарушения пищеварения
Хранение: сухое помещение при температуре не выше +25С
и относительной влажности воздуха не более 75%
');
insert into products values (2512, 1, 14, 62,'Витамины для собак Anivital CaniAgil Tabs для суставов', 6, '225таб.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
',' Витамины для собак Витамины для собак AniVital CaniAgil Tabs — это специальная витаминно-пищевая добавка для укрепления костей и суставов. Витамины будут особенно полезны щенкам и растущим собакам крупных пород, рабочим собакам, чьи суставы часто подвергаются большой нагрузке, при лечении дегенеративных состояний суставов, а также при возрастных проблемах с суставами у пожилых собак. Витамины для собак «АниВитал КаниАгил Табс» обогащены ингредиентами из моллюсков и целебных трав, благотворно влияющих на функцию костных и соединительных тканей, хрящей и суставов.
Экстракт новозеландского зеленогубого моллюска. Порошок из новозеландского зеленогубого моллюска содержит натуральный активный комплекс глюкозаминогликанов, специальных Омега-3 жирных кислот, аминокислот, микроэлементов и натуральных антиоксидантов. При соблюдении рекомендуемой дозировки витамины помогают снизить боль и закостенелость суставов, если такие симптомы наблюдаются у собаки. Однако важно помнить, что проблемы с суставами нельзя лечить одними лишь витаминами, но использовать их в качестве дополнительной кормовой добавки на фоне лечения, назначенного ветеринарным врачом.
Омега-3 жирные кислоты. Повышенное содержание Омега-3 жирных кислот в диете эффективно снижает возникновение воспалений в организме собаки, поэтому дополнительная пищевая подкормка с этими незаменимыми ненасыщенными жирными кислотами рекомендована для купирования воспалительных процессов в суставах питомца.
Витамин E. Ключевой элемент в защите ненасыщенных жирных кислот (Омега-3) и клеток суставных хрящей от воздействия свободных радикалов, которые в большом количестве формируются в ходе воспалительных процессов в суставах. Более того, витамин E играет важную роль в сохранении и стабилизации клеточных мембран, в частности в скелетных мышцах. Он помогает развитию мышечной ткани и стабилизирует работу суставов.
Витамин C. Необходим для синтеза коллагена в организме собаки. Иногда при стрессовых состояниях (боль в суставах, сильные физические нагрузки и т.д.) организм собаки может вырабатывать недостаточное количество витамина C, поэтому очень важно поддерживать его уровень в организме в норме, стимулируя выработку коллагена и укрепляя здоровье суставов и суставных хрящей.
Высококачественные животные протеины. Помогают поддерживать белковый обмен в организме, что крайне важно для поддержания здоровья мышц и суставных хрящей.
');
insert into products values (2513, 1, 14, 62,'Витамины для щенков и собак крупных пород Polidex Glucogextron plus 300 для профилактики и лечения заболеваний опорно-двигательного аппарата 300 таб.', 1, ' 300 таб.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','«Глюкогекстрон плюс» предназначен для профилактики и лечения заболеваний опорно-двигательного аппарата (повреждений суставов, связок, сухожилий, соединительной ткани). Основными компонентами препарата являются:
Глюкозамин – входит в состав глюкозамингликанов (ГАГ), формирующих матрикс всех соединительных тканей, обеспечивая их прочность;
Хондроитин - обеспечивает структурные и функциональные свойства суставного хряща; улучшает фосфорно – кальциевый обмен в хрящевой ткани, метилсулфанилметан (МСМ )- форма биодоступной серы необходимая для синтеза соединительной ткани, в том числе коллагена и кератина. В состав препарата для повышения метаболической эффективности основных компонентов входят витамины и микро и макроэлементы.
Действие
Стимулирует регенерацию хрящевой ткани и образование внутрисуставной жидкости.
Способствует снижению посттравматических и возрастных дегенеративных изменений, болезненности в суставах, улучшает их подвижность.
Нормализует минеральный обмен.
Уменьшает мышечную утомляемость.
Улучшает эластичность стенок сосудов.
Ускоряет процесс заживления ран
Улучшает качество кожи и шерсти
Показания
Рекомендовано: щенкам, взрослым и стареющим собакам для профилактики и лечения болезни опорно-двигательного аппарата.
Рекомендации по применению
 Для удобства применения выпускаются таблетки в 2-ух различных дозировках:
1 таб. на 5 кг веса/сутки (щенкам, собакам мелких и средних пород)
1 таб. на 10 кг веса/сутки (щенкам, взрослым собакам крупных пород).
 Рекомендуется давать во время еды, подмешивая в пищу. Применяется в течение 1-3 месяцев до 3-х раз в год. Для усиления действия рекомендуется сочетать с препаратом Gelabon (Гелабон). В профилактических целях применяется в течение 2-3 месяцев до трех раз в год.
Хранение: сухое помещение при температуре не выше +25С и относительной влажности воздуха не более 75%
');
insert into products values (2514, 1, 14, 62,'ТРМ Страйд Плюс профилактика и лечение заболеваний суставов для собак 200мл', 2, '310 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Ирландия
Особенности: Для здоровья суставов и костей
','Страйд Плюс относится к хондропротекторам нового поколения. Глюкозамин, входящий в состав Страйда Плюс, увеличивает уровень глюкозаминогликанов (ГАГ) в тканях суставов, которые являются «строительными блоками» для восстановления ткани хряща и обеспечивают его прочность. Также глюкозамин увеличивает уровень гиалуроната — основного компонента суставной (синовиальной) жидкости.
 Глюкозамин обладает противовоспалительными свойствами. МСМ — источник биодоступной серы, которая необходима для синтеза соединительной ткани, в том числе основного белка соединительной ткани — коллагена. Хондроитина сульфат способствует гидратации и повышению амортизирующих свойств хряща, а также восстановлению суставной сумки и хрящевой поверхностей суставов.
 Хондроитин обладает противовоспалительным и анальгезирующим действием, препятствуя разрушению хряща ферментами, вырабатывающимися при воспалительных процессах в суставах. Хондроитин также участвует в построении основного вещества костной ткани.
 Гиалуроновая кислота является главным компонентом синовиальной жидкости. Гиалуроновая кислота придаёт хрящевой ткани вязко-эластические свойства, а также обеспечивает снижение воспаления, боли и облегчение движения. Марганец принимает активное участие в углеводном и липидном обмене, в процессах остеогенеза, нормализует рост, а также способствует усвоению хондроитина сульфата. Выпускают в форме раствора для применения внутрь.
ПОКАЗАНИЯ
 Страйд Плюс назначают собакам для профилактики и лечения воспалительных и дегенеративных заболеваний суставов (ушибы, раны, растяжения суставов, гидрартроз, артриты, остеоартриты, периартикулярный фиброзит, артроз, анкилоз, остеохондроз).
 Рекомендуется щенкам для укрепления хрящевой ткани ушных раковин. Особенно рекомендуется применять пожилым собакам и несущим нагрузки животным.
ДОЗЫ И СПОСОБ ПРИМЕНЕНИЯ
 Перед применением с флакона откручивают колпачок и вкручивают дозатор. Перед использованием флакон с препаратом следует взболтать. При одном нажатии дозатора из флакона набирается 1 мл препарата. Страйд Плюс задают собакам внутрь с кормлением. Препарат вводят с профилактической целью из расчета: мелким собакам (весом до 5 кг) — 1 мл сиропа, средним собакам (весом от 5 до 15 кг) — 2 мл, крупным собакам (весом от 15 до 30 кг) — 4 мл, очень крупным собакам (весом 30 кг и более) — 8 мл сиропа.
 С лечебной целью Страйд Плюс применяют из расчета: мелким собакам (весом до 5 кг) —2 мл сиропа, средним собакам (весом от 5 до 15 кг) — 4 мл, крупным собакам (весом от 15 до 30 кг) — 8 мл, очень крупным собакам (весом 30 кг и более) — 12 мл сиропа. Страйд Плюс следует принимать минимум 30 дней. Оптимальная продолжительность курса лечения два – три месяца. Рекомендуется повторить профилактический курс через два месяца.
ПОБОЧНЫЕ ДЕЙСТВИЯ
 При правильном использовании и дозировке никаких побочных явлений не наблюдается.
ПРОТИВОПОКАЗАНИЯ
 Повышенная индивидуальная чувствительность к компонентам препарата.
ОСОБЫЕ УКАЗАНИЯ
 Особые меры предосторожности не предусмотрены.
УСЛОВИЯ ХРАНЕНИЯ
 Хранить в прохладном, сухом и недоступном для детей месте. Срок годности — 2 года.
');
insert into products values (2515, 1, 14, 62,'Крем для лошадей АВЗ Алезан для суставов', 280, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Для здоровья суставов и костей
','"Алезан крем для суставов" для лошадей и собак относится к лекарственным препаратам, регулирующим обмен веществ в хрящевой ткани.
"Алезан крем для суставов" содержит в качестве действующих веществ: глюкозамина гидрохлорид, экстракты мартинии душистой, сосновых почек, травы полыни, плодов фенхеля, корня солодки, листьев мяты, травы чабреца, цветков календулы, травы тысячелистника, травы зверобоя, цветков ромашки, экстракт плодов тмина, плодов шиповника, травы чистотела, а также в качестве вспомогательных веществ мумиё, гидролизат коллагена и глицерин.
"Алезан крем для суставов" для лошадей и собак стимулирует регенерацию хрящевой ткани, оказывает противовоспалительное и обезболивающее действие, способствует предотвращению процессов разрушения хряща.
Глюкозамин обладает хондропротекторными свойствами, принимает участие в биосинтезе протеогликанов и гиалуроновой кислоты. Глюкозамин селективно действует на суставной хрящ, является специфическим субстратом и стимулятором синтеза гиалуроновой кислоты и протеогликанов, угнетает образование перекисных радикалов и ферментов, повреждающих хрящевую ткань (коллагеназы и фосфолипазы).
Вспомогательные вещества лекарственного препарата способствуют проникновению действующего вещества через кожу, активизации кровообращения, выведению жидкости, устранению отеков и снижению болевого синдрома, смягчают и увлажняют кожу.
Показания
 Применяют лошадям и собакам в составе комплексной терапии и профилактики острых и хронических дегенеративно-дистрофических заболеваний опорно-двигательного аппарата локализованной формы: остеоартроз, остеохондроз, артриты, дисплазия суставов, синовиты и бурситы, а также для профилактики обострений хронических заболеваний суставов и сухожилий, снятия воспалительного процесса при значительных нагрузках, ушибах, гематомах, растяжениях и разрывах связок.
Противопоказания
 Противопоказанием к применению является повышенная индивидуальная чувствительность животного к компонентам лекарственного препарата. Не следует наносить лекарственный препарат на поврежденную кожу и слизистые оболочки.
Побочные действия
 Побочных явлений и осложнений при применении Алезана крема для суставов в соответствии с инструкцией, как правило, не наблюдается. Возможна индивидуальная непереносимость компонентов крема. В случае возникновения аллергической реакции применение крема прекратить.
Способ применения и дозы
 "Алезан крем для суставов" для лошадей и собак применяют наружно 2–3 раза в день, нанося крем тонким слоем на предварительно очищенную от загрязнений сухую неповрежденную кожу проблемного участка втирая легкими массажными движениями до полного впитывания. У собак длинношерстных пород место нанесения препарата предварительно выстригают.
Процедуру повторяют до выздоровления. Для достижения более выраженного и длительного эффекта после втирания лекарственного препарата можно использовать воздухонепроницаемый бандаж. После применения лекарственного препарата в течение 20-30 минут животным рекомендуется предоставить покой.
Специальные указания
 Не позволять животным слизывать препарат до полного впитывания. Продукция животного происхождения во время и после применения "Алезана крема для суставов" может быть использована без ограничений.
Условия хранения
 Хранить в закрытой заводской упаковке, в защищенном от света месте при температуре от 0°С до 25°С.
');
insert into products values (2518, 1, 14, 62,'Витамины для щенков и собак крупных пород Polidex Гелабон плюс 300 табл. - укрепляет связки и суставы, профилактика заболеваний хрящевых поверхностей', 1, '300 табл','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','«Гелабон плюс» предназначен для эффективной профилактики заболеваний хрящевых поверхностей суставов, связок. Необходим щенкам в период роста и при нагрузках. Способствует восстановлению суставов и связок при повреждениях.
Основными компонентами препарат являются: гидролизат коллагена - белок обеспечивающий прочность и эластичность хрящей и сосудов, метилсулфанилметан (МСМ) - форма биодоступной серы, необходимая для синтеза соединительной ткани в том числе коллагена и кератина, так же необходимого для здоровья кожи, шерсти, когтей.
В состав препарата для улучшения действия основных компонентов входят витаминами и микро и макроэлементы. Способствует устранению «размета передних конечностей». Способствует постановке ушных раковин. Профилактирует дисплазию суставов. Ускоряет реабилитацию после травм. Восстанавливает внутрисуставные хрящи, суставные сумки и связки при повреждениях. Предотвращает деминерализацию костей. Улучшает состояние кожи и шерсти.
Рекомендовано:
Щенкам до полного формирования костной и хрящевой ткани, а также взрослым и стареющим собакам, собакам после травм опорно-двигательного аппарата.
Способ применения и дозы:
Для удобства применения выпускаются таблетки в 2-ух различных дозировках: -1 таб. на 5 кг веса/сутки (щенкам, собакам мелких и средних пород) -1 таб. на 10 кг веса/сутки (щенкам, взрослым собакам крупных пород). Рекомендуется давать во время еды, подмешивая в пищу. Применяется в течение 1-3 месяцев до 3-х раз в год
Особые свойства:
Обеспечивает эффективную профилактику заболеваний хрящевых поверхностей суставов, костей, связок. Восстанавливает повреждения внутрисуставных хрящей и суставных сумок. Гелабон способствует устранению «размета передних конечностей», профилактике дисплазии суставов, правильной постановке ушных раковин. Помогает предотвратить вымывание кальция из костной ткани взрослых и стареющих собак.
Хранение: сухое помещение при температуре не выше +25С и относительной влажности воздуха не более 75%
');
insert into products values (2521, 1, 14, 62,'Витамины для собак Unitabs ArthroАctive с Q10 при болезнях суставов 100 таб', 664, '100таб.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Хорошее состояние суставов и хрящей — залог комфортной жизни собаки. Часто на суставы приходится высокая нагрузка — например, у щенков во время активного роста, при породной предрасположенности, у пожилых животных. У собак, также, как и у людей, возникают проблемы с суставами, которые снижают активность и вызывают боль. Для профилактики проблем важно помогать суставам и поддерживать их здоровье. Чтобы собака была активна и играла в любом возрасте — добавьте в рацион витамины Unitabs ArthroActive!
 Unitabs ArthroActive — это витаминно-минеральный комплекс для собак любого возраста и породы, который содержит коэнзим Q10 и все необходимые витамины, макро- и микроэлементы для поддержания здоровья суставов и хрящей.
 Коэнзим Q10 — это витаминоподобное вещество, которое является незаменимым элементом жизнедеятельности организма.
 Unitabs ArthroActive для суставов и хрящей:
Укрепляет суставы, связки и сухожилия
Снимает боль и воспаление суставов
Укрепляет иммунитет
 Добавляйте в рацион Unitabs ArthroActive для суставов и хрящей:
С 3 месяцев
Щенкам для правильного роста и развития
Взрослым собакам для профилактики
Пожилым собакам для поддержки
 Unitabs ArthroActive для суставов и хрящей:
1 таблетка на 10 кг
100 таблеток в банке
Ежедневно
Курс применения не ограничен
 Хранить в сухом прохладном месте
');
insert into products values (2523, 1, 14, 62,'Кормовая добавка для собак 8 in 1 Excel Glucosamine С Мсм для подвижности суставов с глюкозамином, МСМ и стабилизированной формой витамина С', 1, '55 таб','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Особенности: Для здоровья суставов и костей
',' Кормовая добавка для поддержания здоровья и подвижности суставов с глюкозамином, МСМ и стабилизированной формой витамина С.
Глюкозамин гидрохлорид (700 мг/10 кг - в 2 раза больше, чем в 8in1 Excel Глюкозамин) - незаменимый строительный материал для соединительной ткани, хрящей и синовиальной жидкости.
МСМ (метилсульфонилметан) способствует обновлению клеток и тканей сустава. МСМ улучшает восстановление после нагрузки, стрессовых ситуаций и травм, усиливая при этом действие глюкозамина.
Витамин С стимулирует образование коллагена, обеспечивает эластичность соединительной ткани, в т.ч. связок.
Метионин усиливает действие витамина С и МСМ, улучшает обмен.
Ежедневное использование Глюкозамина с МСМ помогает предупредить заболевания суставов и поддерживать активность животного.
Показания к применению препарата 8 В 1 ЭКСЕЛЬ ГЛЮКОЗАМИН+МСМ
 — для нормализации и поддержания функций опорно-двигательного аппарата у собак.
Побочные эффекты
 Побочных явлений и осложнений при применении добавки согласно инструкции не выявлено.
Противопоказания к применению препарата 8 В 1 ЭКСЕЛЬ ГЛЮКОЗАМИН+МСМ
 Противопоказаний не установлено.
 Особые указания и меры личной профилактики
 Кормовая добавка совместима со всеми ингредиентами кормов, лекарственными препаратами и другими кормовыми добавками.
Меры личной профилактики
 При работе с кормовой добавкой 8 в 1 Эксель Глюкозамин+МСМ следует соблюдать общие правила личной гигиены и техники безопасности, предусмотренные при работе с кормовыми добавками.
');
insert into products values (2524, 1, 14, 62,'Хелвет Хондартрон раствор для инъекций, улучшает питание и кровоснабжение хрящевой ткани, предотвращает разрушение и деформацию суставов, 10 мл', 334, '24 гр.','','ФАРМАКОЛОГИЧЕСКИЕ СВОЙСТВА
 Хондартрон обладает противовоспалительным, обезболивающим, хондропротективным и регенерирующим действием при заболеваниях опорно-двигательного аппарата.
ПОКАЗАНИЯ К ПРИМЕНЕНИЮ:
Травмы опорно-двигательного аппарата (вывихи, растяжения) Бурсит, тендовагинит, синовит, миозит Артрит Артроз Дископатия Дисплазия тазобедренного сустава Остеохондропатии
СПОСОБ ПРИМЕНЕНИЯ И ДОЗИРОВКА:
 Хондартрон раствор для инъекций. Подкожно или внутримышечно. Разовая доза препарата на одно животное составляет: мелким домашним животным: 0,1 мл на 1 кг веса животного (мин. 0,5 мл, макс. 4,0 мл), лошадям 8,0-10,0 мл, крупному рогатому скоту 5,0 мл, телятам 2,5-3,0 мл, овцам, козам 3,0 мл Хондартрон в таблетках. Внутрь.
Разовая доза препарата на одно животное составляет:
 животным до 10 кг – 1 табл., от 10 до 20 кг – 2 табл., от 20 до 35 кг – 3 табл., от 35 до 50 кг – 4 табл., свыше 50 кг – 5 табл. Хондартрон в каплях. Внутрь. Разовая доза препарата на одно животное составляет: 10 капель на 10 кг массы тела животного.
');
insert into products values (2525, 1, 14, 63,'LUXSAN Бинт самофиксирующийся с горькой пропиткой 5 х 450', 127, '25 гр.','Возраст: Любой возраст
','');
insert into products values (2526, 1, 14, 63,'LUXSAN Бинт самофиксирующийся с горькой пропиткой 10 х 450', 199, '56.3 гр.','Возраст: Любой возраст
','');
insert into products values (2527, 1, 14, 63,'LUXSAN Бинт самофиксирующийся с горькой пропиткой 2,5 х 450', 83, '12.5 гр.','Возраст: Любой возраст
','Бинт "Люксан" эластичный и надежно фиксируется между слоями и на теле животного. Горькая пропитка предотвращает снятие бинта вашим питомцем. Изделие воздухопроницаемо и влагонепроницаемо, что обеспечивает защиту от грязи и влаги.
Длина бинта: 450 см.
Ширина бинта: 2,5 см.
');
insert into products values (2528, 1, 14, 63,'LUXSAN Бинт самофиксирующийся с горькой пропиткой 7,5 х 450', 166, '37.5 гр.','Возраст: Любой возраст
','');
insert into products values (2529, 1, 14, 63,'Паспорт ветеринарный для животных Api-san международный ', 32, '30 гр.','Возраст: Любой возраст
','Паспорт международный (универсальный) ветеринарный д/животных Ветеринарный паспорт для собак и кошек — международный ветеринарный документ, содержащий информацию о животном и контактную информацию владельца. В паспорт животного вносятся данные о проведенных вакцинациях и других профилактических мероприятиях (в ветпаспортах разных образцов, как правило, имеются графы для отметок о дегельминтизации, репродукции и обработках от эктопаразитов).
 Кроме того, в ветпаспорт вносится отметка о чипировании (если оно проводилось) и вклеивается идентификационная наклейка, содержащая информацию о номере чипа. Ветеринарный паспорт оформляется при первой вакцинации щенка/котенка и заполняется ветеринарным врачом.
 Ветеринарный паспорт содержит данные о животном (кличка, дата рождения, порода, пол, окрас шерсти, особые приметы например, клеймо, номер электронного чипа и т. д.), и его владельце (ФИО, адрес, контактный телефон). В специальные графы вносятся отметки о ежегодной вакцинации — проставляется дата проведения вакцинации, вклеивается специальная наклейка, поставляемая вместе с вакциной. Наклейка гасится печатью клиники и/или личной печатью врача и заверяется его подписью.
 Паспорт, оформленный с нарушением правил, может быть признан недействительным (отсутствие наклеек, даты вакцинации, а также, если данные о проведенной вакцинации заверены печатью и подписью неуполномоченных организаций — клубов, питомников и т. д., особенно если речь идет о вакцинации против бешенства).
 Правильно оформленный ветеринарный паспорт, содержащий информацию о своевременно проведенных вакцинациях, является документом, на основе которого в органах Государственной Ветеринарной Службы выдается Ветеринарная справка Формы № 1 для провоза животных в общественном наземном и воздушном транспорте.
 Справка выдается строго за 3 дня до отправления транспортного средства. Для получения этого документа, требуется предоставить ветеринарные документы (ветпаспорт, свидетельство о чипировании) и животное для осмотра в государственную СББЖ. Для получения справки питомец должен быть вакцинирован от бешенства и других инфекций не менее чем за 30 дней до планируемой даты выезда, но и не более одного года.
 Эти цифры обязательно должны знать владельцы, берущие своих питомцев в путешествие, при выборе оптимальной даты вакцинации. Восстановить утерянный ветеринарный паспорт возможно в том случае, если есть информация, в какой клинике и когда проводилась последняя вакцинация.
 При соблюдении правил вакцинацинирования домашних животных вся информация обязательно дублируется в специальных журналах контроля и учета. Данная отчетность хранится в органах госветнадзора в течение 10 лет.
');
insert into products values (2535, 1, 14, 63,'Набор для ухода за домашними животными Доброзверики №1 послеоперационный', 204, '500 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Набор «Доброзверики» для ухода за домашними животными в послеоперационный период содержит в себе всё необходимое для того, чтобы облегчить жизнь больного питомца:
Впитывающие стерильные салфетки 15х6 см (6 шт.) – дополнительная защита от проникновения инфекций.
Впитывающая подстилка с липким фиксирующим слоем (1 шт.) – обеспечит животному комфортное выздоровление и сухость, ведь часто больной питомец может не дотерпеть до прогулки или не дойти до лотка, а с пелёнкой Вы можете не беспокоиться о чистоте его спального места.
3D попона (1 шт.) – специальная послеоперационная попона, которая скроена особым образом и поэтому плотно прилегает к телу животного, надёжно фиксируя впитывающие салфетки.
 Номер набора
 Параметры собаки, см
 Порода собаки
 № 1
 холка-основание хвоста 25-32 см, обхват груди – 38 см
 померанский шпиц, йорк-терьер, лхаса апсо, небольшой керн-терьер, мальтезе, небольшой чихуахуа, такса
 Попона создана из дышащего, но прочного материала, так что хозяин может быть уверен как в том, что на коже питомца не образуется опрелостей и раздражения, так и в том, что животное не сможет расцарапать или облизать рану. Попону можно стирать в стиральной машине при температуре 40 градусов.
 Хранить в сухом, прохладном месте.
');
insert into products values (2536, 1, 14, 63,'Набор для ухода за домашними животными Доброзверики №2 послеоперационный', 216, '500 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Набор «Доброзверики» для ухода за домашними животными в послеоперационный период содержит в себе всё необходимое для того, чтобы облегчить жизнь больного питомца:
Впитывающие стерильные салфетки 15х6 см (6 шт.) – дополнительная защита от проникновения инфекций.
Впитывающая подстилка с липким фиксирующим слоем (1 шт.) – обеспечит животному комфортное выздоровление и сухость, ведь часто больной питомец может не дотерпеть до прогулки или не дойти до лотка, а с пелёнкой Вы можете не беспокоиться о чистоте его спального места.
3D попона (1 шт.) – специальная послеоперационная попона, которая скроена особым образом и поэтому плотно прилегает к телу животного, надёжно фиксируя впитывающие салфетки.
 Номер набора
 Параметры собаки, см
 Порода собаки
 № 2
 холка-основание хвоста 35-42 см, обхват груди – 49 см
 вольфшпиц, пекинес, бигль, фокс-терьер, шелти, французский бульдог, левретка, мопс, кокер-спаниель, чихуахуа
 Попона создана из дышащего, но прочного материала, так что хозяин может быть уверен как в том, что на коже питомца не образуется опрелостей и раздражения, так и в том, что животное не сможет расцарапать или облизать рану. Попону можно стирать в стиральной машине при температуре 40 градусов.
 Хранить в сухом, прохладном месте.
');
insert into products values (2537, 1, 14, 63,'Набор для ухода за домашними животными Доброзверики №3 послеоперационный', 205, '500 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Набор «Доброзверики» для ухода за домашними животными в послеоперационный период содержит в себе всё необходимое для того, чтобы облегчить жизнь больного питомца:
Впитывающие стерильные салфетки 15х6 см (6 шт.) – дополнительная защита от проникновения инфекций.
Впитывающая подстилка с липким фиксирующим слоем (1 шт.) – обеспечит животному комфортное выздоровление и сухость, ведь часто больной питомец может не дотерпеть до прогулки или не дойти до лотка, а с пелёнкой Вы можете не беспокоиться о чистоте его спального места.
3D попона (1 шт.) – специальная послеоперационная попона, которая скроена особым образом и поэтому плотно прилегает к телу животного, надёжно фиксируя впитывающие салфетки.
 Номер набора
 Параметры собаки, см
 Порода собаки
 № 3
 холка-основание хвоста 38-52 см, обхват груди – 58 см
 шнауцер, шарпей, ягд-терьер, английский бульдог
 Попона создана из дышащего, но прочного материала, так что хозяин может быть уверен как в том, что на коже питомца не образуется опрелостей и раздражения, так и в том, что животное не сможет расцарапать или облизать рану. Попону можно стирать в стиральной машине при температуре 40 градусов.
 Хранить в сухом, прохладном месте.
');
insert into products values (2538, 1, 14, 63,' Набор для ухода за домашними животными Доброзверики №4 послеоперационный', 226, '500 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Набор «Доброзверики» для ухода за домашними животными в послеоперационный период содержит в себе всё необходимое для того, чтобы облегчить жизнь больного питомца:
Впитывающие стерильные салфетки 15х6 см (6 шт.) – дополнительная защита от проникновения инфекций.
Впитывающая подстилка с липким фиксирующим слоем (1 шт.) – обеспечит животному комфортное выздоровление и сухость, ведь часто больной питомец может не дотерпеть до прогулки или не дойти до лотка, а с пелёнкой Вы можете не беспокоиться о чистоте его спального места.
3D попона (1 шт.) – специальная послеоперационная попона, которая скроена особым образом и поэтому плотно прилегает к телу животного, надёжно фиксируя впитывающие салфетки.
 Номер набора
 Параметры собаки, см
 Порода собаки
 № 4
 холка-основание хвоста 45-55 см, обхват груди – 72 см
 бассет хаунд, миттельшнауцер, чау-чау, бультерьер, эрдельтерьер, немецкий пинчер
 Попона создана из дышащего, но прочного материала, так что хозяин может быть уверен как в том, что на коже питомца не образуется опрелостей и раздражения, так и в том, что животное не сможет расцарапать или облизать рану. Попону можно стирать в стиральной машине при температуре 40 градусов.
 Хранить в сухом, прохладном месте.
');
insert into products values (2539, 1, 14, 63,'Воротник для животных Талисмед пластиковый, защитный на застёжке №10', 110, '100 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Ветеринарный воротник для животных крепится на ошейник или бинт с помощью трех креплений, застегивается и регулируется застежкой типа «язычок».
 Прозрачность воротника дает возможность животному не терять ориентацию при ходьбе.
 Защитные воротники для кошек и собак предназначены для предотвращения расчесывания или разлизывания тела, головы и шеи при лечении ранений, кожных заболеваниях или повреждений у животных.
');
insert into products values (2540, 1, 14, 63,'Воротник для животных Талисмед пластиковый, защитный на застёжке №12,5', 134, '100 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Воротник крепится на ошейник или бинт с помощью трех креплений, застегивается и регулируется застежкой типа «язычок».
 Прозрачный - это позволяет животному не терять ориентацию в пространстве.
 Для собак средних пород.
');
insert into products values (2541, 1, 14, 63,'Попона для собак весом 4-8 кг Талисмед №1 послеоперационная на завязках', 149, '200 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Попона предназначена:
');
insert into products values (2542, 1, 14, 63,'Попона для собак весом 6-15 кг Талисмед №2 послеоперационная на завязках', 170, '200 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Послеоперационная попона для животных способствует быстрому заживлению послеоперационных ран, является защитой от разлизывания раны животным и препятствует загрязнению шва. Попона состоит из высококачественного и экологически чистого нетканого материала, который широко используется в медицине.
ПРЕИМУЩЕСТВА:
 Прочный, устойчивый на разрыв материал - в случае если животное ведет себя не спокойно и пытается сорвать с себя попону испытания показали, что вероятность этого сведена к минимуму. Воздухопроницаемый - пропускает воздух, что создает благоприятную среду и не позволяет ране мокнуть.
 Не натирает в местах постойного контакта материала с кожей животного. Долговечный, экологически чистый, легко чистится и стирается, биологически нейтрален. Безворсовая структура - не расслаивается и не оставляет ворсинок, что позволяет без проблем вырезать жмущие места у животных с нестандартными пропорциями.
 РАЗМЕР ПОПОНЫ
 ОБХВАТ ГРУДИ
 ПОРОДА
 ВЕС
 СОБАКИ
 КОШКИ
 СОБАКИ
 II
 48-58 см
 Кокер спаниель, мопс, французский бульдог, такса
 -
 6-15 кг
');
insert into products values (2543, 1, 14, 63,'Попона для собак весом 23-35 кг Талисмед №4 послеоперационная на завязках', 204, '200 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Послеоперационная попона для животных способствует быстрому заживлению послеоперационных ран, является защитой от разлизывания раны животным и препятствует загрязнению шва. Попона состоит из высококачественного и экологически чистого нетканого материала, который широко используется в медицине.
ПРЕИМУЩЕСТВА:
 Прочный, устойчивый на разрыв материал - в случае если животное ведет себя не спокойно и пытается сорвать с себя попону испытания показали, что вероятность этого сведена к минимуму. Воздухопроницаемый - пропускает воздух, что создает благоприятную среду и не позволяет ране мокнуть.
 Не натирает в местах постойного контакта материала с кожей животного. Долговечный, экологически чистый, легко чистится и стирается, биологически нейтрален. Безворсовая структура - не расслаивается и не оставляет ворсинок, что позволяет без проблем вырезать жмущие места у животных с нестандартными пропорциями.
 РАЗМЕР ПОПОНЫ
 ОБХВАТ ГРУДИ
 ПОРОДА
 ВЕС
 СОБАКИ
 КОШКИ
 СОБАКИ
 IV
 69-80 см
 Английский бульдог, русско-европейская лайка,  стаффордширский бультерьер
 _
 20-25 кг
');
insert into products values (2544, 1, 14, 63,'Ветеринарный елизаветинский воротник, OSSO размер XS', 243, '260-320','Возраст: Любой возраст
Размер породы: Миниатюрные породы
',' Ветеринарный елизаветинский воротник или защитный воротник – медицинское приспособление, надеваемое на животное, обычно на собаку или кошку. Ветеринарный елизаветинский воротник OSSO Fashion мягкий, имеет форму усеченного конуса. Крепится на липучке. Хорошо держит форму. Верхняя часть воротника сделана из прочного материала Оксфорд, чтобы животное не смогло порвать ткань. Воротник дополнительно имеет ошейник на липучке, для более надежной фиксации на шее животного.
');
insert into products values (2545, 1, 14, 63,'Ветеринарный елизаветинский воротник, OSSO размер S', 367, '330-400','Возраст: Любой возраст
Размер породы: Мелкие породы
',' Ветеринарный елизаветинский воротник или защитный воротник – медицинское приспособление, надеваемое на животное, обычно на собаку или кошку. Ветеринарный елизаветинский воротник OSSO Fashion мягкий, имеет форму усеченного конуса. Крепится на липучке. Хорошо держит форму. Верхняя часть воротника сделана из прочного материала Оксфорд, чтобы животное не смогло порвать ткань. Воротник дополнительно имеет ошейник на липучке, для более надежной фиксации на шее животного.
');
insert into products values (2546, 1, 14, 63,'Ветеринарный елизаветинский воротник, OSSO размер М', 367, '400-480','Возраст: Любой возраст
',' Ветеринарный елизаветинский воротник или защитный воротник – медицинское приспособление, надеваемое на животное, обычно на собаку или кошку. Ветеринарный елизаветинский воротник OSSO Fashion мягкий, имеет форму усеченного конуса. Крепится на липучке. Хорошо держит форму. Верхняя часть воротника сделана из прочного материала Оксфорд, чтобы животное не смогло порвать ткань. Воротник дополнительно имеет ошейник на липучке, для более надежной фиксации на шее животного.
');
insert into products values (2547, 1, 14, 63,'Послеоперационнная попона, OSSO размер 1', 220, '33 гр.','Возраст: Любой возраст
',' Послеоперационная попона OSSO - эффективная защита тела животного после хирургических операций; хирургических швов от разлизывания и инфицирования.
');
insert into products values (2548, 1, 14, 63,'Послеоперационнная попона, OSSO размер 2', 220, '38 гр.','Возраст: Любой возраст
','');
insert into products values (2549, 1, 14, 63,'LUXSAN Бинт самофиксирующийся с горькой пропиткой 7,5 х 450', 166, '37.5 гр.','Возраст: Любой возраст
','');
insert into products values (2550, 1, 14, 63,'Воротник для животных Талисмед пластиковый, защитный на застёжке №12,5', 134, '100 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Воротник крепится на ошейник или бинт с помощью трех креплений, застегивается и регулируется застежкой типа «язычок».
 Прозрачный - это позволяет животному не терять ориентацию в пространстве.
 Для собак средних пород.
');
insert into products values (2551, 1, 14, 63,'LUXSAN Бинт самофиксирующийся с горькой пропиткой 5 х 450', 127, '25 гр.','Возраст: Любой возраст
','');
insert into products values (2552, 1, 14, 63,'Бинт для животных LUXSAN самофиксирующийся с горькой пропиткой', 80, '2,5х450 см','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
','Эластичный бинт "Luxsan Pets" надежно фиксируется между слоями и на теле животного. Горькая пропитка предотвращает снятие бинта вашим питомцем. Изделие воздухопроницаемо и влагонепроницаемо, что обеспечивает защиту от грязи и влаги.
');
insert into products values (2557, 1, 14, 63,'Лейкопластырь для животных ВераМед (Юджин)', 60, '2х500см','Возраст: Любой возраст
Размер породы: Для всех пород
','Используется для вспомогательных целей при фиксации компрессов, тампонов, объемных и плотно прилегающих послеоперационных повязок и покрытий.
 Применяется для фиксации катетеров, канюль, зондов, трубок, эндотрахеальных или горловых трубок, других медицинских устройств.
Основные характеристики
 Пластырь фиксирующий медицинский - пористая прозрачная пленка с полиакрилатным клеем на пластмассовой катушке с защитным кольцом.
 Удобен в использовании.
Специальные рекомендации
 Отрежьте кусочек пластыря и зафиксируйте нужный участок на теле.
Описание
 После обработки ткань становится тоньше, более плотно прилегает к месту фиксации, что позволяет использовать меньшее количество адгезивного слоя без ухудшения потребительских свойств продукции, снижая риск возможного раздражения. Пропускает воздух и влагу, позволяя коже «дышать», не вызывая мацерации.
Надежно фиксируется благодаря механической прочности основы и высокой адгезии. Не растягивается.
');
insert into products values (2559, 1, 14, 63,'Международный ветеринарный паспорт для собак и кошек СОРСО-СТР', 22, '25 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Ветеринарный паспорт для собак и кошек — международный ветеринарный документ, содержащий информацию о животном и контактную информацию владельца. В паспорт животного вносятся данные о проведенных вакцинациях и других профилактических мероприятиях.
 Кроме того, в ветпаспорт вносится отметка о чипировании (если оно проводилось) и вклеивается идентификационная наклейка, содержащая информацию о номере чипа.
Информацию, которую содержит ветеринарный паспорт:
Описание животного: кличка, порода, пол, дата рождения, окрас и особые приметы
Информация о владельце
Идентификационные данные
Фото животного
Медицинские данные
                                                           Хранить в сухом, прохладном месте.
');
insert into products values (2560, 1, 14, 63,'LUXSAN Бинт самофиксирующийся с горькой пропиткой 10 х 450', 199, '56.3 гр.','Возраст: Любой возраст
','');
insert into products values (2561, 1, 14, 63,'Паспорт ветеринарный для животных Api-san международный ', 32, '30 гр.','Возраст: Любой возраст
','Паспорт международный (универсальный) ветеринарный д/животных Ветеринарный паспорт для собак и кошек — международный ветеринарный документ, содержащий информацию о животном и контактную информацию владельца. В паспорт животного вносятся данные о проведенных вакцинациях и других профилактических мероприятиях (в ветпаспортах разных образцов, как правило, имеются графы для отметок о дегельминтизации, репродукции и обработках от эктопаразитов).
 Кроме того, в ветпаспорт вносится отметка о чипировании (если оно проводилось) и вклеивается идентификационная наклейка, содержащая информацию о номере чипа. Ветеринарный паспорт оформляется при первой вакцинации щенка/котенка и заполняется ветеринарным врачом.
 Ветеринарный паспорт содержит данные о животном (кличка, дата рождения, порода, пол, окрас шерсти, особые приметы например, клеймо, номер электронного чипа и т. д.), и его владельце (ФИО, адрес, контактный телефон). В специальные графы вносятся отметки о ежегодной вакцинации — проставляется дата проведения вакцинации, вклеивается специальная наклейка, поставляемая вместе с вакциной. Наклейка гасится печатью клиники и/или личной печатью врача и заверяется его подписью.
 Паспорт, оформленный с нарушением правил, может быть признан недействительным (отсутствие наклеек, даты вакцинации, а также, если данные о проведенной вакцинации заверены печатью и подписью неуполномоченных организаций — клубов, питомников и т. д., особенно если речь идет о вакцинации против бешенства).
 Правильно оформленный ветеринарный паспорт, содержащий информацию о своевременно проведенных вакцинациях, является документом, на основе которого в органах Государственной Ветеринарной Службы выдается Ветеринарная справка Формы № 1 для провоза животных в общественном наземном и воздушном транспорте.
 Справка выдается строго за 3 дня до отправления транспортного средства. Для получения этого документа, требуется предоставить ветеринарные документы (ветпаспорт, свидетельство о чипировании) и животное для осмотра в государственную СББЖ. Для получения справки питомец должен быть вакцинирован от бешенства и других инфекций не менее чем за 30 дней до планируемой даты выезда, но и не более одного года.
 Эти цифры обязательно должны знать владельцы, берущие своих питомцев в путешествие, при выборе оптимальной даты вакцинации. Восстановить утерянный ветеринарный паспорт возможно в том случае, если есть информация, в какой клинике и когда проводилась последняя вакцинация.
 При соблюдении правил вакцинацинирования домашних животных вся информация обязательно дублируется в специальных журналах контроля и учета. Данная отчетность хранится в органах госветнадзора в течение 10 лет.
');
insert into products values (2562, 1, 14, 63,'Воротник для животных Талисмед пластиковый, защитный на застёжке №10', 110, '100 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Ветеринарный воротник для животных крепится на ошейник или бинт с помощью трех креплений, застегивается и регулируется застежкой типа «язычок».
 Прозрачность воротника дает возможность животному не терять ориентацию при ходьбе.
 Защитные воротники для кошек и собак предназначены для предотвращения расчесывания или разлизывания тела, головы и шеи при лечении ранений, кожных заболеваниях или повреждений у животных.
');
insert into products values (2563, 1, 14, 63,'LUXSAN Бинт самофиксирующийся с горькой пропиткой 2,5 х 450', 83, '12.5 гр.','Возраст: Любой возраст
','Бинт "Люксан" эластичный и надежно фиксируется между слоями и на теле животного. Горькая пропитка предотвращает снятие бинта вашим питомцем. Изделие воздухопроницаемо и влагонепроницаемо, что обеспечивает защиту от грязи и влаги.
Длина бинта: 450 см.
Ширина бинта: 2,5 см.
');
insert into products values (2564, 1, 14, 63,'Бинт для животных ВераМед стерильный', 20, '5м х 10см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
',' Бинт стерильный — фиксирующий перевязочный элемент (расходник) из отбеленной медицинской марли:
Рекомендации по применению:
 Медицинский стерильный материал для перевязок не имеет противопоказаний. Применяется с целью фиксации:
Во время хирургических операций как марлевый тампон.
При травмировании кожных покровов (раны) для остановки кровотечения.
При ожогах для предотвращения попадания микроорганизмов, вызывающих вторичное загрязнение.
Хранить в сухом, прохладном месте.
');
insert into products values (2566, 2, 16, 64,'Perfect Fit In-home Сухой корм для взрослых кошек с курицей', 57, '190 гр.','Возраст: Взрослые (1-6 лет)
Вкус: Курица
',' Домашние кошки любят целыми днями лежать на диване, они наблюдают, думают, анализируют. Такая деятельность тоже требует много сил и особенного рациона, в котором предусмотрены индивидуальные особенности кошки, редко выходящей на улицу. Perfect Fit™ In-home специально приготовлен для поддержания жизненного тонуса и хорошего самочувствия домашних лежебок.
 Несмотря на свой спокойный нрав, ваша милая домашняя кошечка все же относится к числу плотоядных и предпочитает пищу с большим содержанием белка. Совместно со специалистами Научно-исследовательского центра Waltham, мирового лидера в области ухода за домашними животными, мы разработали идеально сбалансированную формулу корма PERFECT FIT IN-HOME, благодаря которой 40% энергии ваша кошка получает за счет белков, 35% - за счет жиров и 25% - за счет углеводов.
 Корм предназначен для кошек в возрасте от 1 до 7 лет:                                                                                                                                                                            Для кошек массой 3 кг – 45 рамм корма в день;
 Для кошек массой 4 кг – 55 грамм корма в день;
 Для кошек массой 5 кг – 60 грамм корма в день.
 Миска со свежей питьевой водой должна постоянно быть рядом с местом кормления.
');
insert into products values (2568, 2, 16, 64,'Perfect Fit In-home Сухой корм для домашних кошек с курицей', 57, '190 гр.','Возраст: Взрослые (1-6 лет)
Вкус: Курица
','Домашние кошки любят целыми днями лежать на диване, они наблюдают, думают, анализируют.
 Такая деятельность тоже требует много сил и особенного рациона, в котором предусмотрены индивидуальные особенности кошки, редко выходящей на улицу.
 Perfect Fit™ In-home специально приготовлен для поддержания жизненного тонуса и хорошего самочувствия домашних лежебок. Несмотря на свой спокойный нрав, ваша милая домашняя кошечка все же относится к числу плотоядных и предпочитает пищу с большим содержанием белка.
 Совместно со специалистами Научно-исследовательского центра Waltham, мирового лидера в области ухода за домашними животными, мы разработали идеально сбалансированную формулу корма PERFECT FIT IN-HOME, благодаря которой 40% энергии ваша кошка получает за счет белков, 35% - за счет жиров и 25% - за счет углеводов
 Корм предназначен для кошек в возрасте от 1 до 7 лет:                                                                                                                                                                            Для кошек массой 3 кг – 35 грамм корма в день;
 Для кошек массой 4 кг – 45 грамм корма в день;
 Для кошек массой 5 кг – 50 грамм корма в день.
 Миска со свежей питьевой водой должна постоянно быть рядом с местом кормления.
');
insert into products values (2572, 2, 16, 64,'Perfect Fit Junior Сухой Корм для котят с курицей', 57, '190 гр.','Возраст: Котята (до 1 года)
Размер породы: Для всех пород
Вкус: Курица
','PERFECT FIT Junior cодержит всё самое необходимое для здорового роста котёнка: важнейшие микро- и макро- элементы, такие, как кальций и фосфор, для укрепления костей, жирные кислоты класса Омега-3 для развития мозга и остроты зрения.
Преимущества:
Богат белком высокого качества, содержит необходимые макро и микро элементы для здорового роста котенка.
Белок — это необходимое условие здорового роста котят, и они нуждаются в нем больше, чем другие домашние животные. Рационы PERFECT FIT содержат легкоусваиваемый протеин высокого качества, получаемый из курицы
Помогает поддерживать зрение и развитие мозга благодаря содержанию ДГК из натуральных источников.
Докозагексаеновая кислота в составе PERFECT FIT поддерживает здоровое развитие зрения и мозговой деятельности. Эта жирная кислота также содержится в материнском молоке и известна своим благотворным влиянием на органы зрения и мозг.
Сбалансированный уровень кальция и фосфора помогает здоровому росту и развитию костей.
Для правильного развития костей в раннем возрасте необходимо обеспечить котенку достаточное количество питательных веществ.
Особо важны кальций и фосфор, содержание которых в рационах PERFECT FIT соответствует рекомендациям MPENS для котят.
PERFECT FIT — это система профессионального питания, которая создана специально для поддержания здоровья кошек, чтобы они оставались активными, игривыми и получали максимум от каждого дня на протяжении всей жизни. Благодаря специальной формуле «5 слагаемых здоровья» PERFECT FIT заботится о важнейших составляющих хорошего самочувствия кошки и помогает ей всегда быть полной жизненных сил.
');
insert into products values (2574, 2, 16, 64,'Perfect Fit Sensitive Сухой корм для чувствительных кошек с индейкой', 57, '190 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Индейка
','PERFECT FIT Sensitive – рацион, адаптированный специально для кошек с особенностями пищеварения. Он содержит пребиотики, способствующие поддержанию здоровой микрофлоры кишечника, и не содержит пшеницы и сои, которые могут вызвать дискомфорт в желудке кошки.
Преимущества:
Содержит пребиотики, способствующие поддержанию здоровой микрофлоры кишечника
Поддержка здорового пищеварения в PERFECT FIT обеспечивается тем, что основу корма составляет высококачественный легкоусваиваемый белок курицы. Каждый рацион PERFECT FIT  содержит рис – один из наиболее быстро и легко перевариваемых источников углеводов. А пребиотик цикорий благотворно влияет на микрофлору кишечника.
Без добавления пшеницы и сои, которые могут быть причиной расстройств пищеварения у кошек с чувствительным пищеварением
В составе PERFECT FIT для кошек с чувствительным пищеварением отсутствуют пшеница и соя, которые часто бывают причиной расстройств пищеварения или возникновения аллергии у кошек.
Повышенное содержание цинка и растительного масла - натурального источника ОМЕГА-6 жирных кислот - для поддержания здоровья кожи и шерсти
Способствует поддержанию здоровья кожи и шерсти благодаря содержанию цинка и подсолнечного масла, натурального источника омега-6 жирных кислот.
PERFECT FIT — это система профессионального питания, которая создана специально для поддержания здоровья кошек, чтобы они оставались активными, игривыми и получали максимум от каждого дня на протяжении всей жизни. Благодаря специальной формуле «5 слагаемых здоровья» PERFECT FIT  - заботится о важнейших составляющих хорошего самочувствия кошки и помогает ей всегда быть полной жизненных сил.
');
insert into products values (2579, 2, 16, 64,'Корм сухой PERFECT FIT для взрослых кошек с чувствительным пищеварением с лососем', 174, '650 гр.','Возраст: Взрослые (1-6 лет)
Вкус: Лосось
Страна производитель: Россия
Особенности: Для здоровья жкт
',' PERFECT FIT™ Sensitive с лососем – рацион, адаптированный специально для кошек с особенностями пищеварения. Он содержит пребиотики, способствующие поддержанию здоровой микрофлоры кишечника, и не содержит пшеницы и сои, которые могут вызвать дискомфорт в желудке кошки.
 Здоровая микрофлора кишечника - Содержит пребиотики для поддержания здоровой микрофлоры кишечника
 Без добавления пшеницы и сои - Без добавления пшеницы и сои, которые могут быть причиной расстройств пищеварения у кошек с чувствительным пищеварением
 Здоровая кожа - Повышенное содержание цинка и растительного масла - натурального источника омега-6 жирных кислот для поддержания здоровья кожи
');
insert into products values (2580, 2, 16, 64,'Корм сухой PERFECT FIT для красивой шерсти и здоровой кожи с индейкой', 174, '650 гр.','Возраст: Взрослые (1-6 лет)
Вкус: Индейка
Страна производитель: Россия
Особенности: Для здоровья жкт
',' Рацион PERFECT FIT Hair&Skin с индейкой разработан специально для поддержания здоровья кожи и красоты шерсти кошки. Клетчатка в составе корма способствует выведению комочков шерсти из организма кошки, а комплекс аминокислот, витаминов, минералов, ОМЕГА-6 и ОМЕГА-3 жирных кислот поспособствуют сокращению выпадения шерсти.
Здоровая кожа и красивая шерсть. Сбалансированная формула корма поможет вашему питомцу поддержать здоровье кожи и красоту шерсти.
Контроль образования комочков шерсти. Содержит клетчатку, помогающую контролировать образование комочков шерсти в организме кошки.
Способствует сокращению выпадения шерсти. Комплекс аминокислот, витаминов, минералов и баланс ОМЕГА-6 и ОМЕГА-3 жирных кислот способствует сокращению выпадения шерсти.
');
insert into products values (2581, 2, 16, 64,'Royal Canin Mother & Babycat для котят от 1 до 4 месяцев и кормящих кошек', 319, '400 гр.','Возраст: Котята (до 1 года)
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для беременных и кормящих
','Если Ваш кошка ожидает котят или недавно родила, важно, чтобы и она, и ее потомство правильно питались: это залог здоровья матери и котят. Продукт ROYAL CANIN® Mother & Babycat удовлетворяет потребности кошек в питании в период беременности и лактации, а также котят в возрасте 1–4 месяцев.
 Продукт помогает поддерживать естественные защитные механизмы котят благодаря уникальному комплексу антиоксидантов, включающему витами Е. Мягкая текстура крокет помогает котятам легко разгрызать продукт, помогая им постепенно привыкнуть к твердой пище. ROYAL CANIN® Mother & Babycat обладает очень высокой усвояемостью.
 Корм обогащен ДГК – жирной кислотой класса омега-3, которая способствует развитию мозга котенка. Для удовлетворения индивидуальных потребностей кошек и котят ROYAL CANIN® Mother & Babycat выпускается также в форме мусса.
 Если Вы выбрали для своих животных смешанное питание, следуйте рекомендованным нормам кормления, чтобы сочетать сухой и влажный продукт в пропорциях, оптимальных для здоровья животного.
Поддержание иммунитета.
 С 4 по 12 неделю после рождения котенка естественный иммунитет, приобретенный с молозивом матери постепенно снижается. Корм MOTHER & BABYCAT помогает поддерживать естественную защиту новорожденных котят благодаря запатентованному* комплексу антиоксидантов, включающему витамин E. *Франция, патент №EP1146870.
Специально для периода отъема.
 Адаптированные крокеты, которые легко размачиваются для облегчения перевода котенка с молока на твердый корм.
Здоровая пищеварительная система.
 Повышенная усвояемость корма благодаря высокоусвояемым белкам (L.I.P.*) и пребиотикам (в том числе фруктоолигосахаридам). *Специально отобранные белки с высокой степенью усвояемости.
Содержит DHA.
 Жирные кислоты DHA стимулируют мозговое развитие котенка в период беременности и лактации.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (2584, 2, 16, 64,'Royal Canin Kitten для котят до 12 месяцев', 831, '1.2 кг.','Возраст: Котята (до 1 года)
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Период роста – важнейшая стадия жизни вашего котенка: это время серьезных изменений, новых открытий и испытаний. Поэтому Вы должны быть уверены, что котенок получает все необходимые питательные вещества, поддерживающие его рост и гармоничное развитие.
 Вторая фаза роста особенно значима для котят: в это период постепенно завершается развитие иммунной системы. Продукт ROYAL CANIN® Kitten поможет укрепить защитные механизмы котенка в этот период – главным образом, за счет запатентованного комплекса антиоксидантов, в который включен и чрезвычайно важный для иммунной системы витамин E.
 Корм ROYAL CANIN® Kitten предназначен для котят в возрасте до 12 месяцев и обладает повышенной усвояемостью благодаря высококачественным (усваиваются на 90%) белкам L.I.P.
 Для удовлетворения индивидуальных потребностей каждого котенка корм ROYAL CANIN® Kitten выпускается и во влажной форме – в аппетитном соусе, сочном желе и в форме паштета. Если Вы выбрали для своего котенка смешанное питание, следуйте рекомендованным нормам кормления, чтобы сочетать сухой и влажный продукт в пропорциях, оптимальных для здоровья котенка.
Поддержание иммунитета
 Фаза роста - ключевой период в формировании иммунитета котенка. На этом этапе иммунная система котенка развивается постепенно. Корм Kitten способствует формированию естественных механизмов защиты котенка благодаря запатентованному* комплексу антиоксидантов, в том числе витамина Е. *Франция, патент №EP1146870.
Здоровая пищеварительная система
 Повышенная усвояемость корма благодаря высокоусвояемым белкам (L.I.P.*) и пребиотикам (в том числе фруктоолигосахаридам).*Специально отобранные белки с высокой степенью усвояемости.
Здоровый рост
 Адаптированное содержание протеинов, витаминов и минералов, в том числе витамина D и кальция. Высокая калорийность, отвечающая потребностям животного в период интенсивного роста.
L.I.P. технология высокой усвояемости
 Специально отобранные белки с коэффициентом усвояемости выше 90 % (Royal Canin).
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (2588, 2, 16, 64,'Royal Canin Fit 32 для кошек с нормальной активностью', 295, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Птица, свинина
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Royal Canin "Fit 32" - это полнорационный сбалансированный корм для умеренно активных кошек, имеющих доступ на улицу.
ОПТИМАЛЬНЫЙ НУТРИЕНТНЫЙ ПРОФИЛЬ
 Для удовлетворения всех потребностей взрослых кошек, которым необходимо высококачественное здоровое питание. FIT 32 содержит нужное количество полезных питательных веществ для поддержания здоровья взрослых кошек.
ИДЕАЛЬНЫЙ ВЕС
 Оптимальное содержание калорий в корме FIT 32 способствует поддержанию идеального веса у взрослых кошек с умеренной активностью.
ВЫВЕДЕНИЕ ВОЛОСЯНЫХ КОМОЧКОВ
 Способствует естественному выведению проглоченной шерсти благодаря содержанию особых видов клетчатки, в том числе подорожнику.
ЗДОРОВЬЕ МОЧЕВЫДЕЛИТЕЛЬНОЙ СИСТЕМЫ
 Разработан для поддержания здоровья мочевыделительной системы кошек.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (2592, 2, 16, 64,'Royal Canin Savour Exigent для кошек привередливых к вкусу продукта', 323, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для привередливых
','Корм сухой Savour Exigent полнорационный сбалансированный для привередливых взрослых кошек.
 Наличие индивидуальных пищевых предпочтений означает, что каждая кошка по-своему интерпретирует аромат, текстуру, вкус корма и ощущения после его потребления. Каждый корм семейства Exigent, помимо вкусовых качеств, обладает также рядом других оригинальных, специфических свойств.
ВКУСОВОЕ РАЗНООБРАЗИЕ
 Некоторых привередливых кошек особо привлекают разнообразие в еде и перемена вкусовых ощущений. Корм SAVOUR EXIGENT, содержащий два типа крокет, отличающихся по вкусу, форме и текстуре, специально разработан для удовлетворения естественных предпочтений этих кошек.
ИДЕАЛЬНЫЙ ВЕС
 Адаптированная калорийность, способствующая поддержанию идеального веса у привередливых кошек.
ИНДИВИДУАЛЬНЫЕ ПРЕДПОЧТЕНИЯ
 Каждая кошка имеет свои предпочтения при выборе пищи: ароматический профиль, вкусовое разнообразие или уровень содержания протеинов. Исходя из этого, ROYAL CANIN® разработал три рецепта, которые удовлетворят даже самых привередливых кошек.
ЗДОРОВАЯ МОЧЕВЫВОДИТЕЛЬНАЯ СИСТЕМА
 Разработан для поддержания нормальной работы мочевыделительной системы взрослой кошки за счет сбалансированного содержания минералов.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (2596, 2, 16, 64,'Royal Canin Exigent 42 Protein для кошек привередливых к составу продукта', 323, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для привередливых
','КОРМ ДЛЯ КОШЕК, ПРИВЕРЕДЛИВЫХ К СОСТАВУ ПРОДУКТА
 Наличие индивидуальных пищевых предпочтений означает, что каждая кошка по-своему интерпретирует аромат, текстуру, вкус корма и ощущения после его потребления. Каждый продукт семейства Exigent, помимо вкусовых качеств, обладает также рядом других оригинальных, специфических свойств.
ПРЕДПОЧТЕНИЕ ПРОТЕИНАМ
 Некоторых привередливых кошек, особо чувствительных к ощущениям после еды, привлекает высокое содержание протеинов в пище. Корм Protein Exigent, обладающий идеальной пропорцией протеинов, углеводов и жиров, специально разработан для удовлетворения естественных предпочтений этих кошек.
ИДЕАЛЬНЫЙ ВЕС
 Адаптированная калорийность, способствующая поддержанию идеального веса у привередливых кошек.
ИНДИВИДУАЛЬНЫЕ ПРЕДПОЧТЕНИЯ
 Каждая кошка имеет свои предпочтения при выборе пищи: ароматический профиль, вкусовое разнообразие или уровень содержания протеинов. Исходя из этого, Royal Canin разработал три рецепта, которые удовлетворят даже самых привередливых кошек.
ЗДОРОВАЯ МОЧЕВЫВОДИТЕЛЬНАЯ СИСТЕМА
 Разработан для поддержания здоровья мочевыделительной системы у взрослых кошек.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (2599, 2, 16, 64,'Royal Canin Аroma Exigent для кошек привередливых к аромату продукта', 323, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Рыба, птица
Страна производитель: Польша
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для привередливых
','КОРМ ДЛЯ КОШЕК, ПРИВЕРЕДЛИВЫХ К АРОМАТУ ПРОДУКТА
 Наличие индивидуальных пищевых предпочтений означает, что каждая кошка по-своему интерпретирует аромат, текстуру, вкус корма и ощущения после его потребления. Каждый продукт семейства Exigent, помимо вкусовых качеств, обладает также рядом других оригинальных, специфических свойств.
ОБОНЯТЕЛЬНАЯ ПРИВЛЕКАТЕЛЬНОСТЬ
 Некоторых привередливых кошек особо привлекает запах рыбы. ROYAL CANIN® разработал корм Aroma Exigent на основе специального рецепта, включающего рыбные протеины и обладающего уникальным ароматическим профилем, рассчитанным на удовлетворение естественных предпочтений этих кошек.
ИДЕАЛЬНЫЙ ВЕС
 Адаптированная калорийность, способствующая поддержанию идеального веса у привередливых кошек.
ИНДИВИДУАЛЬНЫЕ ПРЕДПОЧТЕНИЯ
 Каждая кошка имеет свои предпочтения при выборе пищи: ароматический профиль, вкусовое разнообразие или уровень содержания протеинов. Исходя из этого, ROYAL CANIN® разработал три рецепта, которые удовлетворят даже самых привередливых кошек.
ЗДОРОВАЯ МОЧЕВЫВОДИТЕЛЬНАЯ СИСТЕМА
 Разработан для поддержания здоровья мочевыделительной системы у взрослых кошек.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (2603, 2, 16, 64,'Royal Canin Sensible 33 для кошек с чувствительным пищеварением', 308, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Птица, свинина
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, чувствительное пищеварение, для здоровья жкт
','Если у вашей кошки отмечаются проблемы с пищеварением, то, возможно, потребуется пересмотреть ее рацион. Сухой корм ROYAL CANIN Sensible 33 разработан для взрослых кошек в возрасте 1–7 лет с чувствительной пищеварительной системой и содержит уникальную комбинацию питательных веществ для обеспечения оптимальной работы пищеварения и пребиотики для поддержания баланса кишечной микрофлоры.
Кошку можно продолжать кормить ROYAL CANIN Sensible 33 и после того, как ее пищеварение нормализуется: продукт не только стабилизирует работу ЖКТ, но и поддерживает здоровье пищеварительной системы в дальнейшем.
ОПТИМАЛЬНОЕ ПИЩЕВАРЕНИЕ
Корм Sensible 33 содержит эксклюзивное сочетание нутриентов (L.I.P.*), помогающих избежать проблем с пищеварением, и пребиотики, обеспечивающие баланс кишечной флоры. *L.I.P.: специально отобранные белки с высокой степенью усвояемости.
ПОВЫШЕННАЯ ВКУСОВАЯ ПРИВЛЕКАТЕЛЬНОСТЬ
Три различные формы крокет и тщательно подобранные ароматические добавки стимулируют аппетит у кошек с повышенной чувствительностью пищеварительной системы.
ПОВЫШЕННАЯ КАЛОРИЙНОСТЬ
Для кошек, нуждающихся в высококалорийном питании. Высокая калорийность корма позволяет уменьшить объем потребляемой пищи и понизить нагрузку на пищеварительную систему кошек с повышенной чувствительностью.
ЗДОРОВАЯ МОЧЕВЫВОДИТЕЛЬНАЯ СИСТЕМА
Разработан для поддержания здоровья мочевыделительной системы у взрослых кошек.
Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (2607, 2, 16, 64,'Royal Canin Indoor 27 для кошек живущих в помещении', 323, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Взрослые кошки, постоянно содержащиеся в помещении, менее активны по сравнению с животными, имеющими доступ на улицу. Вот почему для их здоровья так важен полноценный сбалансированный рацион, богатый ценными питательными веществами.
СНИЖЕНИЕ ЗАПАХА ФЕКАЛИЙ
 Малоподвижный образ жизни может привести к замедлению кишечного транзита и усилению запаха фекалий. Indoor 27® содержит белки с высокой усвояемостью (L.I.P.), оптимальный процент клетчатки и специальный комплекс нутриентов, стимулирующие пищеварение и способствующие снижению объема и запаха фекалий. *L.I.P.: специально отобранные белки с высокой степенью усвояемости.
УМЕРЕННОЕ СОДЕРЖАНИЕ ЭНЕРГИИ
 Умеренное содержание жиров, рассчитанное на малоподвижный образ жизни проживающих в помещении кошек, способствует поддержанию идеального веса.
ВЫВЕДЕНИЕ ВОЛОСЯНЫХ КОМОЧКОВ
 Помогает стимулировать выведение проглоченной шерсти благодаря балансу различных видов пищевой клетчатки, в том числе подорожнику. Indoor 27® помогает стимулировать кишечный транзит и выведение проглоченной шерсти благодаря балансу различных видов пищевой клетчатки, в том числе подорожнику.
ЗДОРОВАЯ МОЧЕВЫВОДИТЕЛЬНАЯ СИСТЕМА
 Разработан для поддержания здоровья мочевыделительной системы у взрослых кошек.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (2610, 2, 16, 64,'Royal Canin Indoor Long Hair для длинношерстных кошек', 323, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для вывода шерсти, для длинношерстных
','Полнорационный сухой корм подходит кошкам в возрасте от 1 до 7 лет, постоянно живущим дома, и имеющим длинную шерсть.
ВЫВЕДЕНИЕ ВОЛОСЯНЫХ КОМОЧКОВ
 Длинношерстные кошки, живущие в помещении, особенно склонны к образованию волосяных комочков в желудочно-кишечном тракте. Корм INDOOR LONG HAIR помогает стимулировать кишечный транзит и выведение проглоченной шерсти благодаря балансу различных видов пищевой клетчатки, в том числе подорожнику.
СНИЖЕНИЕ ЗАПАХА ФЕКАЛИЙ
 Белки с высокой усвояемостью способствуют снижению объема и запаха фекалий. Малоподвижный образ жизни может привести к замедлению кишечного транзита и усилению запаха фекалий. Indoor Long Hair содержит белки с высокой усвояемостью (L.I.P.) и способствует снижению объема и запаха фекалий. *L.I.P.: специально отобранные белки с высокой степенью усвояемости.
ЗДОРОВЬЕ КОЖИ И ШЕРСТИ
 Состояние кожи и шерсти кошки свидетельствует о ее здоровье. Корм INDOOR LONG HAIR содержит специальный комплекс нутриентов, в том числе EPA и DHA, способствующих поддержанию здоровья кожи и блеска шерсти.
ЗДОРОВАЯ МОЧЕВЫВОДИТЕЛЬНАЯ СИСТЕМА
 Разработан для поддержания здоровья мочевыделительной системы у взрослых кошек.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
Хранить в сухом, прохладном месте.
');
insert into products values (2613, 2, 16, 64,'Royal Canin Indoor Appetite Control для кошек от 1 года до 7 лет живущих в помещении и склонных к перееданию', 323, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для поддержания веса
','Корм ROYAL CANIN® Indoor Appetite Control разработан для кошек, постоянно живущих в помещении, с учетом их особых потребностей в питательных веществах.
КОНТРОЛЬ ЗА ПЕРЕЕДАНИЕМ
 Проживающие в помещении кошки ведут менее активный образ жизни и склонны переедать. Корм Indoor Appetite Control помогает естественным образом регулировать их аппетит благодаря сбалансированному содержанию белков и клетчатки, способствующих сохранению идеального веса.
СНИЖЕНИЕ ЗАПАХА ФЕКАЛИЙ
 Малоподвижный образ жизни может привести к замедлению кишечного транзита и усилению запаха фекалий. Indoor Appetite Control содержит белки с высокой усвояемостью (L.I.P.) и способствует снижению объема и запаха фекалий.*L.I.P.: специально отобранные белки с высокой степенью усвояемости.
ВЫВЕДЕНИЕ ВОЛОСЯНЫХ КОМОЧКОВ
 Помогает стимулировать выведение проглоченной шерсти благодаря балансу различных видов пищевой клетчатки, в том числе подорожнику.
ЗДОРОВАЯ МОЧЕВЫДЕЛИТЕЛЬНАЯ СИСТЕМА
 Разработан для поддержания здоровья мочевыделительной системы у взрослых кошек.
 В ассортимент гаммы ROYAL CANIN® Indoor входят и другие рационы для кошек, постоянно живущих в помещении:
Indoor 27,
Indoor Long Hair,
Indoor 7+.
 Выберите оптимальный продукт с учетом возраста, образа жизни и типа шерсти вашей кошки.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (2615, 2, 16, 64,'Royal Canin Indoor 7+ для кошек старше 7 лет живущих в помещении', 323, '400 гр.','Возраст: Пожилые (7+)
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','ROYAL CANIN® Indoor 7+ предназначен для кошек старше 7 лет, постоянно живущих в помещении, и разработан с учетом потребностей таких кошек в питательных веществах.
ПОДДЕРЖАНИЕ ЖИЗНЕННЫХ СИЛ ОРГАНИЗМА
 Корм Indoor 7+ помогает бороться с первыми признаками старения благодаря специальному комплексу нутриентов (в том числе полифенолам зеленого чая, витамину C, жирным кислотам EPA и DHA).
СНИЖЕНИЕ ЗАПАХА ФЕКАЛИЙ
 Малоподвижный образ жизни может привести к замедлению кишечного транзита и усилению запаха фекалий. Indoor 7+ содержит белки с высокой усвояемостью (L.I.P.) и способствует снижению объема и запаха фекалий. *L.I.P.: специально отобранные белки с высокой степенью усвояемости.
ЗДОРОВЫЕ ПОЧКИ
 Помогает поддерживать здоровье почек благодаря оптимальному содержанию фосфора.
ЗДОРОВАЯ МОЧЕВЫВОДИТЕЛЬНАЯ СИСТЕМА
 Разработан для поддержания здоровья мочевыделительной системы у взрослых кошек.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (2618, 2, 16, 64,'Royal Canin Hair & Skin для кошек для поддержания здоровья кожи и шерсти', 380, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для кожи и шерсти
','Корм сухой полнорационный для взрослых кошек Hair & Skin Care
ПРОБЛЕМА С СОСТОЯНИЕМ ШЕРСТИ И КОЖИ
 В хорошем ли состоянии находится шерсть вашей кошки? Клетки кожи постоянно обновляются и требуют интенсивного питания. Некоторые кошки имеют чувствительную кожу, что может негативно отражаться на состоянии шерсти. Правильный баланс питательных веществ может помочь снизить чувствительность кожи животного.
HAIR & SKIN CARE
 Сбалансированный состав корма Hair & Skin Care помогает поддерживать кожу и шерсть в здоровом состоянии. Данный корм содержит: - Эксклюзивный комплекс питательных веществ, способствующих укреплению кожного барьера. - Белки высокого качества, содержащие особые аминокислоты, способствуют здоровому росту шести и обновлению кожного покрова. - Жирные кислоты Омега 3 и Омега 6, благотворно влияющие на состояние кожи и шерсти.
ДОКАЗАННЫЙ РЕЗУЛЬТАТ:
 При использовании исключительно корма Hair and Skin Care наблюдается явное улучшение блеска шерсти всего через 21 день*. *Внутреннее исследование компании ROYAL CANIN®, 2006 г.
ЗДОРОВАЯ МОЧЕВЫВОДИТЕЛЬНАЯ СИСТЕМА
 Разработан для поддержания нормальной работы мочевыделительной системы взрослой кошки за счет сбалансированного содержания минералов.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (2622, 2, 16, 64,'Royal Canin Hairball Care для кошек для удаления шерсти из желудка', 380, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для вывода шерсти
','Корм сухой полнорационный для взрослых кошек Hairball Care.
ПРОБЛЕМА ФОРМИРОВАНИЯ ВОЛОСЯНЫХ КОМОЧКОВ
 Склонна ли ваша кошка к формированию волосяных комочков? Кошка уделяет много времени уходу за своей шерстью и, в результате, проглатывает значительные объемы выпавшей шерсти. При прохождении по кишечнику проглоченная шесть формирует волосяные комочки, которые выводятся либо путем срыгивания, либо с фекалиями.
HAIR CARE
 Сбалансированный состав корма Hairball Care обеспечивает профилактику формирования волосяных комочков. Эксклюзивный комплекс питательных веществ корма Hairball Care, включающий смесь различных типов клетчатки (в том числе богатого камедями подорожника и нерастворимых волокон) помогает естественной стимуляции кишечного транзита. В результате улучшается естественное выведение ежедневно проглатываемой шерсти и предотвращается формирование комочков. Каковы основные преимущества уникальной формулы продукта?
 Сбалансированный состав корма Hairball Care обеспечивает профилактику формирования волосяных комочков. Эксклюзивный комплекс питательных веществ корма Hairball Care, включающий смесь различных типов клетчатки (в том числе богатого камедями подорожника и нерастворимых волокон) помогает естественной стимуляции кишечного транзита. В результате улучшается естественное выведение ежедневно проглатываемой шерсти и предотвращается формирование комочков.
ДОКАЗАННЫЙ РЕЗУЛЬТАТ
 При использовании исключительно корма HAIRBALL CARE эффект заметен уже через 14 дней: из пищеварительного тракта выводится вдвое* больше шерсти. *Внутреннее исследование компании Royal Canin, 2013 г. - Сравнение проводилось с контрольным кормом для взрослых кошек, не содержащим эксклюзивного комплекса «Hairball Care».
ЗДОРОВАЯ МОЧЕВЫВОДИТЕЛЬНАЯ СИСТЕМА
 Разработан для поддержания нормальной работы мочевыделительной системы взрослой кошки за счет сбалансированного содержания минералов.
 Если Вы выбрали для своей кошки смешанное питание, следуйте рекомендованным нормам кормления, чтобы сочетать сухой и влажный продукт в пропорциях, оптимальных для здоровья животного.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (2625, 2, 16, 64,'Royal Canin Urinary Care для кошек, профилактика МКБ', 380, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, профилактика мкб
','ROYAL CANIN® Urinary Care – точно сбалансированное диетологическое решение, поддерживающее здоровье мочевыводящих путей кошки.
ПРОБЛЕМЫ МОЧЕВЫДЕЛИТЕЛЬНОЙ СИСТЕМЫ
 Страдает ли ваша кошка проблемами мочевыделительной системы? Даже у здоровой кошки моча может содержать струвитные кристаллы. Под влиянием различных факторов, в том числе уровня pH, может начаться их агрегация, приводящая к формированию камней. Правильное питание – наилучший способ профилактики мочекаменной болезни.
URINARE CARE
 Каковы основные преимущества уникальной формулы продукта? Сбалансированный корм URINARY CARE позволяет поддерживать здоровье мочевыделительной системы. Он гарантирует низкий pH мочи и регулирует ее минеральный баланс, понижая ее концентрацию. Уникальный комплекс питательных веществ, содержащийся в корме URINARY CARE понижает риск формирования камней в органах мочевыводящей системы.
ДОКАЗАННАЯ ЭФФЕКТИВНОСТЬ
 При использовании исключительно корма URINARY CARE за 10 дней в два раза* повышается эффективность профилактики заболеваний нижних мочевыводящих путей. *Внутреннее исследование компании ROYAL CANIN, 2014 г. - Эффективность указана по сравнению с обычным профилактическим кормом для кошек - Оценка результата проводилась по уровню агрегации струвитных камней.
ПООЩРЯЙТЕ ВАШУ КОШКУ ПИТЬ БОЛЬШЕ ВОДЫ
 Повышение количества выпитой воды увеличивает объем мочи и понижает ее концентрацию, что благотворно сказывается на здоровье мочевыводящей системы. Корм можно давать здоровым взрослым кошкам, не состоящим на учете у ветеринара. По любым вопросам, касающимся здоровья и лечения мочевыводящей системы вашей кошки, обратитесь к вашему ветеринарному врачу.
 ROYAL CANIN® Urinary Care выпускается также и в форме кусочков в соусе, что позволяет учесть индивидуальные предпочтения каждой кошки.
 Если Вы выбрали для своей кошки смешанное питание, следуйте рекомендованным нормам кормления, чтобы сочетать сухой и влажный продукт в пропорциях, оптимальных для здоровья животного.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (2627, 2, 16, 64,'Royal Canin Oral Care для кошек для профилактики образования зубного камня и налета', 380, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для гигиенты полости рта
','ROYAL CANIN® Oral Care – тщательно сбалансированная формула, которая помогает сохранить здоровье полости рта кошек, снижая интенсивность образования зубного камня.
 Продукт богат белками, поддерживает мышечную массу животных, прочность костей и здоровье зубов. ROYAL CANIN® Oral Care оказывает как механическое, так и химическое очищающее действие на зубы.
ПРОБЛЕМА ФОРМИРОВАНИЯ ЗУБНОГО КАМНЯ
 Страдает ли ваша кошка склонностью к образованию зубного камня? Формирование зубного камня – результат минерализации зубного налета при контакте со слюной, может привести к воспалению десен. Гигиена полости рта играет значительную роль в поддержании общего состояния здоровья вашей кошки.
ORAL CARE
 Сбалансированный состав корма ORAL CARE замедляет формирование зубного налета и способствует поддержанию оптимальной гигиены полости рта. Двойное действие: - Эффект механической чистки: специально разработанные для целевого применения форма и размер крокет корма ORAL CARE стимулируют разгрызание корма.
 Возникающий механический эффект обеспечивают каждодневную чистку зубов, способствующую профилактике образования зубного налета. - Действие на молекулярном уровне: содержащееся в корме «активное вещество» (хелатные соединения кальция) связывает кальций, содержащийся в слюне, и препятствует его отложению на зубах в виде налета.
ДОКАЗАННЫЙ РЕЗУЛЬТАТ
 При использовании исключительно корма ORAL CARE в течение 28 дней снижает образования зубного камня на 59 %*. *Внутреннее исследование компании Royal Canin, 2005 г. - Сравнение проводилось с контрольным кормом для взрослых кошек, не содержащим активного вещества «Oral Care», на наиболее уязвимых зубах.
ЗДОРОВАЯ МОЧЕВЫВОДИТЕЛЬНАЯ СИСТЕМА
 Разработан для поддержания нормальной работы мочевыделительной системы взрослой кошки за счет сбалансированного содержания минералов.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (2630, 2, 16, 64,'Royal Canin Digestive Care для кошек при расстройствах пищеварительной системы', 380, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Польша
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для здоровья жкт
','Корм Digestive Care сухой полнорационный для взрослых кошек. Рекомендуется для поддержания здоровья пищеварительной системы
ПРОБЛЕМЫ ПИЩЕВАРЕНИЯ
 Страдает ли ваша кошка повышенной чувствительностью желудочно-кишечного тракта? Повышенная чувствительность желудочно-кишечного тракта может привести к увеличению объема фекалий и снижению их качества, свидетельствующем о плохом пищеварении. С другой стороны, слишком быстрое заглатывание может привести к срыгиванию пищи.
DIGESTIVE CARE
 Сбалансированный состав корма DIGESTIVE CARE специально разработан для поддержания здоровья пищеварительной системы. Двойное действие: - Легкое переваривание: в состав корма DIGESTIVE CARE входят белки с высокой усвояемостью (L.I.P.*).
 Корм содержит смесь пребиотиков (фруктоолигосахаридов) и клетчатки (в том числе подорожника), благотворно влияющих на кишечную флору и стимулирующих кишечный транзит.(*L.I.P.: белки с коэффициентом усвояемости выше 90 %, обеспечивающие безопасность пищеварения и качество стула.)- Стимуляция разгрызания: крокеты DIGESTIVE CARE обладают торической формой, вынуждающей кошку есть медленнее и тщательно разгрызать продукт, что способствует лучшему перевариванию.
ДОКАЗАННЫЙ РЕЗУЛЬТАТ
 При использовании исключительно корма digestive care эффект заметен уже через 10 дней: объем фекалий понижается на 49%* за счет лучшего переваривания и усвоения пищи.*Внутреннее исследование компании Royal Canin, 2014 г. - Эффективность указана по сравнению с обычным профилактическим кошачьим кормом.
ЗДОРОВАЯ МОЧЕВЫВОДИТЕЛЬНАЯ СИСТЕМА
 Разработан для поддержания нормальной работы мочевыделительной системы взрослой кошки за счет сбалансированного содержания минералов.
 Если Вы выбрали для своей кошки смешанное питание, следуйте рекомендованным нормам кормления, чтобы сочетать сухой и влажный продукт в пропорциях, оптимальных для здоровья животного.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (2633, 2, 16, 64,'Royal Canin Ageing 12+ для пожилых кошек старше 12 лет', 323, '400 гр.','Возраст: Пожилые (7+)
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','С началом старения диетологические потребности кошек изменяются. Важно помнить об этих изменениях и вовремя подобрать новый рацион. Продукт ROYAL CANIN® Senior Ageing 12+ предназначен для кошек старше 12 лет и разработан с учетом их особенностей.
 Явные признаки старения, которые необходимо отслеживать у кошки:
потеря в весе,
снижение активности,
более жесткая шерсть,
поведенческие изменения,
отсутствие аппетита,
кошка становится привередливее в еде.
СТИМУЛИРУЕТ АППЕТИТ
 У стареющих кошек может происходить потеря обоняния и вкусовых ощущений, что приводит к снижению аппетита и, как следствие, к потере веса. Корм AGEING 12+ стимулирует аппетит у стареющих кошек благодаря высокой вкусовой привлекательности и двойной текстуре крокет, которые легко разгрызаются.
ПОДДЕРЖКА СТАРЕЮЩЕГО ОРГАНИЗМА
 Запатентованный* комплекс антиоксидантов, содержащий ликопен и жирные кислоты Омега 3 помогает организму бороться с последствиями старения. *Франция, патент №EP1146870.
ЗДОРОВЫЕ ПОЧКИ
 Помогает поддерживать здоровье почек благодаря умеренному содержанию фосфора.
ЗДОРОВАЯ МОЧЕВЫВОДИТЕЛЬНАЯ СИСТЕМА
 Разработан для поддержания здоровья мочевыделительной системы у взрослых кошек.
 Для удовлетворения индивидуальных потребностей каждой кошки ROYAL CANIN® Senior Ageing 12+ выпускается также в виде влажного корма – в соусе и желе.
 Если Вы выбрали для вашей кошки смешанное питание, следуйте нашим рекомендациям в рационных таблицах: это позволит смешивать сухой и влажный продукт в пропорциях, оптимальных для здоровья животного.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (2636, 2, 16, 64,'Royal Canin Siberian Adult для кошек породы сибирская', 368, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Сибирские
Вкус: Птица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Сухой корм специально для сибирских кошек старше 12 месяцев.
СПЕЦИАЛЬНО ДЛЯ ЧЕЛЮСТЕЙ СИБИРСКИХ КОШЕК
 Крокеты круглой формы специально разработаны для крупных челюстей сибирских кошек. Их уникальная форма стимулирует разгрызание, способствуя поддержанию гигиены полости рта.
ЗДОРОВАЯ КОЖА И ШЕРСТЬ
 Сибирская кошка обладает уникальной «водонепроницаемой» шерстью с очень плотным двойным подшерстком и более грубым водоотталкивающим верхним волосом. Корм содержит специальный комплекс нутриентов для здоровья кожи и блеска шерсти, включающий аминокислоты, витамины, жирные кислоты Омега 3 и Омега 6.
ЗДОРОВЬЕ КОСТЕЙ И СУСТАВОВ
 Сибирские кошки по сравнению с большинством других отличаются крупными размерами. Период роста у них длится долго, а кости и суставы из-за высокой массы тела нуждаются в поддержке на протяжении всей жизни животного, особенно при активном образе жизни. ROYAL CANIN® Siberian Adult сохраняет здоровье костей и суставов, чему способствуют, в частности, жирные кислоты ЭПК и ДГК.
ВЫВЕДЕНИЕ ВОЛОСЯНЫХ КОМОЧКОВ
 Особая смесь различных типов клетчатки помогает естественной стимуляции кишечного транзита, выводу проглоченной шерсти и предотвращает формирование волосяных комочков. Значительный объем шерсти сибирских кошек приводит к заглатыванию большого количества шерсти при повседневном уходе.
ЗДОРОВАЯ МОЧЕВЫВОДИТЕЛЬНАЯ СИСТЕМА
 Разработан для поддержания нормальной работы мочевыделительной системы взрослой кошки за счет сбалансированного содержания минералов.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (2638, 2, 16, 64,'Royal Canin Maine Coon для кошек крупных пород', 368, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Крупные породы, мейн-кун
Вкус: Птица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Полнорационный сухой корм подходит также кошкам пород Сибирская и Норвежская лесная.
 Формула продукта ROYAL CANIN® Maine Coon Adult разработана с учетом индивидуальных потребностей кошек породы мейн-кун. Будьте уверены: мы так же, как и Вы, заботимся о том, чтобы Ваш мейн-кун питался правильно! Мейн-кун – самая крупная из домашних кошек, но при всей своей мощи представители этой породы отличаются мягким нравом.
СПЕЦИАЛЬНО ДЛЯ КРУПНЫХ ЧЕЛЮСТЕЙ
 Крокеты особо крупного размера и кубической формы специально разработаны для крупных челюстей кошек породы Мэйн Кун. Их уникальная форма стимулирует разгрызание, способствуя поддержанию гигиены полости рта.
ЗДОРОВЬЕ СУСТАВОВ
 Крупное тело и массивный костяк кошек породы Мэйн Кун – причина повышенной нагрузки на суставы на протяжении всей жизни. Разработан для поддержания здоровья костей и суставов. Содержит жирные кислоты EPA и DHA.
ПОДДЕРЖАНИЕ СЕРДЕЧНОЙ ФУНКЦИИ
 Таурин и жирные кислоты (EPA и DHA) способствуют поддержанию сердечной функции. Обладает повышенной концентрацией питательных веществ, в частности таурина и жирных кислот (EPA и DHA), положительно влияющих на работу сердечной мышцы.
ЗДОРОВАЯ КОЖА И ШЕРСТЬ
 Кошки породы Мэйн Кун обладают густой полудлинной шерстью и тонким мягким подшерстком. Содержит специальный комплекс нутриентов для здоровья кожи и шерсти, включающий аминокислоты, витамины, жирные кислоты Омега 3 и Омега 6.
ЗДОРОВАЯ МОЧЕВЫВОДИТЕЛЬНАЯ СИСТЕМА
 Разработан для поддержания нормальной работы мочевыделительной системы взрослой кошки за счет сбалансированного содержания минералов.
 Для удовлетворения индивидуальных предпочтений каждого животного ROYAL CANIN® Maine Coon Adult выпускается также в форме влажного продукта в виде кусочков в соусе. Если Вы выбрали для своей кошки смешанное питание, следуйте рекомендованным нормам кормления, чтобы сочетать сухой и влажный продукт в пропорциях, оптимальных для здоровья животного.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (2642, 2, 16, 64,'Royal Canin Sensible 33 для кошек с чувствительным пищеварением', 308, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Птица, свинина
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, чувствительное пищеварение, для здоровья жкт
','Если у вашей кошки отмечаются проблемы с пищеварением, то, возможно, потребуется пересмотреть ее рацион. Сухой корм ROYAL CANIN Sensible 33 разработан для взрослых кошек в возрасте 1–7 лет с чувствительной пищеварительной системой и содержит уникальную комбинацию питательных веществ для обеспечения оптимальной работы пищеварения и пребиотики для поддержания баланса кишечной микрофлоры.
Кошку можно продолжать кормить ROYAL CANIN Sensible 33 и после того, как ее пищеварение нормализуется: продукт не только стабилизирует работу ЖКТ, но и поддерживает здоровье пищеварительной системы в дальнейшем.
ОПТИМАЛЬНОЕ ПИЩЕВАРЕНИЕ
Корм Sensible 33 содержит эксклюзивное сочетание нутриентов (L.I.P.*), помогающих избежать проблем с пищеварением, и пребиотики, обеспечивающие баланс кишечной флоры. *L.I.P.: специально отобранные белки с высокой степенью усвояемости.
ПОВЫШЕННАЯ ВКУСОВАЯ ПРИВЛЕКАТЕЛЬНОСТЬ
Три различные формы крокет и тщательно подобранные ароматические добавки стимулируют аппетит у кошек с повышенной чувствительностью пищеварительной системы.
ПОВЫШЕННАЯ КАЛОРИЙНОСТЬ
Для кошек, нуждающихся в высококалорийном питании. Высокая калорийность корма позволяет уменьшить объем потребляемой пищи и понизить нагрузку на пищеварительную систему кошек с повышенной чувствительностью.
ЗДОРОВАЯ МОЧЕВЫВОДИТЕЛЬНАЯ СИСТЕМА
Разработан для поддержания здоровья мочевыделительной системы у взрослых кошек.
Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (2646, 2, 16, 64,'Корм для кошек Purina Pro Plan Delicate с комплексом Optidigest с чувствительным пищеварением и привередливых к еде, с индейкой', 160, '200 гр.','Возраст: Взрослые (1-6 лет)
Вкус: Индейка
','Для взрослых кошек с чувствительной системой пищеварения или привередливых в еде. PRO PLAN® Delicate – сбалансированный корм для кошек, который сочетает все основные питательные вещества, включая витамины и минералы.
 Пищевая чувствительность может привести к расстройствам пищеварения, раздражению кожи или потере аппетита. Специальный рацион PRO PLAN® Delicate – сбалансированный корм для кошек, который сочетает все основные питательные вещества, включая витамины и минералы и способствует поддержанию здоровья пищеварительной системы благодаря содержанию пребиотиков. В линейке кормов PRO PLAN® DELICATE используются отборные источники белка, что помогает повысить пищевую толерантность и снижает вероятность аллергической реакции на пищу у кошек любого возраста.
Преимущества
 Содержит формулу OPTIDIGEST®, способствующую поддержанию здоровья пищеварительной системе благодаря пребиотикам. В линейке кормов PRO PLAN® DELICATE используются отборные источники белка, что помогает повысить пищевую толерантность и снижает вероятность аллергической реакции на пищу у кошек любого возраста. Рецептура корма обладает высокой вкусовой привлекательностью и придется по вкусу даже самым привередливым кошкам.
');
insert into products values (2651, 2, 16, 64,'Royal Canin Fit 32 для кошек с нормальной активностью', 295, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Птица, свинина
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Royal Canin "Fit 32" - это полнорационный сбалансированный корм для умеренно активных кошек, имеющих доступ на улицу.
ОПТИМАЛЬНЫЙ НУТРИЕНТНЫЙ ПРОФИЛЬ
 Для удовлетворения всех потребностей взрослых кошек, которым необходимо высококачественное здоровое питание. FIT 32 содержит нужное количество полезных питательных веществ для поддержания здоровья взрослых кошек.
ИДЕАЛЬНЫЙ ВЕС
 Оптимальное содержание калорий в корме FIT 32 способствует поддержанию идеального веса у взрослых кошек с умеренной активностью.
ВЫВЕДЕНИЕ ВОЛОСЯНЫХ КОМОЧКОВ
 Способствует естественному выведению проглоченной шерсти благодаря содержанию особых видов клетчатки, в том числе подорожнику.
ЗДОРОВЬЕ МОЧЕВЫДЕЛИТЕЛЬНОЙ СИСТЕМЫ
 Разработан для поддержания здоровья мочевыделительной системы кошек.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (2655, 2, 16, 64,'Корм для котят до 12 месяцев, беременных и кормящих кошек Leonardo Kitten', 416, '400 гр.','Возраст: Котята (до 1 года)
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','LEONARDO Kitten особенно легко усваивается, поскольку в нём содержится свежая птица, а также семена чиа, регулирующие работу кишечника. Хорошее пищеварение в первые несколько месяцев жизни – важная составляющая самочувствия и развития котят. Для поддержки и укрепления защитных сил организма.
LEONARDO Kitten содержит комбинированные биологически активные вещества ProVital и экстракт натуральных дрожжей. Размер гранул 8-9 мм.
Преимущества:
крокеты нужного размера,
свежее мясо птицы,
легкоусваеваемый корм,
укрепляет иммунную систему,
добавлен солод для дополнительного аромата.
');
insert into products values (2657, 2, 16, 64,'Perfect Fit Sensitive Сухой корм для чувствительных кошек с индейкой', 57, '190 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Индейка
','PERFECT FIT Sensitive – рацион, адаптированный специально для кошек с особенностями пищеварения. Он содержит пребиотики, способствующие поддержанию здоровой микрофлоры кишечника, и не содержит пшеницы и сои, которые могут вызвать дискомфорт в желудке кошки.
Преимущества:
Содержит пребиотики, способствующие поддержанию здоровой микрофлоры кишечника
Поддержка здорового пищеварения в PERFECT FIT обеспечивается тем, что основу корма составляет высококачественный легкоусваиваемый белок курицы. Каждый рацион PERFECT FIT  содержит рис – один из наиболее быстро и легко перевариваемых источников углеводов. А пребиотик цикорий благотворно влияет на микрофлору кишечника.
Без добавления пшеницы и сои, которые могут быть причиной расстройств пищеварения у кошек с чувствительным пищеварением
В составе PERFECT FIT для кошек с чувствительным пищеварением отсутствуют пшеница и соя, которые часто бывают причиной расстройств пищеварения или возникновения аллергии у кошек.
Повышенное содержание цинка и растительного масла - натурального источника ОМЕГА-6 жирных кислот - для поддержания здоровья кожи и шерсти
Способствует поддержанию здоровья кожи и шерсти благодаря содержанию цинка и подсолнечного масла, натурального источника омега-6 жирных кислот.
PERFECT FIT — это система профессионального питания, которая создана специально для поддержания здоровья кошек, чтобы они оставались активными, игривыми и получали максимум от каждого дня на протяжении всей жизни. Благодаря специальной формуле «5 слагаемых здоровья» PERFECT FIT  - заботится о важнейших составляющих хорошего самочувствия кошки и помогает ей всегда быть полной жизненных сил.
');
insert into products values (2662, 2, 16, 64,'Sanabelle Adult with Poultry для взрослых кошек, с Птицей', 370, '400 гр.','Возраст: Взрослые (1-6 лет)
Вкус: Птица
',' Sanabelle Adult with Poultry - полностью сбалансированный высококачественный сухой корм для взрослых кошек преимущественно домашнего содержания:
Cохраняет эластичности кожи, придает блеск шерсти.
Cохраняет зрение и поддерживает естественную сопротивляемость организма.
Стабилизирует кишечную флоры и правильную работу пищеварительной системы.
Свежее мясо, как источник протеина предпочтительнее, чем стандартная мука из мяса.
Свежее мясо делает вкус корма более привлекательным для кошки.
 Сухой корм Санабелль Эдалт с Птицей разработан в соответствии с потребностями взрослых (старше года) кошек. Для того, чтобы они могли сохранять свой идеальный вес. Поэтому этот рацион подходит и для кошек, которые проводят всю свою жизнь в закрытом помещении и мало двигаются.
 Высокое содержание белка животного происхождения, основным источником которого служит свежее мясо птицы, гарантирует поступление с рационом всех незаменимых аминокислот, а также обеспечивает великолепную вкусовую привлекательность корма.
 Баластные вещества положительно влияют на стабилизацию кишечной флоры и правильную работу пищеварительной системы.
 Специально разработанный водный транзит-агент способствует естественному поглощению кошкой достаточного количества воды. Это поддерживает водный баланс в организме, что в сочетании с особыми компонентами, снижающими рН мочи, и низким содержанием магния, стимулирует работу почек и предотвращает формирование камней.
 Размер гранул 7 мм.
');
insert into products values (2665, 2, 16, 64,'Royal Canin Hair & Skin для кошек для поддержания здоровья кожи и шерсти', 380, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для кожи и шерсти
','Корм сухой полнорационный для взрослых кошек Hair & Skin Care
ПРОБЛЕМА С СОСТОЯНИЕМ ШЕРСТИ И КОЖИ
 В хорошем ли состоянии находится шерсть вашей кошки? Клетки кожи постоянно обновляются и требуют интенсивного питания. Некоторые кошки имеют чувствительную кожу, что может негативно отражаться на состоянии шерсти. Правильный баланс питательных веществ может помочь снизить чувствительность кожи животного.
HAIR & SKIN CARE
 Сбалансированный состав корма Hair & Skin Care помогает поддерживать кожу и шерсть в здоровом состоянии. Данный корм содержит: - Эксклюзивный комплекс питательных веществ, способствующих укреплению кожного барьера. - Белки высокого качества, содержащие особые аминокислоты, способствуют здоровому росту шести и обновлению кожного покрова. - Жирные кислоты Омега 3 и Омега 6, благотворно влияющие на состояние кожи и шерсти.
ДОКАЗАННЫЙ РЕЗУЛЬТАТ:
 При использовании исключительно корма Hair and Skin Care наблюдается явное улучшение блеска шерсти всего через 21 день*. *Внутреннее исследование компании ROYAL CANIN®, 2006 г.
ЗДОРОВАЯ МОЧЕВЫВОДИТЕЛЬНАЯ СИСТЕМА
 Разработан для поддержания нормальной работы мочевыделительной системы взрослой кошки за счет сбалансированного содержания минералов.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (2669, 2, 16, 64,'Корм сухой для котят Brit Premium Cat Kitten со вкусом курицы в лососевом соусе', 200, '300 гр.','Возраст: Котята (до 1 года)
Размер породы: Для всех пород
Вкус: Курица, лосось
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Особенности:
 Котятам очень важно получать нужные органические соединения с внутриутробного развития. И потому в составе корма Брит для котят содержится фолиевая кислота. Она необходима каждой беременной кошке для правильного формирования органов, тканей, нервной системы малышей, поэтому данный рацион покупают для будущих мам.
 Для роста мышечной системы требуются питательные вещества. Куриное мясо, жир домашней птицы и масло лосося, которые в достаточном количестве содержатся в brit premium kitten, обеспечивают котят протеинами, аминокислотами и белками. .
 Для пышной густой шерстки, крепких зубов и когтей необходим кальций, который лучше всего усваивается с витамином D. Это сочетание также способствует укреплению сердечнососудистой системы, развитию остроты зрения в ночное время, координации движения и улучшает тонус брюшных мышц.
 Поскольку рибофлабин и пребиотики положительно влияют на чувствительную ферментативную систему беременной кошки и котят в первые полгода их жизни, корм brit premium kitten прекрасно усваивается, и позволяет животным чувствовать себя сытыми, избегая переедания.
');
insert into products values (2672, 2, 16, 64,'Сухой корм Hill''s Science Plan для взрослых кошек для поддержания жизненной энергии и иммунитета, с курицей', 287, '300 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для поддержания иммунитета
','Ваша взрослая кошка нуждается в корме, который поддерживает здоровое пищеварение, блестящую шерсть, мышечную массу и здоровый иммунитет. Сухой корм для взрослых кошек HILL''S SCIENCE PLAN изготовлен из высококачественных, легко усваиваемых ингредиентов и специально создан для удовлетворения энергетических потребностей взрослых кошек.
Содержит Витамин Е и Омега-6 жирные кислоты, которые помогают обеспечить здоровую кожу и блестящую шерсть и таурин - необходимую аминокислоту для поддержания здоровья сердца, функции почек и мочевого пузыря.
Качественный белок в составе корма поддерживает мышечную массу вашей кошки. Мы с гордостью представляем вам новый образ любимого корма Hill''s Science Plan. В некоторых из наших кормов также изменились названия, форма гранул и формулы.
Сухой корм для взрослых кошек и котов для поддержания энергетических потребностей, содержит таурин, необходимый для здоровья сердца
Качественные протеины помогают наращивать и поддерживать мышечную массу
Содержит Витамин E и Омега-3 и -6 жирные кислоты для поддержания здоровья кожи и блестящей шерсти
Сбалансированные минералы для поддержания функций почек и мочевого пузыря
Натуральные ингредиенты высокого качества
 Поддерживает иммунитет, здоровое пищеварение и мышечную массу у взрослых кошек
');
insert into products values (2677, 2, 16, 64,'Сухой корм Hill''s Science Plan для взрослых кошек для поддержания жизненной энергии и иммунитета, с ягненком', 287, '300 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Ягненок
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: Повседневный
','Ваша взрослая кошка нуждается в корме, который поддерживает здоровое пищеварение, блестящую шерсть, мышечную массу и здоровый иммунитет.
Сухой корм для взрослых кошек с ягненком HILL''S SCIENCE PLAN изготовлен из высококачественных, легко усваиваемых ингредиентов и специально создан для удовлетворения энергетических потребностей взрослых кошек.
Содержит Витамин Е и Омега-6 жирные кислоты, которые помогают обеспечить здоровую кожу и блестящую шерсть и таурин - необходимую аминокислоту для поддержания здоровья сердца, функции почек и мочевого пузыря.
Качественный белок в составе корма поддерживает мышечную массу вашей кошки. Мы с гордостью представляем вам новый образ любимого корма Hill''s Science Plan. В некоторых из наших кормов также изменились названия, форма гранул и формулы.
Сухой корм для взрослых кошек и котов для поддержания энергетических потребностей, содержит таурин, необходимый для здоровья сердца
Качественные протеины помогают наращивать и поддерживать мышечную массу
Содержит Витамин E и Омега-3 и -6 жирные кислоты для поддержания здоровья кожи и блестящей шерсти
Сбалансированные минералы для поддержания функций почек и мочевого пузыря
Натуральные ингредиенты высокого качества
 Поддерживает иммунитет, здоровое пищеварение и мышечную массу у взрослых кошек
');
insert into products values (2681, 2, 16, 64,'Royal Canin British Shorthair для взрослых кошек породы британская короткошерстая', 368, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Британские
Вкус: Птица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Формула продукта ROYAL CANIN® British Shorthair Adult разработана с учетом индивидуальных потребностей взрослых кошек британской короткошерстной породы.
 Эти кошки отличаются коренастым телосложением. Высокий уровень содержания белков в ROYAL CANIN® British Shorthair Adult адаптирован для поддержания их мышечной массы. Кроме того, продукт обогащен L-карнитином – веществом, стимулирующим метаболизм жиров. ЭПК и ДГК (жирные кислоты омега-3) способствуют поддержанию здоровья суставов.
 Таким образом, кошка может вести свойственный ей активный образ жизни, не испытывая дискомфорта при физических нагрузках. Сбалансированный комплекс минеральных веществ поддерживает здоровье сердечно-сосудистой системы.
СПЕЦИАЛЬНО ДЛЯ ЧЕЛЮСТЕЙ БРИТАНСКИХ КОРОТКОШЕРСТНЫХ КОШЕК
 Выпуклые крокеты большого размера специально разработаны для крупных челюстей британских короткошерстных кошек. Их уникальная форма облегчает захват и стимулирует разгрызание, способствуя поддержанию гигиены полости рта.
ЗДОРОВЬЕ КОСТЕЙ И СУСТАВОВ
 Мощное, коренастое тело британских короткошерстных кошек может служить причиной повышенной нагрузки на кости и суставы. Разработан для поддержания здоровья костей и суставов. Содержит жирные кислоты Омега 3 (EPA и DHA).
ПОДДЕРЖАНИЕ СЕРДЕЧНОЙ ФУНКЦИИ
 Таурин и жирные кислоты (EPA и DHA) способствуют поддержанию сердечной функции. Обладает повышенной концентрацией питательных веществ, в частности таурина и жирных кислот (EPA и DHA), положительно влияющих на работу сердечной мышцы.
ЗДОРОВАЯ МОЧЕВЫВОДИТЕЛЬНАЯ СИСТЕМА
 Разработан для поддержания нормальной работы мочевыделительной системы взрослой кошки за счет сбалансированного содержания минералов.
 Для удовлетворения индивидуальных предпочтений каждого животного ROYAL CANIN® British Shorthair Adult выпускается также в форме влажного продукта в виде цилиндрических кусочков в соусе.
 Если Вы выбрали для своей кошки смешанное питание, следуйте рекомендованным нормам кормления, чтобы сочетать сухой и влажный продукт в пропорциях, оптимальных для здоровья животного.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (2685, 2, 16, 64,'Сухой корм для котят, беременных и кормящих кошек Brit Care Cat Crazy Kitten', 333, '400 гр.','Возраст: Котята (до 1 года)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
',' Для гармоничного роста котят, а также кормящих и беременных кошек необходим легкоусвояемый сбалансированный рацион. Уникальное лакомство BRIT CARE CAT CRAZY KITTEN, содержащее рис и цыпленка, превосходно подойдет для этих нужд.
 В состав сухого корма Brit Care Cat Crazy Kitten входят:
 жирные омега-кислоты, делают устойчивой нервную систему пушистых питомцев;
 сочетание витамина С и пребиотиков защищают иммунную систему от раннего разрушения;
 легкоусваиваемый комплекс протеинов, обеспечивает развитие мышц и служит источником энергии.
 Покупая в нашем зоомагазине корм BRIT по выгодной цене, вы гарантированно снизите возникновение проблем в желудочно-кишечном тракте пушистого любимца, повышая общий тонус животного.
');
insert into products values (2687, 2, 16, 64,'Royal Canin Mother & Babycat для котят от 1 до 4 месяцев и кормящих кошек', 319, '400 гр.','Возраст: Котята (до 1 года)
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для беременных и кормящих
','Если Ваш кошка ожидает котят или недавно родила, важно, чтобы и она, и ее потомство правильно питались: это залог здоровья матери и котят. Продукт ROYAL CANIN® Mother & Babycat удовлетворяет потребности кошек в питании в период беременности и лактации, а также котят в возрасте 1–4 месяцев.
 Продукт помогает поддерживать естественные защитные механизмы котят благодаря уникальному комплексу антиоксидантов, включающему витами Е. Мягкая текстура крокет помогает котятам легко разгрызать продукт, помогая им постепенно привыкнуть к твердой пище. ROYAL CANIN® Mother & Babycat обладает очень высокой усвояемостью.
 Корм обогащен ДГК – жирной кислотой класса омега-3, которая способствует развитию мозга котенка. Для удовлетворения индивидуальных потребностей кошек и котят ROYAL CANIN® Mother & Babycat выпускается также в форме мусса.
 Если Вы выбрали для своих животных смешанное питание, следуйте рекомендованным нормам кормления, чтобы сочетать сухой и влажный продукт в пропорциях, оптимальных для здоровья животного.
Поддержание иммунитета.
 С 4 по 12 неделю после рождения котенка естественный иммунитет, приобретенный с молозивом матери постепенно снижается. Корм MOTHER & BABYCAT помогает поддерживать естественную защиту новорожденных котят благодаря запатентованному* комплексу антиоксидантов, включающему витамин E. *Франция, патент №EP1146870.
Специально для периода отъема.
 Адаптированные крокеты, которые легко размачиваются для облегчения перевода котенка с молока на твердый корм.
Здоровая пищеварительная система.
 Повышенная усвояемость корма благодаря высокоусвояемым белкам (L.I.P.*) и пребиотикам (в том числе фруктоолигосахаридам). *Специально отобранные белки с высокой степенью усвояемости.
Содержит DHA.
 Жирные кислоты DHA стимулируют мозговое развитие котенка в период беременности и лактации.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (2690, 2, 16, 64,'Сухой корм для котят Monge Cat Kitten', 374, '400 гр.','Возраст: Котята (до 1 года)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Сухой корм для котят Monge Cat Kitten - полноценный сбалансированный рацион для котят обеспечивает высококачественное питание для здорового роста котят в возрасте от 1 до 12 месяцев. Рекомендуется для кормления беременных и лактирующих кошек. Содержит важнейшие антиоксиданты, такие как витамин Е, для поддержки иммунной системы.
 Monge Superpremium Kitten - это полноценный сбалансированный рацион для котят обеспечивает высококачественное питание для здорового роста котят в возрасте от 1 до 12 месяцев. Рекомендуется для кормления беременных и кормящих кошек. Содержит важнейшие антиоксиданты, такие как витамин Е, для поддержки иммунной системы.
 Повышенное (по сравнению с другими продуктами Monge Superpremium Cat) содержание белка и жиров для правильного развития котенка. Корм с высоким содержанием белка и жиров специально разработан с учетом особенностей быстрого метаболизма у котят. Высокое содержание животного белка способствует правильному формированию мышечных тканей организма.
 Баланс кальция и фосфора для оптимального роста костей и развития суставов. Идеально подобранный баланс кальция и фосфора обеспечивает прочность костей скелета у растущих котят.
 Омега-3 и омега-6 жирные кислоты для красоты шерсти и здоровья кожи. Оптимальный баланс омега-3 и омега-6 в составе корма чрезвычайно важен для поддержания кожи и шерсти в отличном состоянии.
 Содержание X.O.S. помогает сохранить естественный баланс кишечной микрофлоры, способствует оптимальному усвоению питательных веществ и повышает иммунитет.
');
insert into products values (2693, 2, 16, 64,'Royal Canin Savour Exigent для кошек привередливых к вкусу продукта', 323, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для привередливых
','Корм сухой Savour Exigent полнорационный сбалансированный для привередливых взрослых кошек.
 Наличие индивидуальных пищевых предпочтений означает, что каждая кошка по-своему интерпретирует аромат, текстуру, вкус корма и ощущения после его потребления. Каждый корм семейства Exigent, помимо вкусовых качеств, обладает также рядом других оригинальных, специфических свойств.
ВКУСОВОЕ РАЗНООБРАЗИЕ
 Некоторых привередливых кошек особо привлекают разнообразие в еде и перемена вкусовых ощущений. Корм SAVOUR EXIGENT, содержащий два типа крокет, отличающихся по вкусу, форме и текстуре, специально разработан для удовлетворения естественных предпочтений этих кошек.
ИДЕАЛЬНЫЙ ВЕС
 Адаптированная калорийность, способствующая поддержанию идеального веса у привередливых кошек.
ИНДИВИДУАЛЬНЫЕ ПРЕДПОЧТЕНИЯ
 Каждая кошка имеет свои предпочтения при выборе пищи: ароматический профиль, вкусовое разнообразие или уровень содержания протеинов. Исходя из этого, ROYAL CANIN® разработал три рецепта, которые удовлетворят даже самых привередливых кошек.
ЗДОРОВАЯ МОЧЕВЫВОДИТЕЛЬНАЯ СИСТЕМА
 Разработан для поддержания нормальной работы мочевыделительной системы взрослой кошки за счет сбалансированного содержания минералов.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (2697, 2, 16, 65,'Royal Canin Sensitivity Control для кошек при непереносимости и пищевой аллергии, с Уткой', 515, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Утка
Страна производитель: Польша
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, гипоаллергенный
','ДИЕТА ДЛЯ КОШЕК ПРИ ПИЩЕВОЙ АЛЛЕРГИИ/НЕПЕРЕНОСИМОСТИ
 Вводить корм в рацион питомца строго по рекомендации врача.
Показания:
Нежелательная реакция на корм (НРК)
Исключающая диета
Ведение пациентов с НРК
Диарея у взрослых кошек
Хроническая диарея
Противопоказания:
Рост
Беременность/лактация
Длительность курса применения:
 Если предполагается аллергия алиментарной природы или непереносимость корма, гипоаллергенное питание назначается для применения на протяжении всей жизни животного. На данный корм можно переводить кошку сразу, без постепенного перехода.
 Подходит для кормления как взрослых кошек, так и котят (обязательный контроль темпов роста).
Полезная информация:
 Корм Sensitivity Control Feline отличается повышенным содержанием EPA / DHA, основных жирных кислот Омега 3, поэтому он рекомендован при заболеваниях кожи, в частности при сухой себорее.
 Эта диета способствует созданию в мочевыделительной системе среды, неблагоприятной для формирования как струвитных, так и оксалатных кристаллов.
 Хранить в сухом, прохладном месте.
');
insert into products values (2699, 2, 16, 65,'Royal Canin Mobility для кошек при заболеваниях опорно-двигательного аппарата', 491, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при заболеваниях oпорно-двигательного aппарата
','Корм сухой полнорационный для взрослых кошек MOBILITY (МОБИЛИТИ) Сухой корм ROYAL CANIN® MOBILITY – полнорационный корм для кошек, предназначенный для поддержания здоровья суставов. РЕКОМЕНДАЦИИ: придерживайтесь диетологических рекомендаций вашего ветеринарного врача.
ПОКАЗАНИЯ:
Для улучшения подвижности суставов у кошек
Поддержка функций суставов после хирургических вмешательств и травм
ПРОТИВОПОКАЗАНИЯ:
Беременность, лактация, рост
 Эта диета способствует созданию в мочевыделительной системе среды, неблагоприятной для формирования как струвитных, так и оксалатных кристаллов.
');
insert into products values (2700, 2, 16, 65,'Royal Canin VD Renal Select Feline Диетический корм для взрослых кошек при хронической почечной недостаточности', 476, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Свинина, рис
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при почечной недостаточности
','ПОЧЕЧНАЯ НЕДОСТАТОЧНОСТЬ
 Вводить корм в рацион питомца строго по рекомендации врача.
Показания:
Хроническая почечная недостаточность (ХПН)
Профилактика рецидивов образования камней оксалата кальция у кошек с ослабленной функцией почек
Профилактика рецидивов уролитиаза (уратов, цистинов), вызванных снижением уровня рН мочи
Противопоказания:
Беременность, лактация, рост
Длительность курса применения:
 Минимальный срок назначения диетотерапии составляет 6 месяцев. По истечении этого времени необходимо повторное общее обследование. Если повреждены 3/4 нефронов почек, болезнь приобретает необратимый характер, и диетотерапию назначают для применения в течение всей жизни кошки.

Диетологическое лечение ХПН.
 Формула продуктов специально разработана для поддержания почечной функции при ХПН. Продукты отличаются низким содержанием фосфора, содержат комплекс антиоксидантов, жирные кислоты ЕРА и DHA. При ХПН почки теряют способность надлежащим образом выводить фосфор.
Низкое содержание фосфора в продукте способствует замедлению развития болезни. При кормлении диетическим кормом с адаптированным содержанием рыбьего жира (источника незаменимых жирных кислот ЕРА и DHA) повышается скорость клубочковой фильтрации.

Снижение нагрузки на почки.
 Чрезмерная нагрузка на почки может спровоцировать уремический криз. Высокое качество и адаптированное содержание белков способствуют снижению нагрузки на почки. Если содержание белка в рационе значительно превышает минимальные потребности, при сниженной экскреторной функции почек продукты распада азота накапливаются в биологических жидкостях.

Высокая калорийность.
 Недостаточное потребление калорий приводит к потере веса у кошек с ХПН. Высокая калорийность продукта помогает ограничить потери в весе.

Стимуляция аппетита.
 Новая двойная текстура крокет специально создана для облегчения разгрызания корма, а его высокая вкусовая привлекательность стимулирует аппетит вашей кошки.
Полезная информация:
 Новая двойная текстура крокет специально создана для облегчения разгрызания корма, а его высокая вкусовая привлекательность стимулирует аппетит вашей кошки.
 Рекомендации по употреблению: Если Вы переходите на корм Royal Canin, то делайте это постепенно, смешивая его с прежним кормом в течении недели. Каждые 2 дня увеличивайте содержание нового корма в дневном рационе на 25%.
 Хранить в сухом, прохладном месте.
');
insert into products values (2701, 2, 16, 65,'Royal Canin VD Renal Special RSF 26 для взрослых кошек с хронической почечной недостаточностью', 476, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Свинина, рис
Страна производитель: Польша
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при почечной недостаточности
','Показания:
Хроническая болезнь почек (ХБП)
Профилактика рецидивов образования камней оксалата кальция у кошек с ослабленной функцией почек
Профилактика рецидивов уролитиаза (уратов, цистинов), вызванных снижением уровня рН мочи
Противопоказания:
беременность, лактация, рост.
 Длительность курса применения: Минимальный срок назначения диетотерапии составляет 6 месяцев. По истечении этого времени необходимо повторное общее обследование. Если повреждены 3/4 нефронов почек, болезнь приобретает необратимый характер, и диетотерапию назначают для применения в течение всей жизни кошки.
');
insert into products values (2703, 2, 16, 65,'Royal Canin Renal RF23 диетический корм для взрослых кошек при хронической почечной недостаточности', 473, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Мясо
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при почечной недостаточности
','Показания:
Хроническая болезнь почек (ХБП)
Профилактика рецидивов образования камней оксалата кальция у кошек с ослабленной функцией почек (ХБП)
Профилактика рецидивов уролитиаза (уратов, цистинов), вызванных снижением уровня рН мочи
Противопоказания:
Беременность
лактация
рост
Длительность курса применения: Минимальный срок назначения диетотерапии составляет 6 месяцев. По истечении этого времени необходимо повторное общее обследование. Если повреждены 3/4 нефронов почек, болезнь приобретает необратимый характер, и диетотерапию назначают для применения в течение всей жизни кошки.
 Полезная информация: Симптомы потери аппетита и анорексии часто наблюдаются у кошек с ХБП.
');
insert into products values (2706, 2, 16, 65,'Royal Canin Hepatic HF26 для кошек при заболеваниях печени', 648, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Свинина
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при лечении печени
','ПОЛНОРАЦИОННАЯ ВЕТЕРИНАРНАЯ ДИЕТА ДЛЯ КОШЕК ПРИ БОЛЕЗНЯХ ПЕЧЕНИ
 Вводить корм в рацион питомца строго по рекомендации врача.
Показания:
Холангит (холангиогепатит
Холестаз
Портокавальный анастамоз
Печеночная энцефалопатия
Печеночная недостаточность
Нарушения метаболизма меди
Противопоказания:
Беременность, лактация, рост
Гиперлипидемия
Липидоз печени кошек (за исключением случаев, при которых проявляется печеночная энцефалопатия)
Длительность курса применения:
 Длительность диетотерапии зависит от вида патологии. Начальный курс применения диетотерапии составляет 6 месяцев, но при хронических заболеваниях возникает необходимость применения диеты в течение всей жизни кошки. Животное не должно переедать: распределение рациона на несколько порций способствует снижению нагрузки на печень.
Высокий уровень энергии.
 Повышенное содержание энергии соответствует энергетическим потребностям кошки, позволяет ограничить объем порций корма и снизить нагрузку на желудочно- кишечный тракт.

Повышенная вкусовая привлекательность.
 У кошек с заболеваниями печени часто наблюдаются плохой аппетит и потеря веса. Высокая вкусовая привлекательность стимулирует потребление корма и способствует выздоровлению

Пониженное содержание меди.
 Низкое содержание меди лимитирует её кумулятивный эффект в клетках печени и интрацеллюлярное нарушение в случае холестаза.

Комплекс антиоксидантов.
 Комплекс антиоксидантов синергичного действия снижает уровень окислительного стресса и борется со свободными радикалами.
 Hepatic Feline выполняет следующие важные функции при заболеваниях печени у кошек:
рецептура корма соответствует физиологическим потребностям кошки при патологии печени (высокий уровень энергии, оптимальный уровень белков, адаптированные уровни минеральных веществ и витаминов);
поддержка регенерации гепатоцитов (белки с высокой степенью усвояемости, L-карнитин);
сведение к минимуму повреждений паренхимы печени (ограниченное содержание меди, цинка, антиоксиданты);
сведение к минимуму осложнений в виде дисфункции печени (оптимальный уровень белков с высокой степенью усвояемости, растительные белки, понижение pH содержимого ободочной кишки, ограниченное содержание натрия).
 Хранить в сухом, прохладном месте.
');
insert into products values (2708, 2, 16, 65,'Royal Canin Gastro Intestinal GI 32 для кошек при нарушении пищеварения', 473, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при лечении жкт
','ДИЕТА ДЛЯ КОШЕК ПРИ НАРУШЕНИИ ПИЩЕВАРЕНИЯ.
 Вводить корм в рацион питомца строго по рекомендации врача.
ПОКАЗАНИЯ:
Острая и хроническая диарея
Хроническое воспаление кишечника
Плохая переваримость и абсорбция питательных веществ
Пролиферация бактерий в тонком кишечнике
Колит
Гастрит
Заболевания печени (кроме печеночной энцефалопатии)
Восстановительный период после болезни
Анорексия
ПРОТИВОПОКАЗАНИЯ:
Печеночная энцефалопатия
Лимфангиэктазия – экссудативная энтеропатия
Панкреатит
ДЛИТЕЛЬНОСТЬ КУРСА ПРИМЕНЕНИЯ:
 Для усиления регенераторной способности ворсинчатого эпителия стенки кишечника при остром воспалительном процессе рекомендуется диетотерапия с минимальным сроком три недели. При хронических заболеваниях может потребоваться назначение диетического корма на протяжении всей жизни животного. Для оптимальной работы пищеварительной системы необходимо соблюдение суточного рациона и увеличение его кратности.

Безопасность пищеварительной системы.
 Сочетание высокоусвояемых белков (L. I. P.* белки), пребиотиков, свекольного жома, риса и рыбьего жира обеспечивает максимальную защиту пищеварительной системы.

Умеренное содержание энергии.
 Повышенное содержание энергии соответствует энергетическим потребностям кошки, позволяет ограничить объем корма и снизить нагрузку на желудочно-кишечный тракт.
Повышенная вкусовая привлекательность.
 При нарушениях пищеварения часто наблюдаются плохой аппетит и потеря веса. Высокая вкусовая привлекательность стимулирует потребление корма и способствует выздоровлению EPA / DHA.
Длинноцепочечные жирные кислоты.
 Омега 3 (эйкозапентаеновая и докозагексаеновая) уменьшают кожные реакции и обеспечивают целостность слизистой оболочки кишечника.
 Полезная информация:
 Ферментируемая клетчатка (свекольный жом, фруктоолигосахариды) – это основной субстрат для обеспечения жизнедеятельности микрофлоры кишечника, улучшения общего состояния и моторики толстого отдела кишечника. Маннановые олигосахариды стимулируют местный иммунитет в кишечном тракте (IgA) и оказывают ингибирующее действие на патогенные бактерии.
 Хранить в сухом, прохладном месте.
');
insert into products values (2710, 2, 16, 65,'Royal Canin Gastro Intestinal Moderate Calorie GIM 35 диетический корм для кошек при нарушении пищеварения', 2, '2 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при чувствительном пищеварении
','ДИЕТА ДЛЯ КОШЕК ПРИ НАРУШЕНИИ ПИЩЕВАРЕНИЯ.
Вводить корм в рацион питомца строго по рекомендации врача.
ПОКАЗАНИЯ:
Острая и хроническая диарея
Хроническое воспаление кишечника
Плохая переваримость и абсорбция питательных веществ
Пролиферация бактерий в тонком кишечнике
Колит
Гастрит
Панкреатит
Экссудативная энтеропатия
ПРОТИВОПОКАЗАНИЯ:
Не имеется
ДЛИТЕЛЬНОСТЬ КУРСА ПРИМЕНЕНИЯ:
 Для усиления регенераторной способности ворсинчатого эпителия стенки кишечника при остром воспалительном процессе рекомендуется диетотерапия с минимальным сроком три недели. При хронических заболеваниях может потребоваться назначение диетического корма на протяжении всей жизни животного. Для оптимальной работы пищеварительной системы необходимо соблюдение суточного рациона и увеличение его кратности.
Безопасность пищеварительной системы.
 Сочетание высокоусвояемых белков (L. I. P.* белки), пребиотиков, свекольного жома, риса и рыбьего жира обеспечивает максимальную защиту пищеварительной системы.

Умеренное содержание энергии.
 Умеренное содержание энергии в диете рекомендовано не только при панкреатите, но также помогает контролировать массу тела у кастрированных или склонных к избыточному весу животных.
Повышенная вкусовая привлекательность.
 При нарушениях пищеварения часто наблюдаются плохой аппетит и потеря веса. Высокая вкусовая привлекательность стимулирует потребление корма и способствует выздоровлению
EPA / DHA.
 Длинноцепочечные жирные кислоты Омега 3 (эйкозапентаеновая и докозагексаеновая) уменьшают кожные реакции и обеспечивают целостность слизистой оболочки кишечника.
Полезная информация:
 Панкреатит трудно диагностируется у кошек и поэтому нередко встречается уже в хронической форме. Для кормления кошек с панкреатитом рекомендуется высоко усвояемая диета с умеренным содержанием жира.
 Эта диета способствует созданию в мочевыделительной системе среды, неблагоприятной для формирования как струвитных, так и оксалатных кристаллов.
 Хранить в сухом, прохладном месте.
');
insert into products values (2711, 2, 16, 65,'Royal Canin VD Gastrointestinal Fibre Response FR 31 диетический корм для кошек при острых и хронических запорах, диареи', 2, '2 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Мясо
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при острых или хронических запорах
','ДИЕТА ДЛЯ КОШЕК ПРИ НАРУШЕНИИ ПИЩЕВАРЕНИЯ
 Вводить корм в рацион питомца строго по рекомендации врача.
ПОКАЗАНИЯ:
Острый или хронический запор
ПРОТИВОПОКАЗАНИЯ:
Кишечная непроходимость
Расширение толстого кишечника (мегаколон)
ДЛИТЕЛЬНОСТЬ КУРСА ПРИМЕНЕНИЯ:
 При первых проявлениях заболевания применять в течение 3-4 недель. При хронических запорах необходимо длительное применение диеты Fiber Response Feline.

Безопасность пищеварительной системы.
 Сочетание высокоусвояемых белков (L. I. P.* белки), пребиотиков, свекольного жома, риса и рыбьего жира обеспечивает максимальную защиту пищеварительной системы.

Облегчение кишечного транзита.
 Высокое содержание разных видов клетчатки (в том числе подорожника) улучшает кишечный транзит и размягчает фекалии у кошек, страдающих от запоров и низкой моторики кишечника.
EPA / DHA.
 Длинноцепочечные жирные кислоты. Омега 3 (эйкозапентаеновая и докозагексаеновая) уменьшают кожные реакции и обеспечивают целостность слизистой оболочки кишечника.

Комплекс антиоксидантов.
 Комплекс антиоксидантов синергичного действия снижает уровень окислительного стресса и борется со свободными радикалами.
ПОЛЕЗНАЯ ИНФОРМАЦИЯ:
 Специфическая комбинация определенных видов клетчатки в диете FIBRE RESPONSE Feline способствует формированию фекалий нормальной консистенции, не вызывает диареи, способствует улучшению прохождения содержимого кишечника и таким образом облегчает процесс дефекации у кошек, страдающих запорами.
 Хранить в сухом, прохладном месте.
');
insert into products values (2712, 2, 16, 65,'Royal Canin Anallergenic для кошек при пищевой аллергии или непереносимости с ярко выраженной гиперчувствительностью', 2, '2 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Овощи
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, гипоаллергенный
','ПОЛНОРАЦИОННЫЙ КОРМ ДЛЯ КОШЕК ПРИ ПИЩЕВОЙ АЛЛЕРГИИ ИЛИ НЕПЕРЕНОСИМОСТИ
 Вводить корм в рацион питомца строго по рекомендации врача.
Показания:
Нежелательная реакция на корм (НРК):
Исключающая диета первого выбора
Ведение пациентов с НРК (тяжелые случаи)
Воспалительные заболевания кишечника ( IBD )
Атопический дерматит в сочетании с НРК
Противопоказания:
Беременность, лактация, рост
Длительность курса применения:
 Если предполагается аллергия алиментарной природы или непереносимость корма, продукт Anallergenic назначается для применения сразу, без постепенного перехода.
 Данный корм можно применять на протяжении всей жизни животного.
 Хранить в сухом, прохладном месте.
');
insert into products values (2713, 2, 16, 65,'Royal Canin Veterinary Renal Select Feline для кошек', 2, '2 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Свинина, рис
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при сердечной недостаточности, при почечной недостаточности
','ПОЧЕЧНАЯ НЕДОСТАТОЧНОСТЬ
 Вводить корм в рацион питомца строго по рекомендации врача.
Показания:
Хроническая почечная недостаточность (ХПН)
Профилактика рецидивов образования камней оксалата кальция у кошек с ослабленной функцией почек
Профилактика рецидивов уролитиаза (уратов, цистинов), вызванных снижением уровня рН мочи
Противопоказания:
Беременность, лактация, рост
Длительность курса применения:
 Минимальный срок назначения диетотерапии составляет 6 месяцев. По истечении этого времени необходимо повторное общее обследование. Если повреждены 3/4 нефронов почек, болезнь приобретает необратимый характер, и диетотерапию назначают для применения в течение всей жизни кошки.
Диетологическое лечение ХПН.
 Формула продуктов специально разработана для поддержания почечной функции при ХПН. Продукты отличаются низким содержанием фосфора, содержат комплекс антиоксидантов, жирные кислоты ЕРА и DHA. При ХПН почки теряют способность надлежащим образом выводить фосфор.
 Низкое содержание фосфора в продукте способствует замедлению развития болезни. При кормлении диетическим кормом с адаптированным содержанием рыбьего жира (источника незаменимых жирных кислот ЕРА и DHA) повышается скорость клубочковой фильтрации.
Снижение нагрузки на почки.
 Чрезмерная нагрузка на почки может спровоцировать уремический криз. Высокое качество и адаптированное содержание белков способствуют снижению нагрузки на почки. Если содержание белка в рационе значительно превышает минимальные потребности, при сниженной экскреторной функции почек продукты распада азота накапливаются в биологических жидкостях.
Высокая калорийность.
 Недостаточное потребление калорий приводит к потере веса у кошек с ХПН. Высокая калорийность продукта помогает ограничить потери в весе.
Стимуляция аппетита.
 Новая двойная текстура крокет специально создана для облегчения разгрызания корма, а его высокая вкусовая привлекательность стимулирует аппетит вашей кошки.
Полезная информация:
 Новая двойная текстура крокет специально создана для облегчения разгрызания корма, а его высокая вкусовая привлекательность стимулирует аппетит вашей кошки.
Рекомендации по употреблению:
 Если Вы переходите на корм Royal Canin, то делайте это постепенно, смешивая его с прежним кормом в течении недели. Каждые 2 дня увеличивайте содержание нового корма в дневном рационе на 25%.
 Хранить в сухом, прохладном месте.
');
insert into products values (2714, 2, 16, 65,'Royal Canin VD Fibre Response FR 31 для кошек при острых и хронических запорах, диареи', 528, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Мясо
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при острых или хронических запорах
','ДИЕТА ДЛЯ КОШЕК ПРИ НАРУШЕНИИ ПИЩЕВАРЕНИЯ
 Вводить корм в рацион питомца строго по рекомендации врача.
ПОКАЗАНИЯ:
Острый или хронический запор
ПРОТИВОПОКАЗАНИЯ:
Кишечная непроходимость
Расширение толстого кишечника (мегаколон)
ДЛИТЕЛЬНОСТЬ КУРСА ПРИМЕНЕНИЯ:
 При первых проявлениях заболевания применять в течение 3-4 недель. При хронических запорах необходимо длительное применение диеты Fiber Response Feline.

Безопасность пищеварительной системы.
 Сочетание высокоусвояемых белков (L. I. P.* белки), пребиотиков, свекольного жома, риса и рыбьего жира обеспечивает максимальную защиту пищеварительной системы.

Облегчение кишечного транзита.
 Высокое содержание разных видов клетчатки (в том числе подорожника) улучшает кишечный транзит и размягчает фекалии у кошек, страдающих от запоров и низкой моторики кишечника.
EPA / DHA.
 Длинноцепочечные жирные кислоты. Омега 3 (эйкозапентаеновая и докозагексаеновая) уменьшают кожные реакции и обеспечивают целостность слизистой оболочки кишечника.

Комплекс антиоксидантов.
 Комплекс антиоксидантов синергичного действия снижает уровень окислительного стресса и борется со свободными радикалами.
ПОЛЕЗНАЯ ИНФОРМАЦИЯ:
 Специфическая комбинация определенных видов клетчатки в диете FIBRE RESPONSE Feline способствует формированию фекалий нормальной консистенции, не вызывает диареи, способствует улучшению прохождения содержимого кишечника и таким образом облегчает процесс дефекации у кошек, страдающих запорами.
 Хранить в сухом, прохладном месте.
');
insert into products values (2715, 2, 16, 65,'Royal Canin VD Gastro Intestinal Moderate Calorie GIM 35 с пониженным содержанием жира, для кошек при воспалении кишечника, нарушении перевариваемости', 487, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, при нарушении пищеварения
','ДИЕТА ДЛЯ КОШЕК ПРИ НАРУШЕНИИ ПИЩЕВАРЕНИЯ
 Вводить корм в рацион питомца строго по рекомендации врача.
ПОКАЗАНИЯ:
Острая и хроническая диарея
Хроническое воспаление кишечника
Плохая переваримость и абсорбция питательных веществ
Пролиферация бактерий в тонком кишечнике
Колит
Гастрит
Панкреатит
Экссудативная энтеропатия
ПРОТИВОПОКАЗАНИЯ:
Не имеется
ДЛИТЕЛЬНОСТЬ КУРСА ПРИМЕНЕНИЯ:
 Для усиления регенераторной способности ворсинчатого эпителия стенки кишечника при остром воспалительном процессе рекомендуется диетотерапия с минимальным сроком три недели. При хронических заболеваниях может потребоваться назначение диетического корма на протяжении всей жизни животного. Для оптимальной работы пищеварительной системы необходимо соблюдение суточного рациона и увеличение его кратности.
Безопасность пищеварительной системы.
 Сочетание высокоусвояемых белков (L. I. P.* белки), пребиотиков, свекольного жома, риса и рыбьего жира обеспечивает максимальную защиту пищеварительной системы.

Умеренное содержание энергии.
 Умеренное содержание энергии в диете рекомендовано не только при панкреатите, но также помогает контролировать массу тела у кастрированных или склонных к избыточному весу животных.

Повышенная вкусовая привлекательность.
 При нарушениях пищеварения часто наблюдаются плохой аппетит и потеря веса. Высокая вкусовая привлекательность стимулирует потребление корма и способствует выздоровлению
EPA / DHA.
 Длинноцепочечные жирные кислоты Омега 3 (эйкозапентаеновая и докозагексаеновая) уменьшают кожные реакции и обеспечивают целостность слизистой оболочки кишечника.
Полезная информация:
 Панкреатит трудно диагностируется у кошек и поэтому нередко встречается уже в хронической форме. Для кормления кошек с панкреатитом рекомендуется высоко усвояемая диета с умеренным содержанием жира.
 Эта диета способствует созданию в мочевыделительной системе среды, неблагоприятной для формирования как струвитных, так и оксалатных кристаллов.
 Хранить в сухом, прохладном месте.
');
insert into products values (2716, 2, 16, 65,'Royal Canin VD Urinary S/O LP 34 для кошек при МКБ', 429, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Птица, рис
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, профилактика мкб
','ДИЕТА ДЛЯ КОШЕК ПРИ ЛЕЧЕНИИ И ПРОФИЛАКТИКЕ МОЧЕКАМЕННОЙ БОЛЕЗНИ
 Вводить корм в рацион питомца строго по рекомендации врача.
Показания:
Растворение струвитов
Профилактика рецидивов уролитиаза, вызываемого струвитами и оксалатами кальция
Примечание:
При повторяющемся идиопатическом цистите рекомендуется влажный диетический корм Urinary S/O Feline;
Перед назначением пожилым животным корма Urinary S/O Feline необходимо убедиться в нормальном функционировании их почек.
Противопоказания:
Беременность, лактация, рост
Хроническая почечная недостаточность
Метаболический ацидоз
Сердечная недостаточность
Гипертония
 Применение лекарственных препаратов, которые используются для подкисления мочи
Длительность курса применения:
 Струвитные камни растворяются при применении специальной диеты в течение 5-12 недель. Для предупреждения рецидивов уролитиаза курс лечения следует продолжать еще не менее 6 месяцев, при этом необходимо регулярное проведение анализов мочи. После выздоровления рекомендуется использовать корма из гаммы NEUTERED
РАСТВОРЕНИЕ СТРУВИТОВ.
 Способствует растворению всех типов струвитных камней.
НИЗКИЙ УРОВЕНЬ RSS*
 Снижает концентрацию ионов, участвующих в формировании уролитов в моче.
 * RSS - relative super saturation (относительное перенасыщение мочи)
РАЗБАВЛЕНИЕ МОЧИ.
 Разбавление мочи снижает риск образования струвитных и оксалатных камней.
НИЗКОЕ СОДЕРЖАНИЕ МАГНИЯ.
 Магний является составляющей струвитов (магниево-аммониево-фосфатных солей).
Полезная информация:
 Используйте корм Urinary S/O Feline при появлении камней неустановленной этиологии в моче кошки.
 Хранить в сухом, прохладном месте.
');
insert into products values (2720, 2, 16, 65,'Royal Canin VD Hypoallergenic Dr25 ветеринарная диета для кошек при пищевой аллергии или непереносимости', 645, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Злаки
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, гипоаллергенный
','ДИЕТА ДЛЯ КОШЕК ПРИ ПИЩЕВОЙ АЛЛЕРГИИ/НЕПЕРЕНОСИМОСТИ
 Вводить корм в рацион питомца строго по рекомендации врача.
Показания:
Нежелательная реакция на корм (НРК):
Исключающая диета
Ведение пациентов с НРК
Воспалительные заболевания кишечника ( IBD )
Атопический дерматит в сочетании с НРК(легкие случаи)
Экзокринная недостаточность поджелудочной железы (EPI)
Хроническая диарея
Пролиферация бактерий в тонком кишечнике (SIBO)
Противопоказания:
Рост
Беременность/лактация
Длительность курса применения:
 Если предполагается аллергия алиментарной природы или непереносимость корма, гипоаллергенное питание назначается для применения на протяжении всей жизни животного.
ПОЛЕЗНАЯ ИНФОРМАЦИЯ:
 Корм Hypoallergenic Feline содержит комплекс Intensive Colour, обогащенный L-тирозином, который поддерживает интенсивность естественного окраса шерсти.
 Хранить в сухом, прохладном месте.
');
insert into products values (2722, 2, 16, 65,'Royal Canin Vet Dental S/О DSО 29 для кошек профилактика зубного камня и налета', 1, '1.5 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Польша
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для гигиенты полости рта
','ДИЕТА ДЛЯ КОШЕК ДЛЯ ГИГИЕНЫ ПОЛОСТИ РТА
 Вводить корм в рацион питомца строго по рекомендации врача.
ПОКАЗАНИЯ:
для гигиены полости рта
для снижения скорости образования зубного налета и зубного камня
для снижения интенсивности неприятного запаха из пасти
ПРОТИВОПОКАЗАНИЯ:
сердечная недостаточность
гипертония
ДЛИТЕЛЬНОСТЬ КУРСА ПРИМЕНЕНИЯ:
 Диета предназначена для кошек, предрасположенных к образованию зубного камня и налета, а также после очистки зубов. Может быть назначена пожизненно.
ПОЛЕЗНАЯ ИНФОРМАЦИЯ:
 Корм Dental снижает риск образования зубного камня на  47%.Специальные вещества в составе корма очищают от зубного налета и снижают риск его возникновения на 30%.
Контроль за образованием зубного камня.
 Предупреждает образование зубного налета и зубного камня благодаря воздействию полифосфата натрия, который связывает свободный кальций в слюне.

Разбавление мочи.
 Индекс S/O гарантирует, что продукт помогает сделать среду мочи неблагоприятной для образования кристаллов струвита и оксалата кальция.
Безопасность пищеварительной системы.
 Белки, обладающие очень высокой усвояемостью (пшеничная клейковина), снижают кишечное брожение и риск метеоризма. Рис – источник высокоусвояемого крахмала – повышает общую усвояемость корма. Пребиотики и свекольный жом стимулируют рост полезной флоры кишечника.

Выведение волосяных комочков.
 Способствует выведению комочков шерсти из желудочно-кишечного тракта благодаря действию подорожника (псиллиум и пищевая клетчатка) и минимизирует риск рвоты и запора.
 Испытание, проведенное с участием 28 кошек, показало, что Dental Feline больше способствует снижению образования зубного налета и зубного камня, чем стандартный корм.
 Хранить в сухом, прохладном месте.
');
insert into products values (2723, 2, 16, 65,'Royal Canin Calm CC 36 для кошек при стрессовых состояниях и в период адаптации', 612, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Птица, кукуруза, рис
Страна производитель: Польша
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для вывода шерсти, при стрессовых состояниях
','Стрессовые состояния и период адаптации к переменам. При симптомах нарушений пищеварения, поражений кожи, мочевыделительной системы, вызванные стрессовыми состояниями
 Вводить корм в рацион питомца строго по рекомендации врача.
ПРОТИВОПОКАЗАНИЯ:
Беременность, лактация
Период роста (до стерилизации/ кастрации)
Хроническая почечная недостаточность, метаболический ацидоз
Сердечная недостаточность
Гипертония
Эмоциональное равновесие
 Пептид a–казозепин (присутствует в a– S1 триптическом гидролизате казеина – белка молока) оказывает регулирующее действие на деятельность центральной нервной системы. L-триптофан – предшественник серотонина, нейромедиатора, играющего важную роль в регуляции состояний возбуждения, сна и аппетита.
Барьерная функция кожи.
 Сочетание никотинамида, инозитола, холина, гистидина и пантотеновой кислоты помогает уменьшить сухость кожи и укрепляет барьерные механизмы кожи.
Безопасность пищеварительной системы.
 Сочетание высокоусвояемых белков (L. I. P.* белки), пребиотиков, свекольного жома, риса и рыбьего жира обеспечивает максимальную защиту пищеварительной системы.
Активное выведение волосяных комочков.
 Сочетание ферментируемой клетчатки из свекольного жома и неферментируемой клетчатки из кукурузы способствует активному выведению волосяных комочков. Клетчатка из семян подорожника помогает регулировать кишечный транзит и способствует формированию фекалий оптимальной консистенции.
 Хранить в сухом, прохладном месте.
');
insert into products values (2725, 2, 16, 65,'Сухой диетический корм для кошек Hill''s Prescription Diet k/d Kidney Care при профилактике заболеваний почек, с курицей', 552, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при заболевании почек
','Корм Hill’s Prescription Diet Feline k/d помогает значительно улучшить качество жизни питомца с заболеваниями почек.
Пониженный уровень протеина высокого качества предотвращает токсическое расщепление продуктов обмена, что вызывает негативные клинические признаки.
Добавление Омега-3 жирных кислот из рыбьего жира способствует улучшению кровотока в почках .
Помогает нейтрализовать действие свободных радикалов за счет высокого содержания антиоксидантов.
Обеспечивает превосходный вкус и возможность смешивания сухого и влажного корма для разнообразия корма Вашей кошки.
 В 2-х летнем исследовании клинически доказано, что у кошек, питавшихся кормом Hill''s Prescription Diet k/d Feline, значительно реже отмечались эпизоды уремии и снижался уровень смертности.

 E.A.T.Технология восстановления аппетита: доказано, что k/d Feline улучшает аппетит и повышает потребление калорий на 35% у кошек с хроническими заболеваниями почек

 Для кошек с ХБП и остеоартритом : Prescription Diet k/d+ Mobility Feline
');
insert into products values (2733, 2, 16, 65,'Сухой диетический корм для кошек Hill''s Prescription Diet i/d Digestive Care при расстройствах пищеварения, жкт, с курицей', 593, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: При нарушении жкт
',' Сухой диетический корм Hill’s Prescription Diet Feline i/d Digestive Care — высоко усваиваемый корм, созданный специально для поддержания здоровья кошек с расстройствами пищеварения.
Помогает нейтрализовать действие свободных радикалов за счет высокого содержания антиоксидантов.
Обеспечивает великолепный вкус и возможность использования сухого и консервированного рационов для смешанного питания.
 Обеспечивает полноценное сбалансированное питание котятам (в течение короткого периода) и взрослым кошкам.
');
insert into products values (2738, 2, 16, 65,'Сухой диетический корм для кошек Hill''s Prescription Diet y/d Thyroid Care при заболеваниях щитовидной железы', 3, '1.5 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Мясо
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: Диетический
','Hill''s Prescription Diet y/d Thyroid Care - это полноценный диетический корм для взрослых кошек для снижения уровня йода в пище в случае заболевания щитовидной железы.
Великолепный вкус, который понравится Вашей кошке.
Поддерживает здоровье почек с контролируемым уровнем фосфора и низким уровнем натрия.
Заметно улучшает состояние кожи и шерсти.
 Сбалансированное повседневное питание, вкус которого полюбит Ваша кошка.
  ВАЖНО
Большинство кошек переходят на новое питание в течение 7 дней, но может потребоваться больше времени (до нескольких недель).
Так как потребление йода из других источников, таких как лакомства, другое питание и т.п., может снизить эффективность корма с ограниченным содержанием йода, особенно важно, чтобы кошки с гиперфункцией щитовидной железы получали ИСКЛЮЧИТЕЛЬНО Prescription Diet y/d Cat.
Содержание гормона T4 должно быть ощутимо снижено при первой проверке (4ая неделя) и быть приближено к нормальному уровню ко второй проверке (8ая неделя). Если значение все еще высокое к 8ой неделе, спросите владельца о жестком следовании рекомендациям по питанию, чтобы исключить любые риски поступления йода из других источников.
Повторная диагностика должна проводиться каждые 6 месяцев.
Для кошек с почечной недостаточностью первую проверку необходимо осуществить с момента полного перехода на новое питание (2-4 недели), при этом дальнешие проверки необходимо проводить более часто (каждые 3-4 месяца).
Не рекомендуется
Котятам
Беременным и лактирующим кошкам
');
insert into products values (2739, 2, 16, 66,'Сухой беззерновой корм для кошек Nutram GF Salmon & Trout Cat Food питание из из мяса лосося и форели', 5, '5.4 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Лосось, форель
Страна производитель: Канада
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, холистик
','Сухое беззерновое питание T24 Nutram холистик для котят и взрослых кошек - это полезный, богатый питательными веществами корм. Он заботится о развитии и здоровье, улучшает самочувствие по принципу «изнутри наружу».
 Когда кошка получает лучшее питание, содержащее отборные ингредиенты и поддерживающее правильное пищеварение, то улучшается самочувствие изнутри, а результат этого виден в ее внешнем облике.
Отличительным преимуществом беззернового корма T24 Nutram является наличие в его составе продуктов с низким гликемическим индексом- чечевицы, гороха, тыква, брокколи, которые снижают риск одного из самых распространенных заболеваний – ожирения. Кроме того, корм T24 полезен для хорошей работы пищеварительной системы, для защиты от пищевых аллергий.
Оптимальные Сочетания™ (OptimumCombinations™)  в кормах Nutram холистик заботятся о том, чтобы домашние питомцы получили максимум от питательных веществ каждого ингредиента кормов, а также пользу для здоровья от их сочетаний.
Жир лосося, источник Омега-3 жирных кислот, и куркума поддерживают иммунитет, помогают пищеварению, стимулируя хорошую работу желудочно-кишечного тракта.
Клюква, естественный подкислитель, и семена сельдерея, эффективное мочегонное, регулируют баланс жидкости в организме. Эти ингредиенты поддерживают уровень рН и уровень золы в моче. Работая совместно, они осуществляют профилактику мочекаменной болезни.
Содержит мясо форели, семги (атлантического лосося), менхэден (атлантическая сельдь) и чечевицу– источники легкоусвояемых белков и привлекательного вкуса.
Не содержит любые зерновые продукты.
Мускатная тыква - отличный источник клетчатки, поддерживает пищеварение, стимулирует аппетит.
Содержит таурин, который необходим для хорошего зрения и здоровья сердечно- сосудистой системы. Он не вырабатывается  организмом и должен обязательно поступать извне с пищей.
Ежевика и черника положительно влияют на иммунную систему. Защищают сердечно-сосудистую систему.
Добавка шпината повышает иммунитет.
Экстракт юкки Шидигера уменьшает неприятные запахи за счет снижения количества аммиака в стуле и моче.
 Можете быть уверены, Ваш питомец будет здоровым, а его питание - вкусным и полезным.
ХРАНЕНИЕ: В сухом прохладном месте. Необходимо плотно закрывать мешок после каждого использования.
');
insert into products values (2740, 2, 16, 66,'Беззерновой корм для котят Primordial, со вкусом утки и индейки', 547, '400 гр.','Возраст: Котята (до 1 года)
Размер породы: Для всех пород
Вкус: Утка, индейка
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, беззерновой
','Сухой корм Primordial Grain Free Kitten – специальный рацион, который учитывает самый древний и естественный инстинкт питания кошек - большое количество мяса и незначительное количество злаков. Он изготовлен с использованием только натурального свежего мяса (70% мясных компонентов) и растительных продуктов (ананас, яблоки, гранат, черника, клюква, одуванчик, чертополох, юкка, водоросли), содержит пребиотики и антиоксиданты.
Рацион обладает низким гликемическим индексом и приготовлен на пару, благодаря чему структура белков остается цельной и отлично усваивается.
Беззерновой корм класса холистик. Специально отобранные виды мяса и рыбы поддерживают низкий гликемический индекс,гарантируют высокую аппетитность и перевариемость корма.
');
insert into products values (2743, 2, 16, 66,'Беззерновой корм для кошек Primordial, со вкусом утки и индейки', 547, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка, утка
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, беззерновой
','Сухой корм Primordial Grain Free Cat Adult – специальный рацион, который учитывает самый древний и естественный инстинкт питания кошек – большое количество мяса и незначительное количество злаков. Он изготовлен с использованием только натурального свежего мяса (70% мясных компонентов) и растительных продуктов (ананас, яблоки, гранат, черника, клюква, одуванчик, чертополох, юкка, водоросли), содержит пребиотики и антиоксиданты.
Рацион обладает низким гликемическим индексом и приготовлен на пару, благодаря чему структура белков остается цельной и отлично усваивается.
Беззерновой корм класса холистик. Специально отобранные виды мяса и рыбы поддерживают низкий гликемический индекс,гарантируют высокую аппетитность и перевариемость корма.
');
insert into products values (2746, 2, 16, 66,'Беззерновой корм для кошек Primordial, со вкусом лосося и тунца', 547, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Лосось, тунец
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой
','Сухой корм Primordial Grain Free Cat Adult – специальный рацион, который учитывает самый древний и естественный инстинкт питания кошек – большое количество мяса и незначительное количество злаков. Он изготовлен с использованием только натурального свежего мяса (70% мясных компонентов) и растительных продуктов (ананас, яблоки, гранат, черника, клюква, одуванчик, чертополох, юкка, водоросли), содержит пребиотики и антиоксиданты.
Рацион обладает низким гликемическим индексом и приготовлен на пару, благодаря чему структура белков остается цельной и отлично усваивается.
Беззерновой корм класса холистик. Специально отобранные виды мяса и рыбы поддерживают низкий гликемический индекс,гарантируют высокую аппетитность и перевариемость корма.
');
insert into products values (2749, 2, 16, 66,'Беззерновой корм для кошек Primordial профилактика МКБ, со вкусом индейки и сельди', 547, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка, сельдь
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, беззерновой, профилактика мкб
','Сухой корм Primordial Grain Free Cat Urinary – специальный рацион для кошек с МКБ, который учитывает самый древний и естественный инстинкт питания - большое количество мяса и незначительное количество злаков. Он изготовлен с использованием только натурального свежего мяса (70% мясных компонентов) и растительных продуктов (ананас, яблоки, гранат, черника, клюква, одуванчик, чертополох, юкка, водоросли), содержит пребиотики и антиоксиданты.
Рацион обладает низким гликемическим индексом и приготовлен на пару, благодаря чему структура белков остается цельной и отлично усваивается.
Беззерновой корм класса холистик. Специально отобранные виды мяса и рыбы поддерживают низкий гликемический индекс,гарантируют высокую аппетитность и перевариемость корма.
');
insert into products values (2752, 2, 16, 66,'Беззерновой корм для стерилизованных кошек Primordial со вкусом индейки и сельди', 547, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка, сельдь
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных, беззерновой
','Сухой корм Primordial Grain Free Cat Sterilizzato – специальный рацион для стерилизованных кошек, который учитывает самый древний и естественный инстинкт питания – большое количество мяса и незначительное количество злаков. Он изготовлен с использованием только натурального свежего мяса (70% мясных компонентов) и растительных продуктов (ананас, яблоки, гранат, черника, клюква, одуванчик, чертополох, юкка, водоросли), содержит пребиотики и антиоксиданты.
Рацион обладает низким гликемическим индексом и приготовлен на пару, благодаря чему структура белков остается цельной и отлично усваивается.
Беззерновой корм класса холистик. Специально отобранные виды мяса и рыбы поддерживают низкий гликемический индекс,гарантируют высокую аппетитность и перевариемость корма.
');
insert into products values (2755, 2, 16, 66,'Низкозерновой корм для взрослых кошек Blitz Adult Cat Chicken & Fish Курица и Рыба', 319, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица, рыба
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Низкозерновой, повседневный, полнорационный, холистик
',' Этот низкозерновой корм серии «Блиц Холистик» должен порадовать хвостатых гурманов, ведь он сочетает сразу три любимых ими продукта — нежную курятину, ароматную свежую печень и рыбу. Вместе они составляют основу полнорационного корма Blitz Holistic Cat Chicken & Fish и обеспечивают кошек высококачественным, легкоусвояемым животным белком.
 Сельдь — рекордсмен по содержанию полиненасыщенных жирных кислот Омега-3, поэтому не только обогащает вкус рациона, но и способствует здоровью сердца и шерсти животных. Входящая в состав свежая печень делает аромат корма настолько привлекательным, что даже капризная кошка не преминет его попробовать. А ещё она восстанавливает силы животных, регулирует обменные процессы и очень полезна для глаз.
 Рис отлично сочетается с мясными компонентами и считается оптимальным источником углеводов, не раздражающим нежный желудок кошек. Помимо этого, корм Blitz Holistic КУРИЦА И РЫБА обогащён полезными добавками для пищеварения, в частности пребиотиками маннаноолигосахаридами, мякотью свёклы и морскими водорослями. Рацион содержит природные антиоксиданты и тщательно сбалансирован по содержанию микро- и макроэлементов, рекомендуется для каждодневного питания кошек.
');
insert into products values (2758, 2, 16, 66,'Низкозерновой корм для взрослых кошек Blitz Adult Cat Chicken & Lamb Курица и Ягненок', 319, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица, ягненок
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Низкозерновой, повседневный, полнорационный
','При выборе качественного корма для питомца с чувствительным пищеварением всегда стоит обращать внимание на состав. Корм «Блиц Холистик» специально разработан для таких кошек, он легко усваивается, не раздражая желудочно-кишечный тракт. Основой рациона является диетическое, высокоусвояемое мясо курицы, мясо ягненка, идеально подходящее для животных с чувствительным пищеварительным трактом, а также гидролизованная печень, которая способствует повышению вкусовой привлекательности корма.
Эти ингредиенты, являющиеся источниками высококачественного животного белка, а также рис и картофель, как источники углеводов, гарантируют легкую усвояемость и высокие вкусовые качества рациона, поэтому даже самые требовательные питомцы останутся им довольны. Сбалансированный натуральный состав, отсутствие красителей и консервантов способствуют правильному пищеварению, заряжают кошку энергией, поддерживая в ней активный интерес к жизни.
');
insert into products values (2761, 2, 16, 66,'Низкозерновой корм для стерилизованных кошек Blitz Chicken & Liver For Sterilised Курица и Печень', 349, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица, печень
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Для стерилизованных/кастрированных, повседневный, полнорационный, низкозерновой
','Часто случается так, что после стерилизации или кастрации животное становится менее активным и теряет тягу к приключениям, но только не к еде. И если рацион подобран неверно, у любимца могут возникнуть неприятные последствия: лишний вес и другие проблемы со здоровьем. Корм «Блиц Холистик» разработан специально для кастрированных или стерилизованных кошек и котов всех пород и обладает необходимой калорийностью и питательностью, соответствующей их потребностям.
 Основу корма составляют разные вида животного белка: курица и куриная печень, дегидрированная свинина и дегидрированная сельдь в сочетании с рисом и картофелем. Благодаря такому вкусовому разнообразию ваш домашний хищник будет всегда сыт и доволен.
Сбалансированный состав корма позволит вашей кошке поддерживать идеальное здоровье и хорошую физическую форму даже при низкой ежедневной активности, а оптимальный минеральный состав позволит избежать проблем с мочевыделительной системой, которые часто встречаются у стерилизованных кошек.
');
insert into products values (2764, 2, 16, 66,'Сухой корм для котят Bon Appetit CAT Kitten с Курицей и Рисом', 536, '400 гр.','Возраст: Котята (до 1 года)
Размер породы: Для всех пород
Вкус: Курица, рис
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, холистик
','ГИПОАЛЛЕРГЕННЫЙ БЕЗГЛЮТЕНОВЫЙ ХОЛИСТИК КОРМ ДЛЯ КОТЯТ Подходит для котят всех пород и размеров в возрасте от 1 до 12 месяцев Основа корма 75% мяса и куриных ингредиентов, рецептура содержит 80% животного белка.
Хранить в сухом, прохладном месте
');
insert into products values (2766, 2, 16, 66,'Сухой корм для кошек Bon Appetit CAT Adult Gourmand с Лососем, Курицей и Рисом', 536, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Лосось, курица, рис
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, холистик
','ГИПОАЛЛЕРГЕННЫЙ БЕЗГЛЮТЕНОВЫЙ ХОЛИСТИК КОРМ ДЛЯ КОШЕК-ГУРМАНОВ Подходит для привередливых кошек всех пород, размеров и возрастов Основа корма 71% лососевого и куриного мяса, рецептура содержит 80% животного белка.
Хранить в сухом, прохладном месте
');
insert into products values (2768, 2, 16, 66,'Сухой корм для кошек Bon Appetit CAT Adult Sensitive с чувствительным пищеварением  с Лососем, Курицей и рисом', 1, '1.5 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Лосось, курица, рис
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, чувствительное пищеварение, холистик
','ГИПОАЛЛЕРГЕННЫЙ БЕЗГЛЮТЕНОВЫЙ ХОЛИСТИК КОРМ ДЛЯ КОШЕК С ЧУВСТВИТЕЛЬНЫМ ПИЩЕВАРЕНИЕМ Корм для кошек с чувствительным пищеварением, склонных к аллергии всех пород, размеров и возрастов. Основа корма 70% лососевого и куриного мяса, рецептура содержит 80% животного протеина.
Хранить в сухом, прохладном месте
');
insert into products values (2769, 2, 16, 66,'Сухой корм для стерилизованных кошек Bon Appetit CAT Adult Sterilized с Лососем, Курицей и Рисом', 536, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Лосось, курица, рис
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, для стерилизованных/кастрированных, холистик
','ГИПОАЛЛЕРГЕННЫЙ БЕЗГЛЮТЕНОВЫЙ ХОЛИСТИК КОРМ ДЛЯ СТЕРЕЛИЗОВННЫХ ИЛИ КАСТРИРОВАННЫХ КОШЕК Подходит для взрослых кастрированных или стерилизованных кошек всех пород, размеров и возрастов. Основа корма 70% лососевого и куриного мяса, рецептура содержит 80% животного белка.
Хранить в сухом, прохладном месте
');
insert into products values (2771, 2, 16, 66,'Сухой корм для кошек Bon Appetit CAT Adult Urinary с Лососем и Курицей', 536, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Лосось, курица
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, при мкб, холистик
','ГИПОАЛЛЕРГЕННЫЙ БЕЗГЛЮТЕНОВЫЙ ХОЛИСТИК КОРМ «УРИНАРИЯ» ДЛЯ КОШЕК Корм предназначен для профилактики или лечения мочевой системы, мочекаменной болезни у кошек всех пород, размеров и возрастов. Основа корма 70% лососевого и куриного мяса, рецептура содержит 80% животного белка.
Хранить в сухом, прохладном месте
');
insert into products values (2773, 2, 16, 66,'Корм сухой для котят Almo Nature Holistic с курицей и коричневым рисом', 1, '2 кг.','Возраст: Котята (до 1 года)
Размер породы: Для всех пород
Вкус: Курица, рис
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, холистик
','Almo Nature – итальянская марка высококачественных кормов для кошек и собак.
 Almo Nature - полностью сбалансированный корм Супер-премиум класса.
 Корм содержит большой процент свежего мяса/рыбы, что обеспечивает необходимым количеством питательных веществ и оптимальным содержанием протеина. Состав корма идеально сбалансирован для кошек и собак и отвечает всем их потребностям в зависимости от возраста и породы.
 Супер-линейка Almo Nature создана для самых привередлевых и аллергичных кошек! Широкое разнообразие вкусов - курица, кролик, белая рыба, тунец, говядина, индейка!
 Прекрасный вкус обеспечивается за счет свежих натуральных ингредиентов. Корм сохраняет свои свойства за счет натуральных антиоксидантов. Не содержит искусственных добавок, красителей, ароматизаторов, консервантов.
 Для обеспечения естественных потребностей в углеводах в состав корма входит высокоусваемая смесь зерновых (рис, ячмень, овес) Корм изготовлен в Италии, соответствует всем европейским стандартам.
 Мясные ингредиенты, входящие в состав соответствуют стандарту Human Grade (качество как для людей). Оптимальное количество калорий способствует сохранению нормального веса.
 Хранить при комнатной температуре, в сухом, прохладном месте
');
insert into products values (2775, 2, 16, 66,'Сухой корм для кошек Almo Nature Holistic с белой рыбой и коричневым рисом', 482, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Рыба, рис
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, холистик
',' Корм "Almo Nature" для взрослых кошек - полностью сбалансированный корм супер-премиум класса.
Особенности:
 Корм содержит большой процент свежей рыбы, поэтому обеспечивает необходимым количеством питательных веществ и протеина.
 Состав корма идеально сбалансирован и отвечает всем потребностям животного.
 Супер-линейка Almo Nature создана для самых привередливых и склонных к аллергии кошек.
 Прекрасный вкус обеспечивается за счет свежих натуральных ингредиентов. Корм сохраняет свои свойства за счет натуральных антиоксидантов.
 Корм сохраняет свои свойства за счет натуральных антиоксидантов. Корм изготовлен в Италии, соответствует всем европейским стандартам. Мясные ингредиенты, входящие в состав соответствуют стандарту Human Grade (качество как для людей). Оптимальное количество калорий способствует сохранению нормального веса.
 Свежее мясо курицы или рыбы и мясокостная мука
 Высокое содержание клетчатки достигается при смешивании в рецепте различных злаков
 Обогащен минералами, витаминами, таурином и L – карнитином
 Широкое разнообразие вкусов
 Не содержит химические добавки, усилители вкуса, красители
 Хранить при комнатной температуре, в сухом, прохладном месте
');
insert into products values (2777, 2, 16, 66,'Сухой корм для кошек Almo Nature Holistic с индейкой', 1, '2 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, холистик
','Almo Nature - полностью сбалансированный корм Супер-премиум класса
 Корм содержит большой процент свежего мяса/рыбы, что обеспечивает необходимым количеством питательных веществ и оптимальным содержанием протеина.
 Состав корма идеально сбалансирован для кошек и собак и отвечает всем их потребностям в зависимости от возраста и породы.
 Супер-линейка Almo Nature создана для самых привередливых и аллергичных кошек! Широкое разнообразие вкусов - курица, кролик, белая рыба, тунец, говядина, индейка!
 Прекрасный вкус обеспечивается за счет свежих натуральных ингредиентов. Корм сохраняет свои свойства за счет натуральных антиоксидантов. Не содержит искусственных добавок, красителей, ароматизаторов, консервантов.
 Для обеспечения естественных потребностей в углеводах в состав корма входит высокоусвояемая смесь зерновых (рис, ячмень, овес) Корм изготовлен в Италии, соответствует всем европейским стандартам.
 Мясные ингредиенты, входящие в состав соответствуют стандарту Human Grade (качество как для людей). Оптимальное количество калорий способствует сохранению нормального веса.
 Хранить при комнатной температуре, в сухом, прохладном месте
');
insert into products values (2779, 2, 16, 66,'Сухой корм для кошек Almo Nature Holistic с курицей и коричневым рисом', 1, '2 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Рис, курица
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, холистик
','Almo Nature - полностью сбалансированный корм Супер-премиум класса. Полнорационный корм Almo Nature "Holistic" рекомендован для взрослых кошек. Корм содержит большой процент свежего мяса, что обеспечивает необходимым количеством питательных веществ и оптимальным содержанием протеина. Прекрасный вкус обеспечивается за счет свежих натуральных ингредиентов. Не содержит искусственных добавок, красителей, ароматизаторов, консервантов.
 Корм содержит большой процент свежего мяса/рыбы, что обеспечивает необходимым количеством питательных веществ и оптимальным содержанием протеина.
 Состав корма идеально сбалансирован для кошек и собак и отвечает всем их потребностям в зависимости от возраста и породы.
 Супер-линейка Almo Nature создана для самых привередлевых и аллергичных кошек! Широкое разнообразие вкусов - курица, кролик, белая рыба, тунец, говядина, индейка!
 Прекрасный вкус обеспечивается за счет свежих натуральных ингредиентов. Корм сохраняет свои свойства за счет натуральных антиоксидантов. Не содержит искусственных добавок, красителей, ароматизаторов, консервантов.
 Для обеспечения естественных потребностей в углеводах в состав корма входит высокоусваемая смесь зерновых (рис, ячмень, овес) Корм изготовлен в Италии, соответствует всем европейским стандартам.
 Мясные ингредиенты, входящие в состав соответствуют стандарту Human Grade (качество как для людей). Оптимальное количество калорий способствует сохранению нормального веса.
 Хранить при комнатной температуре, в сухом, прохладном месте
');
insert into products values (2781, 2, 16, 66,'Беззерновой корм для котят Now Fresh Grain Free Kitten Recipe с Индейкой, Уткой и овощами', 2, '1.82 кг.','Возраст: Котята (до 1 года)
Размер породы: Для всех пород
Вкус: Индейка, утка, овощи
Страна производитель: Канада
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, холистик
','Полностью сбалансированный холистик корм для котят с 5 недели до 1 года из свежего филе индейки, лосося и утки, выращенных на канадских фермах.
Основные отличия корма:
 Содержит только свежее мясо  (т.е. питомец получает белок высокого качества, который быстро усваивается организмом).
 Первый беззерновой корм со сбалансированным содержанием белков и жиров. Содержит пре- и пробиотики, антиоксиданты, а также жизненно необходимые кислоты омега-3 и омега-6
Не содержит:
мясной муки
субпродуктов, красителей и гормонов роста
глютена
говядины
пшеницу, кукурузу, сою
 Подходит беременным и кормящим кошкам. NOW FRESH – единственный корм класса холистик, который производится из 100% свежего мяса и не содержит зерновых. В кормах соблюдается оптимальное сочетание белков и жиров для здоровья и долголетия Вашего питомца. При производстве кормов используется только свежее мясо индейки, утки, лосося, кокосовое и рапсовое масло.
 Хранить при комнатной температуре, в сухом, прохладном месте.
');
insert into products values (2782, 2, 16, 66,'Беззерновой корм для кошек Now Fresh Grain Free Adult Cat Recipe с Индейкой, Уткой и овощами', 2, '1.82 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка, утка, овощи
Страна производитель: Канада
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, холистик
','Now Fresh Grain Free Adult Cat Recipe - полностью сбалансированный корм класса Холистик для взрослых кошек из свежего филе индейки и утки, выращенных на канадских фермах, и мяса лосося, выловленного в озерах Британской Колумбии.
 Беззерновой корм Now Natural Cat formula – это естественным вкус свежих ингредиентов. При производстве кормов используется только свежее мясо индейки, утки, лосося, кокосовое и рапсовое масло.
Полностью беззерновой
Не содержит субпродуктов, красителей, говядины, мясных ингредиентов, выращенных на гормонах
Оптимальное соотношение белков и жиров помогает кошек оставаться здоровым и сохранять отличную форму
Докозагексаеновая кислота (DHA) и эйкозапентаеновая кислота (EPA) необходима для нормальной деятельности мозга и здорового зрения
Пробиотики и пребиотики обеспечивают здоровое пищеварение
Таурин необходим для здоровья глаз и нормального функционирования сердечной мышцы
Омега-масла в составе необходимы для здоровой кожи и шерсти
Профилактика образования комочков шерсти в желудке
Свежие ягоды, фрукты и травы, такие как брокколи, горох, черника, тыква, шпинат, водоросли, клюква, ростки люцерны, чечевица и т.д.
 Хранить при комнатной температуре, в сухом, прохладном месте.
');
insert into products values (2785, 2, 16, 66,'Беззерновой корм для кошек Now Grain Free Fish Adult Recipe при чувствительном пищеварении, с форелью и лососем', 1, '1.82 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Лосось, форель
Страна производитель: Канада
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, холистик, чувствительное пищеварение
','NOW FRESH для взрослых кошек изготовлен из 100% свежей форели, лосося, сельди.
Основные отличия корма:
Содержит только свежее мясо  (т.е. питомец получает белок высокого качества, который быстро усваивается организмом).  Первый беззерновой корм со сбалансированным содержанием белков и жиров. Содержит пре- и пробиотики, антиоксиданты, а также жизненно необходимые кислоты омега-3 и омега-6
Не содержит:
мясной муки
субпродуктов, красителей и гормонов роста
глютена
говядины
пшеницу, кукурузу, сою
 NOW FRESH – единственный корм класса холистик, который производится из 100% свежего мяса и не содержит зерновых. В кормах соблюдается оптимальное сочетание белков и жиров для здоровья и долголетия Вашего питомца. При производстве кормов используется только свежее мясо индейки, утки, лосося, кокосовое и рапсовое масло.
 Хранить при комнатной температуре, в сухом, прохладном месте.
');
insert into products values (2788, 2, 16, 66,'Беззерновой корм для кошек Now Fresh Grain Free Senior Cat Recipe Контроль веса, с индейкой, уткой и овощами', 2, '1.82 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка, утка, овощи
Страна производитель: Канада
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, холистик, для склонных к избыточному весу
',' NOW FRESH Контроль веса - сухой беззерновой корм для Кошек с Индейкой, Уткой и овощами (Fresh Grain Free Senior Cat Recipe) - полностью сбалансированный ХОЛИСТИК корм из филе индейки и утки, выращенных на канадских фермах, из лосося без костей, выловленного в озерах Британской Колумбии. Рекомендован для кошек старше 7 лет, и взрослых (1-6 лет) - склонных к полноте кошек. При производстве кормов Now используется только свежее мясо индейки, утки, лосося, кокосовое и рапсовое масло.
Полностью беззерновой.
Не содержит субпродуктов, красителей, говядины, мясных ингредиентов, выращенных на гормонах.
Оптимальное соотношение белков и жиров помогает кошке оставаться здоровым и сохранять отличную форму.
Омега-масла в составе необходимы для здоровой кожи и шерсти.
Пробиотики и пребиотики обеспечивают здоровое пищеварение.
Таурин необходим для здоровья глаз и нормального функционирования сердечной мышцы.
Антиоксиданты укрепляют иммунную систему.
Свежие ягоды, фрукты и травы, такие как брокколи, горох, черника, тыква, шпинат, водоросли, клюква, ростки люцерны, чечевица и т.д.
 NOW FRESH – единственный корм класса холистик, который производится из 100% свежего мяса и не содержит зерновых. В кормах соблюдается оптимальное сочетание белков и жиров для здоровья и долголетия Вашего питомца.
 Хранить при комнатной температуре, в сухом, прохладном месте.
');
insert into products values (2791, 2, 16, 66,'Корм для домашних кошек Summit Indoor Cat Recipe CF, три вида мяса с цыпленком, лососем и индейкой', 1, '1.8 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Индейка, цыпленок, лосось
Страна производитель: Канада
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, холистик
','Summit Holistic - супер-премиум корм из Канады "Все стадии жизни".
 Оригинальный рецепт для котят и кошек был создан с исключительным подбором ингредиентов премиум-класса, для восхитительного вкуса и исключительных преимущества для здоровья, в том числе помощь в предотвращении вывода шерсти.
 При изготовлении Summit Holistic используется уникальное сочетание высококачественных ингредиентов, которые обеспечивают исключительно натуральный вкус и максимальную питательную ценность.
Summit Holistic содержит только качественные ингредиенты от давно зарекомендовавших себя фермерских хозяйств компании Petcurean (производители холистик кормов GO! и NOW! Natural).
 Не содержит субпродуктов, искусственных красителей, сои, кукурузы, мясных ингредиентов, выращенных на гормонах.
Фасовка: 1,8 кг / 6,8 кг
');
insert into products values (2793, 2, 16, 66,'Корм для котят SAVARRA Kitten, с индейкой и рисом', 486, '400 гр.','Возраст: Котята (до 1 года)
Размер породы: Для всех пород
Вкус: Индейка, рис
Страна производитель: Великобритания
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Гипоаллергенный корм для котят (индейка/рис). Изготовлено на основе свежего мяса индейки, как мяса наиболее диетического и «нежного», обладающего прекрасной усвояемостью и содержанием питательных веществ. Питание для котят SAVARRA KITTEN полностью способно удовлетворить все потребности растущего организма животного в питательных веществах, витаминах и минералах.
Особые добавки в виде овощей, ягод и фруктов, снабжают молодой организм необходимыми микроэлементами, заботясь о здоровье котенка. SAVARRA KITTEN также можно давать беременным и кормящим кошкам, так как в этот период им требуется повышенное содержание всех питательных веществ. 77 % МЯСНЫХ ИНГРЕДИЕНТОВ.
 Особенности:
Вид мяса подобран с учетом потребностей организма котенка.
Ингредиенты категории HOLISTIC.
Используются только НАТУРАЛЬНЫЕ антиоксиданты.
Оптимальный баланс жирных кислот Omega -6 и Omega – 3.
Поддержка сердечно-сосудистой системы.
Контроль метаболизма.
Улучшение пищеварения и микрофлоры кишечника.
Улучшение обмена веществ и поддержка правильного роста.
Поддержка кожи и шерсти в здоровом состоянии.
Укрепление суставов и развитие мышц.
Оптимальный баланс Кальций:Фосфор.
Способствует правильному формированию суставов и связок.
Преимущества:
1-ый и основной ингредиент – СВЕЖЕЕ МЯСО.
77% мясных ингредиентов.
МОНОМЯСНЫЕ СОСТАВЫ.
Мясная составляющая каждого вида корма подобрана с учетом специфики данной рецептуры.
Не содержит пшеницу, кукурузу, сою, субпродукты, добавленные глютены, ГМО, искусственные красители, вредные химические добавки, искусственные антиоксиданты и консерванты.
Не содержит курицу и куриный жир.
Гипоаллергенный продукт.
Зип-лок на всех фасовках.
 Хранить в сухом и прохладном месте.
');
insert into products values (2795, 2, 16, 66,'Беззерновой корм для кошек Now Fresh Grain Free Senior Cat Recipe Контроль веса, с индейкой, уткой и овощами', 2, '1.82 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка, утка, овощи
Страна производитель: Канада
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, холистик, для склонных к избыточному весу
',' NOW FRESH Контроль веса - сухой беззерновой корм для Кошек с Индейкой, Уткой и овощами (Fresh Grain Free Senior Cat Recipe) - полностью сбалансированный ХОЛИСТИК корм из филе индейки и утки, выращенных на канадских фермах, из лосося без костей, выловленного в озерах Британской Колумбии. Рекомендован для кошек старше 7 лет, и взрослых (1-6 лет) - склонных к полноте кошек. При производстве кормов Now используется только свежее мясо индейки, утки, лосося, кокосовое и рапсовое масло.
Полностью беззерновой.
Не содержит субпродуктов, красителей, говядины, мясных ингредиентов, выращенных на гормонах.
Оптимальное соотношение белков и жиров помогает кошке оставаться здоровым и сохранять отличную форму.
Омега-масла в составе необходимы для здоровой кожи и шерсти.
Пробиотики и пребиотики обеспечивают здоровое пищеварение.
Таурин необходим для здоровья глаз и нормального функционирования сердечной мышцы.
Антиоксиданты укрепляют иммунную систему.
Свежие ягоды, фрукты и травы, такие как брокколи, горох, черника, тыква, шпинат, водоросли, клюква, ростки люцерны, чечевица и т.д.
 NOW FRESH – единственный корм класса холистик, который производится из 100% свежего мяса и не содержит зерновых. В кормах соблюдается оптимальное сочетание белков и жиров для здоровья и долголетия Вашего питомца.
 Хранить при комнатной температуре, в сухом, прохладном месте.
');
insert into products values (2798, 2, 16, 66,'Корм для стерилизованных кошек Grandorf Четыре вида мяса с бурым рисом', 550, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка, ягненок, утка, кролик, рис
Страна производитель: Бельгия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик, для стерилизованных/кастрированных
','Низкое содержание жиров и повышенное содержание белков, а также L-Карнитин, способствует поддержанию веса и мышечной массы у стерилизованных и пожилых питомцев в оптимальной форме.
 Миллиард живых пробиотиков ежедневно поддерживают микрофлору кишечника, улучшают пищеварение, усвоение питательных веществ и предотвращают аллергию.
70% мяса в составе
4 вида диетического мяса
Живые пробиотики
Низкозерновой состав
Гипоаллергенные ингредиенты
37% белки, 11% жиры
Не содержит: кукурузу, пшеницу, свеклу, горох, субпродукты, яйца, курицу, куриный жир, соль, сахар, красители, ароматизаторы, сою и ГМО.
 Тщательно отобранные, натуральные гипоаллергенные ингредиенты, помогают предотвратить аллергические реакции и пищевую непереносимость, обеспечивая иммунное и пищеварительное здоровье.
 Деликатный способ приготовления сохраняет все полезные свойства и питательные вещества натуральных ингредиентов и обеспечивают отличное физическое состояние и долгую здоровую жизнь питомца.
Преимущества:
70% мяса в составе корма
Только животные белки
1000000000 КОЕ/кг живых пробиотиков
Только гипоаллергенные ингредиенты
Только мясо без субпродуктов
Комплекс хондропротекторов
Баланс соотношения Omega 6-3
Контроль уровня кислотности рН
Низкий уровень золы в составе
Натуральные антиоксиданты
Бережный способ приготовления
Профилактика здоровья каждый день
 Наши тщательно отобранные, богатые питательными веществами ингредиенты, помогают предотвратить аллергические реакции и пищевую непереносимость, обеспечивая иммунное и пищеварительное здоровье и отличное физическое состояние для долгой здоровой жизни вашего питомца.
 Хранить в сухом прохладном месте.
');
insert into products values (2800, 2, 16, 66,'Сухой корм для котят и кошек Go! Solutions Skin + Coat Care Chicken Recipe for Cats с цельной курицей, фруктами и овощами', 1, '1.36 кг.','Возраст: Котята (до 1 года), взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Фрукты, овощи, курица
Страна производитель: Канада
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, холистик
','Сухой корм Go! Solutions Skin + Coat Care Chicken Recipe for Cats с цельной курицей, фруктами и овощами - полноценный корм для котят и кошек всех возрастов, обогащенный питательными веществами, обеспечивающий здоровье и активность Вашего питомца на протяжении всей его жизни. В состав корма входят высококачественные источники белков, фрукты и овощи, богатые антиоксидантами и все необходимые жирные кислоты.
Основные отличия корма:
Цельнозерновой корм.
Мелкие крокеты.
Содержит пре- и пробиотики, антиоксиданты, а также жизненно необходимые кислоты омега-3 и омега-6.
Идеально подходит привередливым кошкам.
Не содержит:
субпродуктов, красителей и гормонов роста
говядины
пшеницу, кукурузу, сою
 Корм GO! – это полностью сбалансированный холистик корм для собак и кошек, созданный с учетом всех особенностей здорового питания.
 GO DAILY DEFENCE – полноценный корм, обогащенный питательными веществами, обеспечивающий здоровье и активность Вашего питомца на протяжении всей его жизни.
');
insert into products values (2803, 2, 16, 66,'Беззерновой корм для стерилизованных кошек Primordial со вкусом индейки и сельди', 547, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка, сельдь
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных, беззерновой
','Сухой корм Primordial Grain Free Cat Sterilizzato – специальный рацион для стерилизованных кошек, который учитывает самый древний и естественный инстинкт питания – большое количество мяса и незначительное количество злаков. Он изготовлен с использованием только натурального свежего мяса (70% мясных компонентов) и растительных продуктов (ананас, яблоки, гранат, черника, клюква, одуванчик, чертополох, юкка, водоросли), содержит пребиотики и антиоксиданты.
Рацион обладает низким гликемическим индексом и приготовлен на пару, благодаря чему структура белков остается цельной и отлично усваивается.
Беззерновой корм класса холистик. Специально отобранные виды мяса и рыбы поддерживают низкий гликемический индекс,гарантируют высокую аппетитность и перевариемость корма.
');
insert into products values (2806, 2, 16, 66,'Корм для домашних кошек Grandorf Четыре вида мяса с бурым рисом', 550, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка, ягненок, утка, кролик, рис
Страна производитель: Бельгия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Умеренное содержание белков и жиров способствует поддержанию веса и мышечной массы питомца в оптимальной форме.
 Миллиард живых пробиотиков ежедневно поддерживают микрофлору кишечника, улучшают пищеварение, усвоение питательных веществ и предотвращают аллергию.
70% мяса в составе
4 вида диетического мяса
Живые пробиотики
Низкозерновой состав
Гипоаллергенные ингредиенты
32% белки, 14% жиры
Не содержит: кукурузу, пшеницу, свеклу, горох, субпродукты, яйца, курицу, куриный жир, соль, сахар, красители, ароматизаторы, сою и ГМО.
 Тщательно отобранные, натуральные гипоаллергенные ингредиенты, помогают предотвратить аллергические реакции и пищевую непереносимость, обеспечивая иммунное и пищеварительное здоровье.
 Деликатный способ приготовления сохраняет все полезные свойства и питательные вещества натуральных ингредиентов и обеспечивают отличное физическое состояние и долгую здоровую жизнь питомца.
Преимущества:
70% мяса в составе корма
Только животные белки
1000000000 КОЕ/кг живых пробиотиков
Только гипоаллергенные ингредиенты
Только мясо без субпродуктов
Комплекс хондропротекторов
Баланс соотношения Omega 6-3
Контроль уровня кислотности рН
Низкий уровень золы в составе
Натуральные антиоксиданты
Бережный способ приготовления
Профилактика здоровья каждый день
 Наши тщательно отобранные, богатые питательными веществами ингредиенты, помогают предотвратить аллергические реакции и пищевую непереносимость, обеспечивая иммунное и пищеварительное здоровье и отличное физическое состояние для долгой здоровой жизни вашего питомца.
 Хранить в сухом прохладном месте.
');
insert into products values (2808, 2, 16, 66,'Сухой корм для кошек Almo Nature Holistic с белой рыбой и коричневым рисом', 482, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Рыба, рис
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, холистик
',' Корм "Almo Nature" для взрослых кошек - полностью сбалансированный корм супер-премиум класса.
Особенности:
 Корм содержит большой процент свежей рыбы, поэтому обеспечивает необходимым количеством питательных веществ и протеина.
 Состав корма идеально сбалансирован и отвечает всем потребностям животного.
 Супер-линейка Almo Nature создана для самых привередливых и склонных к аллергии кошек.
 Прекрасный вкус обеспечивается за счет свежих натуральных ингредиентов. Корм сохраняет свои свойства за счет натуральных антиоксидантов.
 Корм сохраняет свои свойства за счет натуральных антиоксидантов. Корм изготовлен в Италии, соответствует всем европейским стандартам. Мясные ингредиенты, входящие в состав соответствуют стандарту Human Grade (качество как для людей). Оптимальное количество калорий способствует сохранению нормального веса.
 Свежее мясо курицы или рыбы и мясокостная мука
 Высокое содержание клетчатки достигается при смешивании в рецепте различных злаков
 Обогащен минералами, витаминами, таурином и L – карнитином
 Широкое разнообразие вкусов
 Не содержит химические добавки, усилители вкуса, красители
 Хранить при комнатной температуре, в сухом, прохладном месте
');
insert into products values (2810, 2, 16, 66,'Сухой корм для кошек Almo Nature Holistic с курицей и коричневым рисом', 1, '2 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Рис, курица
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, холистик
','Almo Nature - полностью сбалансированный корм Супер-премиум класса. Полнорационный корм Almo Nature "Holistic" рекомендован для взрослых кошек. Корм содержит большой процент свежего мяса, что обеспечивает необходимым количеством питательных веществ и оптимальным содержанием протеина. Прекрасный вкус обеспечивается за счет свежих натуральных ингредиентов. Не содержит искусственных добавок, красителей, ароматизаторов, консервантов.
 Корм содержит большой процент свежего мяса/рыбы, что обеспечивает необходимым количеством питательных веществ и оптимальным содержанием протеина.
 Состав корма идеально сбалансирован для кошек и собак и отвечает всем их потребностям в зависимости от возраста и породы.
 Супер-линейка Almo Nature создана для самых привередлевых и аллергичных кошек! Широкое разнообразие вкусов - курица, кролик, белая рыба, тунец, говядина, индейка!
 Прекрасный вкус обеспечивается за счет свежих натуральных ингредиентов. Корм сохраняет свои свойства за счет натуральных антиоксидантов. Не содержит искусственных добавок, красителей, ароматизаторов, консервантов.
 Для обеспечения естественных потребностей в углеводах в состав корма входит высокоусваемая смесь зерновых (рис, ячмень, овес) Корм изготовлен в Италии, соответствует всем европейским стандартам.
 Мясные ингредиенты, входящие в состав соответствуют стандарту Human Grade (качество как для людей). Оптимальное количество калорий способствует сохранению нормального веса.
 Хранить при комнатной температуре, в сухом, прохладном месте
');
insert into products values (2812, 2, 16, 66,'Сухой корм для кошек Almo Nature Holistic с индейкой', 1, '2 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, холистик
','Almo Nature - полностью сбалансированный корм Супер-премиум класса
 Корм содержит большой процент свежего мяса/рыбы, что обеспечивает необходимым количеством питательных веществ и оптимальным содержанием протеина.
 Состав корма идеально сбалансирован для кошек и собак и отвечает всем их потребностям в зависимости от возраста и породы.
 Супер-линейка Almo Nature создана для самых привередливых и аллергичных кошек! Широкое разнообразие вкусов - курица, кролик, белая рыба, тунец, говядина, индейка!
 Прекрасный вкус обеспечивается за счет свежих натуральных ингредиентов. Корм сохраняет свои свойства за счет натуральных антиоксидантов. Не содержит искусственных добавок, красителей, ароматизаторов, консервантов.
 Для обеспечения естественных потребностей в углеводах в состав корма входит высокоусвояемая смесь зерновых (рис, ячмень, овес) Корм изготовлен в Италии, соответствует всем европейским стандартам.
 Мясные ингредиенты, входящие в состав соответствуют стандарту Human Grade (качество как для людей). Оптимальное количество калорий способствует сохранению нормального веса.
 Хранить при комнатной температуре, в сухом, прохладном месте
');
insert into products values (2814, 2, 16, 66,'Беззерновой корм для кошек Primordial, со вкусом утки и индейки', 547, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка, утка
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, беззерновой
','Сухой корм Primordial Grain Free Cat Adult – специальный рацион, который учитывает самый древний и естественный инстинкт питания кошек – большое количество мяса и незначительное количество злаков. Он изготовлен с использованием только натурального свежего мяса (70% мясных компонентов) и растительных продуктов (ананас, яблоки, гранат, черника, клюква, одуванчик, чертополох, юкка, водоросли), содержит пребиотики и антиоксиданты.
Рацион обладает низким гликемическим индексом и приготовлен на пару, благодаря чему структура белков остается цельной и отлично усваивается.
Беззерновой корм класса холистик. Специально отобранные виды мяса и рыбы поддерживают низкий гликемический индекс,гарантируют высокую аппетитность и перевариемость корма.
');
insert into products values (2817, 2, 16, 66,'Беззерновой корм для кошек Now Fresh Grain Free Adult Cat Recipe с Индейкой, Уткой и овощами', 2, '1.82 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка, утка, овощи
Страна производитель: Канада
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, холистик
','Now Fresh Grain Free Adult Cat Recipe - полностью сбалансированный корм класса Холистик для взрослых кошек из свежего филе индейки и утки, выращенных на канадских фермах, и мяса лосося, выловленного в озерах Британской Колумбии.
 Беззерновой корм Now Natural Cat formula – это естественным вкус свежих ингредиентов. При производстве кормов используется только свежее мясо индейки, утки, лосося, кокосовое и рапсовое масло.
Полностью беззерновой
Не содержит субпродуктов, красителей, говядины, мясных ингредиентов, выращенных на гормонах
Оптимальное соотношение белков и жиров помогает кошек оставаться здоровым и сохранять отличную форму
Докозагексаеновая кислота (DHA) и эйкозапентаеновая кислота (EPA) необходима для нормальной деятельности мозга и здорового зрения
Пробиотики и пребиотики обеспечивают здоровое пищеварение
Таурин необходим для здоровья глаз и нормального функционирования сердечной мышцы
Омега-масла в составе необходимы для здоровой кожи и шерсти
Профилактика образования комочков шерсти в желудке
Свежие ягоды, фрукты и травы, такие как брокколи, горох, черника, тыква, шпинат, водоросли, клюква, ростки люцерны, чечевица и т.д.
 Хранить при комнатной температуре, в сухом, прохладном месте.
');
insert into products values (2820, 2, 16, 66,'Беззерновой корм для кошек Now Grain Free Fish Adult Recipe при чувствительном пищеварении, с форелью и лососем', 1, '1.82 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Лосось, форель
Страна производитель: Канада
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, холистик, чувствительное пищеварение
','NOW FRESH для взрослых кошек изготовлен из 100% свежей форели, лосося, сельди.
Основные отличия корма:
Содержит только свежее мясо  (т.е. питомец получает белок высокого качества, который быстро усваивается организмом).  Первый беззерновой корм со сбалансированным содержанием белков и жиров. Содержит пре- и пробиотики, антиоксиданты, а также жизненно необходимые кислоты омега-3 и омега-6
Не содержит:
мясной муки
субпродуктов, красителей и гормонов роста
глютена
говядины
пшеницу, кукурузу, сою
 NOW FRESH – единственный корм класса холистик, который производится из 100% свежего мяса и не содержит зерновых. В кормах соблюдается оптимальное сочетание белков и жиров для здоровья и долголетия Вашего питомца. При производстве кормов используется только свежее мясо индейки, утки, лосося, кокосовое и рапсовое масло.
 Хранить при комнатной температуре, в сухом, прохладном месте.
');
insert into products values (2823, 2, 16, 66,'Беззерновой корм для котят Primordial, со вкусом утки и индейки', 547, '400 гр.','Возраст: Котята (до 1 года)
Размер породы: Для всех пород
Вкус: Утка, индейка
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, беззерновой
','Сухой корм Primordial Grain Free Kitten – специальный рацион, который учитывает самый древний и естественный инстинкт питания кошек - большое количество мяса и незначительное количество злаков. Он изготовлен с использованием только натурального свежего мяса (70% мясных компонентов) и растительных продуктов (ананас, яблоки, гранат, черника, клюква, одуванчик, чертополох, юкка, водоросли), содержит пребиотики и антиоксиданты.
Рацион обладает низким гликемическим индексом и приготовлен на пару, благодаря чему структура белков остается цельной и отлично усваивается.
Беззерновой корм класса холистик. Специально отобранные виды мяса и рыбы поддерживают низкий гликемический индекс,гарантируют высокую аппетитность и перевариемость корма.
');
insert into products values (2826, 2, 16, 66,'Низкозерновой корм для стерилизованных кошек Blitz Chicken & Liver For Sterilised Курица и Печень', 349, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица, печень
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Для стерилизованных/кастрированных, повседневный, полнорационный, низкозерновой
','Часто случается так, что после стерилизации или кастрации животное становится менее активным и теряет тягу к приключениям, но только не к еде. И если рацион подобран неверно, у любимца могут возникнуть неприятные последствия: лишний вес и другие проблемы со здоровьем. Корм «Блиц Холистик» разработан специально для кастрированных или стерилизованных кошек и котов всех пород и обладает необходимой калорийностью и питательностью, соответствующей их потребностям.
 Основу корма составляют разные вида животного белка: курица и куриная печень, дегидрированная свинина и дегидрированная сельдь в сочетании с рисом и картофелем. Благодаря такому вкусовому разнообразию ваш домашний хищник будет всегда сыт и доволен.
Сбалансированный состав корма позволит вашей кошке поддерживать идеальное здоровье и хорошую физическую форму даже при низкой ежедневной активности, а оптимальный минеральный состав позволит избежать проблем с мочевыделительной системой, которые часто встречаются у стерилизованных кошек.
');
insert into products values (2829, 2, 16, 66,'Беззерновой корм для кошек Primordial, со вкусом лосося и тунца', 547, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Лосось, тунец
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой
','Сухой корм Primordial Grain Free Cat Adult – специальный рацион, который учитывает самый древний и естественный инстинкт питания кошек – большое количество мяса и незначительное количество злаков. Он изготовлен с использованием только натурального свежего мяса (70% мясных компонентов) и растительных продуктов (ананас, яблоки, гранат, черника, клюква, одуванчик, чертополох, юкка, водоросли), содержит пребиотики и антиоксиданты.
Рацион обладает низким гликемическим индексом и приготовлен на пару, благодаря чему структура белков остается цельной и отлично усваивается.
Беззерновой корм класса холистик. Специально отобранные виды мяса и рыбы поддерживают низкий гликемический индекс,гарантируют высокую аппетитность и перевариемость корма.
');
insert into products values (2832, 2, 16, 66,'Сухой корм для стерилизованных кошек Bon Appetit CAT Adult Sterilized с Лососем, Курицей и Рисом', 536, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Лосось, курица, рис
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, для стерилизованных/кастрированных, холистик
','ГИПОАЛЛЕРГЕННЫЙ БЕЗГЛЮТЕНОВЫЙ ХОЛИСТИК КОРМ ДЛЯ СТЕРЕЛИЗОВННЫХ ИЛИ КАСТРИРОВАННЫХ КОШЕК Подходит для взрослых кастрированных или стерилизованных кошек всех пород, размеров и возрастов. Основа корма 70% лососевого и куриного мяса, рецептура содержит 80% животного белка.
Хранить в сухом, прохладном месте
');
insert into products values (2834, 2, 16, 66,'Беззерновой корм для кошек Primordial профилактика МКБ, со вкусом индейки и сельди', 547, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка, сельдь
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, беззерновой, профилактика мкб
','Сухой корм Primordial Grain Free Cat Urinary – специальный рацион для кошек с МКБ, который учитывает самый древний и естественный инстинкт питания - большое количество мяса и незначительное количество злаков. Он изготовлен с использованием только натурального свежего мяса (70% мясных компонентов) и растительных продуктов (ананас, яблоки, гранат, черника, клюква, одуванчик, чертополох, юкка, водоросли), содержит пребиотики и антиоксиданты.
Рацион обладает низким гликемическим индексом и приготовлен на пару, благодаря чему структура белков остается цельной и отлично усваивается.
Беззерновой корм класса холистик. Специально отобранные виды мяса и рыбы поддерживают низкий гликемический индекс,гарантируют высокую аппетитность и перевариемость корма.
');
insert into products values (2837, 2, 16, 67,'Сухой корм Perfect Fit для кастрированных котов и стерилизованных кошек, с курицей', 57, '190 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Особенности: Для стерилизованных/кастрированных
',' Сухой корм для кастрированных котов и стерилизованных кошек Perfect Fit Sterile с курицей. В рационе учтены потребности организма кошки, прошедшей стерилизацию. Витамины группы B и железо помогут ей оставаться активной, пребиотики поддержат работу пищеварительной системы, а специальный адаптированный нутриентный профиль позволит следить за оптимальным балансом веса.
Особенности рациона:
сохраняя оптимальную кислотность мочи, лакомство наделено необходимым количеством влаги для надлежащего протекания жизненно важных процессов в организме пушистого питомца;
стимулируя работу пищеварительного тракта, натуральные растительные волокна (сушеная пульпа сахарной свеклы) эффективно поддерживают иммунитет и значительно снижают возникновение шерстяных клубочков в желудке кошки;
оптимальный баланс минералов способствует профилактике мочекаменной болезни;
низкокалорийная курица, входящая в состав крокетов, обезопасит питомца от набора излишнего веса;
хорошая насыщаемость рационом обусловлена наличием молотой пшеницы и кукурузы;
присутствие биотина и жирных омега-кислот (рыбий жир) способствует гладкости и сиянию шерстного покрова;
помогая организму кошки эффективно справляться с послеоперационным стрессом, таурин обеспечивает правильную моторику сердца и печени;
светонепроницаемая упаковка сохранит вкусовую привлекательность и питательную ценность корма.
PERFECT FIT — это система профессионального питания, которая создана специально для поддержания здоровья кошек, чтобы они оставались активными, игривыми и получали максимум от каждого дня на протяжении всей жизни. Благодаря специальной формуле «5 слагаемых здоровья» PERFECT FIT заботится о важнейших составляющих хорошего самочувствия кошки и помогает ей всегда быть полной жизненных сил.
');
insert into products values (2842, 2, 16, 67,'Perfect Fit Сухой корм для кастрированных котов и стерилизованных кошек с говядиной', 174, '650 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Говядина
Особенности: Для стерилизованных/кастрированных
',' Влажный корм в паучах PERFECT FIT Sterile с говядиной в соусе для стерилизованных кошек разработан по специальной рецептуре для контроля здоровья кошек, прошедших стерилизацию.
Преимущества:
 Специальная рецептура для контроля рН мочи
 Содержит L-картнитинин для оптимального поддержания веса
 Специальная рецептура с пониженным содержанием жира позволяет снизить потребление калорий в каждом кормлении
 Таурин, витамины С, Е для поддержания естественной защиты организма.
  Баланс минералов, помогающий поддержанию здоровья мочевыводящей системы и снижению риска формирования камней в почках.
 Высокачественный белок и рис для легкого усвоения и оптимального
 пищеварения.
 Способствует поддержанию здоровья кожи и шерсти благодаря содержанию цинк и подсолнечного масла, натурального источника омега-6 жирных кислот.
 Содержит L-карнитин, способствующий поддержанию оптимального веса.
PERFECT FIT — это система профессионального питания, которая создана специально для поддержания здоровья кошек, чтобы они оставались активными, игривыми и получали максимум от каждого дня на протяжении всей жизни. Благодаря специальной формуле «5 слагаемых здоровья» PERFECT FIT заботится о важнейших составляющих хорошего самочувствия кошки и помогает ей всегда быть полной жизненных сил.
');
insert into products values (2843, 2, 16, 67,'Perfect Fit Senior для стерилизованных кошек старше 7 лет с курицей', 174, '650 гр.','Возраст: Пожилые (7+)
Вкус: Курица
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для стерилизованных/кастрированных
',' Потребности кошек существенно меняются в процессе старения. Поэтому мы разработали рацион PERFECT FIT Senior. Он содержит таурин, поддерживающий активную работу сердца, витамины E и С, защищающие клетки от поражения свободными радикалами, а также глюкозоамин и Омега-3 кислоты, которые позаботятся о здоровье суставов кошки.
 По своей природе кошки в любом возрасте – плотоядные животные и привыкли восполнять энергетические затраты за счет пищи с большим количеством белков.
 Рацион PERFECT FIT SENIOR разработан таким образом, чтобы 40% необходимой энергии ваша кошка получала за счет белков, 35% - за счет жиров, и 25% - за счет углеводов, что полностью соответствует специфическим потребностям пожилых кошек.
 Кошки удивительные животные еще и потому, что могут оставаться веселыми, красивыми и грациозными даже в зрелом возрасте. Однако нужно помнить, что с возрастом у вашего питомца меняется не только характер и поведение, но и потребности. Кошки, которым за 8, не так подвижны и пластичны, как раньше.
 Поэтому Perfect Fit разработал Senior – высококачественный сухой корм. Он приготовлен, чтобы поддержать энергичность и здоровье взрослых кошек.
 Преимущества рациона:
ПОДВИЖНОСТЬ СУСТАВОВ. Содержит натуральный источник глюкозамина и ОМЕГА-3 жирных кислот, помогающих поддерживать подвижность суставов.
ЗДОРОВОЕ СЕРДЦЕ. Содержит таурин, незаменимую для кошек аминокислоту, помогающую поддерживать сердце сильным и здоровым.
ЗДОРОВЬЕ МОЧЕВЫВОДЯЩИХ ПУТЕЙ. Баланс минералов, помогающий снижению риска формирования камней и поддержанию здоровья мочевыводящей системы.
PERFECT FIT — это система профессионального питания, которая создана специально для поддержания здоровья кошек, чтобы они оставались активными, игривыми и получали максимум от каждого дня на протяжении всей жизни. Благодаря специальной формуле «5 слагаемых здоровья» PERFECT FIT заботится о важнейших составляющих хорошего самочувствия кошки и помогает ей всегда быть полной жизненных сил.
');
insert into products values (2844, 2, 16, 67,'Royal Canin Kitten Sterilised для стерилизованных котят', 319, '400 гр.','Возраст: Котята (до 1 года)
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
','Полнорационный сухой корм подходит стерилизованным котятам с момента операции до 12 месяцев.
 По мере того как Ваш котенок растет, любопытство заставляет его все активнее исследовать окружающий мир. Возраст от 6 до 12 месяцев – это время ежедневных новых открытий. В этот период иммунной системе котенка нужна дополнительная поддержка.
 Продукт ROYAL CANIN® Kitten Sterilised разработан с учетом потребностей растущих котят: ведь это определяющий период в их развитии. Нутриенты, укрепляющие естественный иммунитет котенка, поддержат его здоровье при переходе ко второй фазе роста.
 В состав корма ROYAL CANIN® Kitten Sterilised входит особая комбинация белков, витаминов и минеральных веществ, а также запатентованный комплекс антиоксидантов. Для удовлетворения индивидуальных предпочтений каждого животного ROYAL CANIN® Kitten Sterilised выпускается также в виде влажного корма – в соусе и желе.
 Если Вы выбрали для своего котенка смешанное питание, следуйте рекомендованным нормам кормления, чтобы сочетать сухой и влажный продукт в пропорциях, оптимальных для здоровья животного.
Поддержание иммунитета.
 Фаза роста - ключевой период в формировании иммунитета котенка. На этом этапе иммунная система котенка развивается постепенно. Корм Kitten Sterilised способствует формированию естественных механизмов защиты котенка благодаря запатентованному* комплексу антиоксидантов, в том числе витамина Е. *Франция, патент №EP1146870.
Рост и контроль веса.
 После стерилизации изменяются энергетические потребности котенка, поэтому возрастает риск появления лишнего веса. Корм отличается умеренным содержанием жиров, что предотвращает набор излишнего веса, но сохраняет необходимую для гармоничного роста пропорцию белка, кальция и фосфора.
Здоровая пищеварительная система.
 Повышенная усвояемость корма благодаря высокоусвояемым белкам (L.I.P.*) и пребиотикам (в том числе фруктоолигосахаридам). *Специально отобранные белки с высокой степенью усвояемости.
Здоровая мочевыделительная система.
 Разработан для поддержания здоровья мочевыделительной системы кошек.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (2846, 2, 16, 67,'Royal Canin Sterilised 37 для стерилизованных кошек', 305, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
','После стерилизации необходимо пересмотреть рацион кошки с учетом изменившихся потребностей в энергии. ROYAL CANIN® Sterilised 37 помогает снизить риск появления избыточного веса, благодаря умеренному содержанию жиров, при соблюдении рекомендуемых норм кормления.
 Тщательно выверенное количество минеральных веществ в составе ROYAL CANIN® Sterilised 37 способствует поддержанию здоровья мочевыделительной системы кошки, а повышенный уровень белка помогает сохранять оптимальную мышечную массу.
 Для удовлетворения индивидуальных предпочтений каждого животного ROYAL CANIN® Sterilised 37 выпускается также в форме влажных продуктов: кусочков в соусе, в желе и в форме паштета.
 Если Вы используете смешанное питание, следуйте рекомендованным нормам кормления, чтобы сочетать сухой и влажный продукт в пропорциях, оптимальных для здоровья животного.
Контроль веса
 После стерилизации потребности в калориях у кошки уменьшаются. Корм Sterilised 37 помогает снизить риск избыточного веса благодаря умеренному содержанию жиров и оптимальной суточной дозировке.
Повышенное содержание белка
 Повышенное содержание белка обеспечивает поддержание мышечной массы. После стерилизации кошки часто набирают вес. Повышенное содержание белка корма Sterilised 37обеспечивает поддержание мышечной массы.
Здоровая мочевыделительная система
 Разработан для поддержания здоровья мочевыделительной системы за счет сбалансированного содержания минералов.У стерилизованных кошек существует повышенный риск формирования мочевых камней. Корм Sterilised 37 37 разработан для поддержания здоровья мочевыделительной системы за счет сбалансированного содержания минералов.
Содержит L-карнитин
 L-карнитин участвует в метаболизме жиров.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (2850, 2, 16, 67,'Royal Canin Sterilised 7+ для стерилизованных кошек в возрасте от 7 до 12 лет', 305, '400 гр.','Возраст: Пожилые (7+)
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
','Полноценный и сбалансированный рацион необходим кошке в любом возрасте, однако есть питательные вещества, особенно важные для поддержания здоровья стерилизованных кошек в определенный период жизни.
 Стерилизация увеличивает среднюю продолжительность жизни кошки, но также повышает риски возрастных заболеваний. Например, у стерилизованных кошек с возрастом повышается риск образования мочевых камней..
 Продукт ROYAL CANIN® Sterilised 7+ разработан специально для стерилизованных кошек старше 7 лет с учетом их особых потребностей в питательных веществах
Поддержание жизненных сил организма
 Корм Sterilised 7+ помогает бороться с первыми признаками старения благодаря специальному комплексу нутриентов (в том числе полифенолам зеленого чая, витамину C, жирным кислотам EPA и DHA).
Контроль веса
 Умеренное содержание жиров и оптимальная суточная дозировка помогают снизить риск избыточного веса. После стерилизации потребности в калориях у кошки уменьшаются. Корм Sterilised 7+ помогает снизить риск избыточного веса благодаря умеренному содержанию жиров и оптимальной суточной дозировке.
Здоровые почки
 Помогает поддерживать здоровье почек благодаря умеренному содержанию фосфора.
Здоровая мочевыделительная система
 Разработан для поддержания здоровья мочевыделительной системы у взрослых кошек.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (2853, 2, 16, 67,'Royal Canin Ageing Sterilised 12+ для кастрированных котов и стерилизованный кошек старше 12 лет', 305, '400 гр.','Возраст: Пожилые (7+)
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
','Рацион ROYAL CANIN® Ageing Sterilised 12+ предназначен для стерилизованных пожилых кошек и разработан с учетом их особых потребностей в питательных веществах.
ПОДДЕРЖАНИЕ ИДЕАЛЬНОГО ВЕСА
 Физическая активность некоторых стареющих кошек понижается с возрастом, что приводит к избыточному весу. Умеренное содержание жиров в корме Ageing sterilised 12+ способствует поддержанию идеального веса.
ПОДДЕРЖКА СТАРЕЮЩЕГО ОРГАНИЗМА
 Замедляет эффект старения в области снижения когнитивных функций, подвижности и окислительного стресса за счет присутствия специфических нутриентов (триптофана, жирных кислот EPA-DHA и запатентованного* комплекса антиоксидантов, содержащего ликопен и бета-каротин).*Франция, патент №EP1146870.
ЗДОРОВЫЕ ПОЧКИ
 У стареющих кошек нередко ослабевает функция почек. Умеренное содержание фосфора в корме Ageing sterilised 12+ помогает поддерживать здоровье почек.
ЗДОРОВАЯ МОЧЕВЫВОДИТЕЛЬНАЯ СИСТЕМА
 Разработан для поддержания здоровья мочевыделительной системы у взрослых кошек.
 Для удовлетворения индивидуальных предпочтений каждой кошки ROYAL CANIN® Ageing 12+ выпускается также в форме кусочков в соусе или в желе. Кроме того, выпускается альтернативная версия сухого продукта для нестерилизованных кошек.
 Если Вы выбрали для своей кошки смешанное питание, следуйте рекомендованным нормам кормления, чтобы сочетать сухой и влажный продукт в пропорциях, оптимальных для здоровья животного.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (2856, 2, 16, 67,'Royal Canin Satiety Weight Management SAT34 для кошек для снижения веса', 1, '1.5 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Польша
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при избыточном весе
','КОНТРОЛЬ ИЗБЫТОЧНОГО ВЕСА
 Вводить корм в рацион питомца строго по рекомендации врача.
Показания:
Избыточный вес
Диабет II типа
Поддержание веса в пределах нормы
Противопоказания:
Беременность, лактация, рос
Хронические заболевания, при которых требуется высококалорийное питание
Длительность курса применения:
 До назначения диеты необходимо определить, какой вес должна иметь кошка в соответствии с индивидуальными особенностями и стандартом породы. В рационной таблице учитывается количество избыточного веса. Оптимальное снижение веса: 0,5–2 % в неделю. Суточный рацион, необходимый для эффективного снижения веса, подбирается индивидуально. Результаты применения диеты следует регулярно контролировать, адаптируя объем порций таким образом, чтобы обеспечить постепенное снижение веса.
 Если кошка отказывается от еды или теряет вес слишком быстро, возникает риск развития липидоза печени.
Специальное сочетание различных видов клетчатки.
 Специальное сочетание различных видов клетчатки способствует наполнению желудка и ощущению сытости, в результате чего сокращается число спонтанных кормлений.
Высокое содержание белка.
 Высокое содержание белка в корме (111 г/1000 ккал МЭ) сокращает потери мышечной массы животного в период снижения веса.
Незаменимые жирные кислоты.
 Незаменимые жирные кислоты (Омега 3 и Омега 6) и микроэлементы (медь, цинк) поддерживают здоровье кожи и шерсти.
Баланс питательных веществ.
 Формула обогащена витаминами и минералами, благодаря чему животное получает все необходимые питательные вещества в период снижения веса при ограничении в кормлении.
Полезная информация:
 Значительное сокращение случаев «нежелательного» поведения (выпрашивание еды, воровство, мяуканье и навязчивое поведение) после курса применения диеты.
Хранить в сухом, прохладном месте.
');
insert into products values (2857, 2, 16, 67,'Royal Canin Neutered Young Male для кастрированных котов до 7 лет', 363, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Птица, рис
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
','КОРМ ДЛЯ КАСТРИРОВАННЫХ КОТОВ
ПОКАЗАНИЯ:
 - для кастрированных котов с момента операции до 7 лет.
Оптимальный вес.
 Обогащенная белками формула способствует лучшему поддержанию мышечного тонуса по сравнению с обычным режимом питания, повышению вкусовых качеств корма. При одном и том же уровне метаболизма белки дают на 30% меньше чистой энергии, чем углеводы. L-карнитин улучшает транспорт жирных кислот в митохондрии.

Умеренное содержание крахмала.
 Умеренно пониженный уровень крахмала и, соответственно, энергии позволяет не набирать лишний вес и уменьшает риск развития диабета.

S/O Index.
 Знак S/O Index на упаковке означает, что диета предназначена для создания в мочевыделительной системе среды, неблагоприятной для образования струвитных кристаллов и кристаллов оксалата кальция.
ПОЛЕЗНАЯ ИНФОРМАЦИЯ:
 Количество потребляемого корма у котов и кошек начинает расти уже в первые 48 часов после кастрации, что в дальнейшем может привести к ожирению.
 Хранить в сухом, прохладном месте.
');
insert into products values (2861, 2, 16, 67,'Royal Canin VD Young Female SW 37 для молодых стерилизованных кошек питание с момента операции до 7 лет', 363, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Птица, кукуруза, рис
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
','КОРМ ДЛЯ СТЕРИЛИЗОВАННЫХ КОШЕК ДО 7 ЛЕТ

ПОКАЗАНИЯ:
Для кастрированных/стерилизованных кошек с момента операции до 7 лет
Оптимальный вес.
 Обогащенная белками формула способствует лучшему поддержанию мышечного тонуса по сравнению с обычным режимом питания, повышению вкусовых качеств корма. При одном и том же уровне метаболизма белки дают на 30% меньше чистой энергии, чем углеводы. L-карнитин улучшает транспорт жирных кислот в митохондрии.
Разбавление мочи.
 Увеличение объема мочи одновременно снижает содержание в ней минеральных веществ, из которых формируются струвитные и оксалатные кристаллы. Таким образом, создаются условия, неблагоприятные для образования камней в мочевыводящих путях.
S/O Index.
 Знак S/O Index на упаковке означает, что диета предназначена для создания в мочевыделительной системе среды, неблагоприятной для образования струвитных кристаллов и кристаллов оксалата кальция.
ПОЛЕЗНАЯ ИНФОРМАЦИЯ:
 Компания Royal Canin разработала новый подход, позволяющий предотвратить риск образования как струвитных, так и оксалатных камней, вне зависимости от пола и возраста животного.
 Этот метод основан не только на определении уровня рН мочи, но также учитывает ее объем и содержание в ней различных ионов, участвующих в образовании камней (кальций, магний, натрий, калий, аммоний, фосфат и пирофосфат, оксалат, цитрат, сульфат, ураты и хлориды). Таким образом, благодаря рецептуре диеты можно одновременно сократить риск формирования как струвитных камней, так и камней оксалата кальция.
 Хранить в сухом, прохладном месте.
');
insert into products values (2865, 2, 16, 67,'Royal Canin Skin & Coat для кастрированных котов и кошек 1-7 лет с чувствительной кожей', 405, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Птица, злаки
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
','БАРЬЕРНАЯ ФУНКЦИЯ КОЖИ
 Формула помогает поддерживать естественный защитный барьер кожи.
ЗДОРОВЬЕ КОЖИ И ШЕРСТИ.
 Содержит особые нутриенты, включая EPA и DHA, которые помогают поддерживать здоровье кожи и блеск шерсти у кошек с чувствительной кожей.
ПОДДЕРЖАНИЕ МЫШЕЧНОЙ МАССЫ.
 Высокое содержание белка помогает поддерживать мышечную массу. Эта диета способствует созданию в мочевыделительной системе среды, неблагоприятной для формирования как струвитных, так и оксалатных кристаллов.
 Хранить в сухом, прохладном месте.
');
insert into products values (2868, 2, 16, 67,'Сухой корм для взрослых котов и кошек с момента стерилизации до 7 лет ROYAL CANIN NEUTERED SATIETY BALANCE Птица', 1, '1.5 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
',' Сухой корм ROYAL CANIN NEUTERED SATIETY BALANCE с птицей, для взрослых котов и кошек с момента стерилизации до 7 лет. Поддерживает оптимальную массу тела животного после кастрации/стерилизации.
 Рекомендовано для:
профилактики развития мочекаменной болезни;
сохранения оптимального веса.
 СТЕРИЛИЗАЦИЯ/КАСТРАЦИЯ ПОВЫШАЕТ РИСК РАЗВИТИЯ МОЧЕКАМЕННОЙ БОЛЕЗНИ
 У стерилизованной кошки по сравнению с нестирилизованной в 7 раз повышается риск образования оксалатов кальция и в 3,5 раза - образования струвитов. В первые 48 часов после кастрации/стерилизации количество потребляемого корма у кошек начинает увеличиваться, что может со временем привести к ожирению. Моча становится более концентрированной и застаивается в мочевом пузыре. Это создает идеальные условия для образования камней в мочевыводящих путях.
 Симптомы мочекаменной болезни:
мочеиспускание происходит реже и в небольших количествах, иногда даже мимо лотка.
кошка испытывает боль при мочеиспускании, иногда в моче присутствует кровь. В такой ситуации следует немедленно обратиться в ветеринарную клинику.
Преимущества:
Высокое содержание клетчатки. Комбинация специально отобранных видов клетчатки обеспечивает чувство насыщения и снижает выпрашивание дополнительной порции корма.
Оптимальный вес. Эффект насыщения при кормлении "Neutered Satiety Balance" достигается на за счет растяжения желудка, а за счет уникальной рецептуры и формы коркет, которые обеспечивают длительное ощущение чувства сытости при низкой калорийности продукта.
Здоровье мочевыделительной системы. Снижает риск развития мочекаменной болезни.
Контроль веса. Подходит для кошек с избыточным весом.
 Хранить в сухом прохладном месте.
');
insert into products values (2869, 2, 16, 67,'Сухой корм для стерилизованных кошек и котов Friskies с кроликом и полезными овощами', 90, '300 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Кролик, овощи
Страна производитель: Россия
Класс корма: Эконом
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
','Friskies® для стерилизованных кошек и котов – это полнорационное сбалансированное питание, специально разработанное для стерилизованных питомцев. Особый баланс минеральных веществ и витаминов помогает поддерживать здоровье мочевыделительной системы. Правильный уровень содержания жиров и белков способствует поддержанию оптимального веса. Положите сразу всю дневную норму сухого корма Friskies® в миску. Ваша кошка сама решит, когда и сколько она будет есть. Обычно кошки едят несколько раз в день. Следите за тем, чтобы у Вашей кошки всегда была свежая чистая питьевая вода. Достаточное потребление воды – обязательное условие правильного ежедневного питания кошки. Если раньше Вы не использовали сухой корм Friskies®, пожалуйста, следуйте рекомендациям: Переходите на корм Friskies® плавно, в течение 7 дней.
');
insert into products values (2871, 2, 16, 67,'Корм для кастрированных котов и стерилизованных кошек Leonardo Adult Light для страдающих избыточным весом', 413, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
',' Leonardo light - полноценный сбалансированный корм для кошек, имеющих лишний вес. Почти каждая 3-я кошка страдает избыточным весом. Основные причины - малоактивный образ жизни и несбалансированное питание. После стерилизации / кастрации у кошек снижается активность и возрастает риск ожирения. Особая формула Леонардо обеспечивает контроль веса.
Преимущества:
 Снижение веса. Благодаря содержанию L-карнитина, клетчатки, овсяных отрубей и яблочного жмыха корм способствует снижению веса, поддержанию оптимальной физической формы кошки, а также эффективному расщеплению жиров и преобразованию их в энергию
 Профилактика возникновения зубного камня. Уникальная формула STAY Clean, в которую входит витамин С, помогает защищать зубную эмаль от налета и формирования зубного камня.
 Нормальный уровень рН. Оптимальное соотношение натрия и магния помогает поддерживать нормальную кислотность мочи и защищает кошку от мочекаменного заболевания.
');
insert into products values (2874, 2, 16, 67,'Сухой корм для стерилизованных кошек Whiskas, подушечки с курицей', 1, '5 кг.','Возраст: Взрослые (1-6 лет)
Вкус: Курица
Особенности: Для стерилизованных/кастрированных
',' Создан специально, учитывая особые потребности Вашей любимицы. Хрустящие подушечки с нежным паштетом внутри обязательно придутся по вкусу Вашей кошке. Кроме того, Whiskas® содержит все необходимое, чтобы еда Вашей стерилизованной любимицы была не только вкусной, но и полезной. Whiskas® это:
 • Оптимальное сочетание питательных веществ и нутриентов для подержания обмена веществ и здоровья мочевыводящей системы
 • Витамин Е и цинк для иммунитета
 • Омега-6 и цинк для здоровья кожи и шерсти
 • Баланс кальция и фосфора для здоровья костей
 • Витамин А и таурин для хорошего зрения
 • Высокоусваиваемые ингредиенты и клетчатка для пищеварения
 • Сухая текстура корма для удаления зубного налета
');
insert into products values (2875, 2, 16, 67,'Корм для стерилизованных кошек Whiskas подушечки с говядиной', 92, '350 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Говядина
Класс корма: Эконом
Особенности: Полнорационный, повседневный, для стерилизованных/кастрированных
',' Создан специально, учитывая особые потребности Вашей любимицы. Хрустящие подушечки с нежным паштетом внутри обязательно придутся по вкусу Вашей кошке. Кроме того, Whiskas® содержит все необходимое, чтобы еда Вашей стерилизованной любимицы была не только вкусной, но и полезной.
Whiskas® это:
• Оптимальное сочетание питательных веществ и нутриентов для поддержания обмена веществ и здоровья мочевыводящей системы
 • Витамин Е и цинк для иммунитета
 • Омега-6 и цинк для здоровья кожи и шерсти
 • Баланс кальция и фосфора для здоровья костей
 • Витамин А и таурин для хорошего зрения
 • Высокоусваиваемые ингредиенты и клетчатка для пищеварения
 • Сухая текстура корма для удаления зубного налета
');
insert into products values (2877, 2, 16, 67,'Сухой корм для стерилизованных кошек Whiskas подушечки курица', 92, '350 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Класс корма: Эконом
Особенности: Полнорационный, повседневный, для стерилизованных/кастрированных
',' Создан специально, учитывая особые потребности Вашей любимицы. Хрустящие подушечки с нежным паштетом внутри обязательно придутся по вкусу Вашей кошке. Кроме того, Whiskas® содержит все необходимое, чтобы еда Вашей стерилизованной любимицы была не только вкусной, но и полезной.
 Whiskas® это:
Оптимальное сочетание питательных веществ и нутриентов для подержания обмена веществ и здоровья мочевыводящей системы
Витамин Е и цинк для иммунитета
Омега-6 и цинк для здоровья кожи и шерсти
Баланс кальция и фосфора для здоровья костей
Витамин А и таурин для хорошего зрения
Высокоусваиваемые ингредиенты и клетчатка для пищеварения
Сухая текстура корма для удаления зубного налета
');
insert into products values (2879, 2, 16, 67,'Сухой корм Hill''s Science Plan для молодых стерилизованных кошек и кастрированных котов, с тунцом', 278, '300 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Тунец, рыба
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: Повседневный, для стерилизованных/кастрированных
','Стерилизованные кошки или кастрированные коты, склонны к набору избыточного веса, поскольку у них увеличивается аппетит и снижается активность. Также у них увеличивается вероятность возникновения проблем с функциями почек и мочевого пузыря.
 Сухой корм для молодых стерилизованных кошек и кастрированных котов, с тунцом HILL''S SCIENCE PLAN Sterilised Cat содержит уникальную формулу контроля веса, поддерживающую идеальный вес, а также сбалансированный набор минералов для поддержания здоровья функций почек и мочевого пузыря. Мы с гордостью представляем вам новый образ любимого корма Hill''s Science Plan. В некоторых из наших кормов также изменились названия, форма гранул и формулы.
Сухой корм для молодых стерилизованных кошек и кастрированных котов
Уникальная формула контроля веса с L-карнитином, поддерживает энергетические потребности кошек и котов и помогает сохранить идеальный вес
Сбалансированный набор минералов для поддержания функций мочевого пузыря и почек.
Низкий уровень жира и высокое содержание L-лизина для поддержания энергичности
Натуральные легко усваиваемые ингредиенты высокого качества
 Уникальная формула контроля веса помогает стерилизованным кошками оставаться стройными
');
insert into products values (2882, 2, 16, 67,'Сухой корм Hill''s Science Plan для молодых стерилизованных кошек и кастрированных котов, с курицей', 278, '300 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Повседневный, для стерилизованных/кастрированных
','Стерилизованные кошки или кастрированные коты, склонны к набору избыточного веса, поскольку у них увеличивается аппетит и снижается активность.
 Также у них увеличивается вероятность возникновения проблем с функциями почек и мочевого пузыря. Сухой корм для молодых стерилизованных кошек и кастрированных котов, с курицей HILL''S SCIENCE PLAN Sterilised Cat содержит уникальную формулу контроля веса, поддерживающую идеальный вес, а также сбалансированный набор минералов для поддержания здоровья функций почек и мочевого пузыря.
 Мы с гордостью представляем вам новый образ любимого корма Hill''s Science Plan. В некоторых из наших кормов также изменились названия, форма гранул и формулы.
Сухой корм для молодых стерилизованных кошек и кастрированных котов
Уникальная формула контроля веса с L-карнитином, поддерживает энергетические потребности кошек и котов и помогает сохранить идеальный вес
Сбалансированный набор минералов для поддержания функций мочевого пузыря и почек.
Низкий уровень жира и высокое содержание L-лизина для поддержания энергичности
Натуральные легко усваиваемые ингредиенты высокого качества
 Уникальная формула контроля веса помогает стерилизованным кошками оставаться стройными
');
insert into products values (2885, 2, 16, 67,'Сухой корм Hill''s Sience Plan для взрослых стерилизованных кошек старше 7 лет, с курицей', 284, '300 гр.','Возраст: Пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: Повседневный, для стерилизованных/кастрированных
','Стерилизованные кошки или кастрированные коты, склонны к набору избыточного веса, поскольку у них увеличивается аппетит и снижается активность. Также у них увеличивается вероятность возникновения проблем с функциями почек и мочевого пузыря.
 Сухой корм для пожилых стерилизованных кошек и кастрированных котов, с курицей HILL''S SCIENCE PLAN Sterilised Cat содержит уникальную формулу контроля веса, поддерживающую идеальный вес, а также сбалансированный набор минералов для поддержания здоровья функций почек и мочевого пузыря.
 Мы с гордостью представляем вам новый образ любимого корма Hill''s Science Plan. В некоторых из наших кормов также изменились названия, форма гранул и формулы.
Сухой корм для пожилых стерилизованных кошек и кастрированных котов
Уникальная формула контроля веса с L-карнитином, поддерживает энергетические потребности кошек и котов и помогает сохранить идеальный вес
Сбалансированный набор минералов для поддержания функций мочевого пузыря и почек.
Низкий уровень жира и высокое содержание L-лизина для поддержания жизненной энергии
Натуральные легко усваиваемые ингредиенты высокого качества
 Поддерживает здоровый вес и здоровье почек у пожилых стерилизованных кошек.
');
insert into products values (2888, 2, 16, 67,'Сухой корм Hill''s Science Plan для стерилизованных кошек в возрасте 6 месяцев - 6 лет, с уткой', 278, '300 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Утка
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: Повседневный, для стерилизованных/кастрированных
',' Сухой корм для молодых стерилизованных кошек и кастрированных котов в возрасте от 6 месяцев до 6 лет Hill''s Science Plan Sterilised Cat Young Adult with Duck с уткой. Уникальная формула контроля веса помогает стерилизованным кошками оставаться стройными.
 Стерилизованные кошки или кастрированные коты склонны к набору избыточного веса, поскольку у них увеличивается аппетит и снижается активность. Также у них увеличивается вероятность возникновения проблем с функциями почек и мочевого пузыря. Сухой корм для молодых стерилизованных кошек и кастрированных котов, с курицей HILL''S SCIENCE PLAN Sterilised Cat содержит уникальную формулу контроля веса, поддерживающую идеальный вес, а также сбалансированный набор минералов для поддержания здоровья функций почек и мочевого пузыря.
Преимущества рациона:
Уникальная формула контроля веса с L-карнитином, поддерживает энергетические потребности кошек и котов и помогает сохранить идеальный вес.
Сбалансированный набор минералов для поддержания функций мочевого пузыря и почек.
Низкий уровень жира и высокое содержание L-лизина для поддержания энергичности.
Натуральные легко усваиваемые ингредиенты высокого качества.
Рекомендовано ветеринарными специалистами.
Особенности:
Способствует гармоничному развитию и удовлетворяет специфические потребности стерилизованных кошек;
Содержит комплекс антиоксидантов для поддержания иммунитета;
Уникальная формула контроля веса способствует сжиганию жира и укреплению мышц минеральные вещества поддерживают здоровье мочевыводящих путей;
Легко усваиваемые ингредиенты для оптимального всасывания;
Гарантия качества и отличного вкуса.
Hill’s Science Plan – полноценное повседневное питание, разработанное на основе передовых достижений науки, с клинически подтвержденной эффективностью. Произведено в Европе.
 Компания Hill''s Pet Nutrition помогает улучшить качество жизни домашних животных и их владельцев во всем мире с 1939 года. Миссия компании - улучшить и продлить особые взаимоотношения между людьми и их питомцами. Hill’s активно поддерживает ветеринарных специалистов и приюты для животных по всему миру. Корма Хиллс производятся только в Европе и США, рекомендованы ветеринарными специалистами.
');
insert into products values (2891, 2, 16, 67,'Сухой корм для стерилизованных животных Brit Care Cat Missy for Sterilised', 359, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица, индейка
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
',' Усовершенствованная гипоаллергенная формула для взрослых и пожилых кошек, прошедших кастрацию или стерилизацию
Brit Care Missy Sterilised - полнорационный, сбалансированный корм суперпремиум класса с отличной усвояемостью.
 Корм способствует профилактике образования воспалительных процессов в органах мочевыделительной системы и возникновения мочекаменной болезни у кошек.
Преимущества корма Brit Care Missy Sterilised:
Содержание облепихи и правильное соотношение минералов: способствует профилактике образования воспалительных процессов в мочевыделительной системе
Оптимальный уровень pH мочи: укрепляет функцию почек и действует в качестве профилактики возникновения камней
Поддержка иммунитета и охрана здоровья MOS (маннаноолигосахариды): оптимальный баланс микрофлоры, забота о здоровье пищеварительного тракта, уменьшение количества патогенной микрофлоры в кишечнике
Поддержка кишечной микрофлоры FOS (фруктоолигосахариды): создают защитный слой на стенках толстого кишечника, увеличивают полезную кишечную микрофлору, поддерживают ее функционирование, чем укрепляют иммунитет
Специальный комплекс антиоксидантов (витамин Е, С и органический селен): компоненты, защищающие от свободных радикалов и замедляющие старение
Состояние шерсти и кожи: идеальное соотношение Омега-3 и Омега-6 жирных кислот с органическим цинком и медью для здоровья кожи и улучшения качества шерсти
Забота о ротовой полости и зубах: содержание гексаметафосфата натрия, предупреждающего образование зубного камня, положительное влияние на развитие здоровых зубов
 Наш интернет-магазин предлагает по выгодной стоимости рационы BRIT, позволяющие питомцу выглядеть жизнерадостным и здоровым.
Фасовка: 400 г/ 2 кг/ 7 кг

');
insert into products values (2893, 2, 16, 67,'Корм сухой для кастрированных котов Brit Premium Cat Sterilized со вкусом курицы и куриной печени', 220, '300 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица, печень
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
',' Корм Brit Premium Cat Sterilized для кастрированных котов и стерилизованных кошек - высококачественный сухой корм премиум класса с курицей, прекрасно подойдет для ежедневного длительного кормления стерилизованных котов.
 Если Вы будете кормить своего кастрированного кота данным кормом, то у него никогда не будет мочекаменной болезни.
 Полный контроль уровня pH способствует здоровому функционированию мочевой системы и почек.
 Представляет собой идеально сбалансированное сочетание жиров, белков и углеводов, дополненных компонентами, которые послужат источником всех необходимых минералов и витаминов.
 Данный корм - это полноценное питание для котов всех пород . Полностью учитывает абсолютно все потребности взрослых котов после кастрации или стерилизации.
Преимущества продукта Brit :
 Корма Brit Care Cat изготовлены из натуральных, легкоусваиваемых компонентов,  которые не отягощают организм и поддерживают оптимальный уровень pH.
 Рацион соответствует питательным потребностям кошек и способствует образованию благоприятной среды в их организме.
 Brit Care Cat содержит специальные ингредиенты, поддерживающие жизненно важные функции и предотвращающие возникновение в организме кошки вредных для здоровья продуктов.
 Все продукты Brit Care Cat прекрасно сбалансированы и помогают исключить риск большинства заболеваний. Содержание всех необходимых питательных веществ точнейшим образом выверено с учетом потребностей кошек.
Фасовка: 300 г/ 800 г/ 1,5 кг
');
insert into products values (2897, 2, 16, 67,'Сухой корм для стерилизованных кошек Monge Cat Monoprotein Sterilised Duck с уткой', 1, '1.5 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Утка
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
',' Monge Natural Superpremium Monoprotein Duck - это расширение ассортимента в линейке Speciality Line сухими монобелковыми рационами Monge суперпремиум класса.
 Благодаря использованию вкусного, ароматного мяса, необходимого количества минеральных веществ и витаминов, а также содержанию X.O.S. (ксилоолигосахаридов) – пребиотиков нового поколения, рационы Monge Monoprotein позволяют кошкам поддерживать оптимальное пищеварение и способствуют общему укреплению организма питомца.
 В составе данного сухого рациона единственный источник легко усваиваемого животного белка.
');
insert into products values (2899, 2, 16, 67,'Сухой корм Perfect Fit для кастрированных котов и стерилизованных кошек, с курицей', 57, '190 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Особенности: Для стерилизованных/кастрированных
',' Сухой корм для кастрированных котов и стерилизованных кошек Perfect Fit Sterile с курицей. В рационе учтены потребности организма кошки, прошедшей стерилизацию. Витамины группы B и железо помогут ей оставаться активной, пребиотики поддержат работу пищеварительной системы, а специальный адаптированный нутриентный профиль позволит следить за оптимальным балансом веса.
Особенности рациона:
сохраняя оптимальную кислотность мочи, лакомство наделено необходимым количеством влаги для надлежащего протекания жизненно важных процессов в организме пушистого питомца;
стимулируя работу пищеварительного тракта, натуральные растительные волокна (сушеная пульпа сахарной свеклы) эффективно поддерживают иммунитет и значительно снижают возникновение шерстяных клубочков в желудке кошки;
оптимальный баланс минералов способствует профилактике мочекаменной болезни;
низкокалорийная курица, входящая в состав крокетов, обезопасит питомца от набора излишнего веса;
хорошая насыщаемость рационом обусловлена наличием молотой пшеницы и кукурузы;
присутствие биотина и жирных омега-кислот (рыбий жир) способствует гладкости и сиянию шерстного покрова;
помогая организму кошки эффективно справляться с послеоперационным стрессом, таурин обеспечивает правильную моторику сердца и печени;
светонепроницаемая упаковка сохранит вкусовую привлекательность и питательную ценность корма.
PERFECT FIT — это система профессионального питания, которая создана специально для поддержания здоровья кошек, чтобы они оставались активными, игривыми и получали максимум от каждого дня на протяжении всей жизни. Благодаря специальной формуле «5 слагаемых здоровья» PERFECT FIT заботится о важнейших составляющих хорошего самочувствия кошки и помогает ей всегда быть полной жизненных сил.
');
insert into products values (2907, 2, 16, 67,'Royal Canin Ageing Sterilised 12+ для кастрированных котов и стерилизованный кошек старше 12 лет', 305, '400 гр.','Возраст: Пожилые (7+)
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
','Рацион ROYAL CANIN® Ageing Sterilised 12+ предназначен для стерилизованных пожилых кошек и разработан с учетом их особых потребностей в питательных веществах.
ПОДДЕРЖАНИЕ ИДЕАЛЬНОГО ВЕСА
 Физическая активность некоторых стареющих кошек понижается с возрастом, что приводит к избыточному весу. Умеренное содержание жиров в корме Ageing sterilised 12+ способствует поддержанию идеального веса.
ПОДДЕРЖКА СТАРЕЮЩЕГО ОРГАНИЗМА
 Замедляет эффект старения в области снижения когнитивных функций, подвижности и окислительного стресса за счет присутствия специфических нутриентов (триптофана, жирных кислот EPA-DHA и запатентованного* комплекса антиоксидантов, содержащего ликопен и бета-каротин).*Франция, патент №EP1146870.
ЗДОРОВЫЕ ПОЧКИ
 У стареющих кошек нередко ослабевает функция почек. Умеренное содержание фосфора в корме Ageing sterilised 12+ помогает поддерживать здоровье почек.
ЗДОРОВАЯ МОЧЕВЫВОДИТЕЛЬНАЯ СИСТЕМА
 Разработан для поддержания здоровья мочевыделительной системы у взрослых кошек.
 Для удовлетворения индивидуальных предпочтений каждой кошки ROYAL CANIN® Ageing 12+ выпускается также в форме кусочков в соусе или в желе. Кроме того, выпускается альтернативная версия сухого продукта для нестерилизованных кошек.
 Если Вы выбрали для своей кошки смешанное питание, следуйте рекомендованным нормам кормления, чтобы сочетать сухой и влажный продукт в пропорциях, оптимальных для здоровья животного.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (2910, 2, 16, 67,'Сухой корм Hill''s Science Plan для молодых стерилизованных кошек и кастрированных котов, с тунцом', 278, '300 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Тунец, рыба
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: Повседневный, для стерилизованных/кастрированных
','Стерилизованные кошки или кастрированные коты, склонны к набору избыточного веса, поскольку у них увеличивается аппетит и снижается активность. Также у них увеличивается вероятность возникновения проблем с функциями почек и мочевого пузыря.
 Сухой корм для молодых стерилизованных кошек и кастрированных котов, с тунцом HILL''S SCIENCE PLAN Sterilised Cat содержит уникальную формулу контроля веса, поддерживающую идеальный вес, а также сбалансированный набор минералов для поддержания здоровья функций почек и мочевого пузыря. Мы с гордостью представляем вам новый образ любимого корма Hill''s Science Plan. В некоторых из наших кормов также изменились названия, форма гранул и формулы.
Сухой корм для молодых стерилизованных кошек и кастрированных котов
Уникальная формула контроля веса с L-карнитином, поддерживает энергетические потребности кошек и котов и помогает сохранить идеальный вес
Сбалансированный набор минералов для поддержания функций мочевого пузыря и почек.
Низкий уровень жира и высокое содержание L-лизина для поддержания энергичности
Натуральные легко усваиваемые ингредиенты высокого качества
 Уникальная формула контроля веса помогает стерилизованным кошками оставаться стройными
');
insert into products values (2913, 2, 16, 67,'Сухой корм для стерилизованных кошек и кастрированных котов Pro Plan Sterilised, утка и с печень', 347, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Утка, печень
Особенности: Для стерилизованных/кастрированных, повседневный
','Специально разработанная рецептура с двойным вкусом и высоким уровнем белка для повышенной вкусовой привлекательности. Поддерживает здоровье мочевыводящей системы стерилизованных кошек и кастрированных котов. Содержит специальную формулу для поддержания здоровья почек.
');
insert into products values (2916, 2, 16, 67,'Корм для кастрированных котов и стерилизованных кошек Purina Pro Plan Sterilised с комплексом Optirenal с кроликом', 160, '200 гр.','Возраст: Взрослые (1-6 лет)
Вкус: Кролик
Особенности: Для стерилизованных/кастрированных
',' Сухой полнорационный корм для взрослых кошек Purina PRO PLAN Sterilised (Пурина Про План Стерилизед) с комплексом OPTIRENAL для кастрированных котов и стерилизованных кошек для поддержания здоровья почек, с кроликом, без добавления красителей и ароматизаторов.
 После стерилизации пищевые потребности кошки меняются. Изменения в гормонах могут привести к снижению физической активности и перееданию. Впоследствии кошка может набирать лишний вес, что увеличивает риск инфекций нижних мочевыводящих путей. Линейка кормов PRO PLAN® Sterilized предлагает сбалансированное питание, полностью отвечающее потребностям стерилизованных кошек. Каждый рацион в ассортименте способствует укреплению здоровья мочевыделительной системы и поддержанию оптимального веса тела.
Преимущества
Содержит формулу OPTIRENAL® — специальное сочетание питательных веществ, включая антиоксиданты, аргинин и омега-3 жирные кислоты, которые поддерживают здоровье почек.
Поддерживает здоровье мочевыделительной системы у кастрированных кошек, подверженных повышенному риску развития мочекаменной болезни.
Помогает поддерживать идеальный вес тела благодаря точному балансу белков, жиров и углеводов.
Высокое содержание белка и низкое содержание жира.
');
insert into products values (2921, 2, 16, 67,'Корм для кастрированных котов и стерилизованных кошек Pro Plan Sterilised с комплексом Optirenal с индейкой', 160, '200 гр.','Возраст: Взрослые (1-6 лет)
Вкус: Индейка
Особенности: Для стерилизованных/кастрированных
','Корм Purina PRO PLAN Sterilised (Пурина Про План Стерилизед) с комплексом OPTIRENAL для кастрированных котов и стерилизованных кошек, с Индейкой.
 После стерилизации пищевые потребности кошки меняются. Изменения в гормонах могут привести к снижению физической активности и перееданию. Впоследствии кошка может набирать лишний вес, что увеличивает риск инфекций нижних мочевыводящих путей.
 Линейка кормов PRO PLAN Sterilized предлагает сбалансированное питание, полностью отвечающее потребностям стерилизованных кошек. Каждый рацион в ассортименте способствует укреплению здоровья мочевыделительной системы и поддержанию оптимального веса тела.
Преимущества корма Пурина Про План Стерилизед:
Содержит формулу OPTIRENAL® — специальное сочетание питательных веществ, включая антиоксиданты, аргинин и омега-3 жирные кислоты, которые поддерживают здоровье почек.
Поддерживает здоровье мочевыделительной системы у кастрированных кошек, подверженных повышенному риску развития мочекаменной болезни.
Помогает поддерживать идеальный вес тела благодаря точному балансу белков, жиров и углеводов.
Высокое содержание белка и низкое содержание жира.
');
insert into products values (2925, 2, 16, 67,'Корм для кастрированных котов и стерилизованных кошек Leonardo Adult Light для страдающих избыточным весом', 413, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
',' Leonardo light - полноценный сбалансированный корм для кошек, имеющих лишний вес. Почти каждая 3-я кошка страдает избыточным весом. Основные причины - малоактивный образ жизни и несбалансированное питание. После стерилизации / кастрации у кошек снижается активность и возрастает риск ожирения. Особая формула Леонардо обеспечивает контроль веса.
Преимущества:
 Снижение веса. Благодаря содержанию L-карнитина, клетчатки, овсяных отрубей и яблочного жмыха корм способствует снижению веса, поддержанию оптимальной физической формы кошки, а также эффективному расщеплению жиров и преобразованию их в энергию
 Профилактика возникновения зубного камня. Уникальная формула STAY Clean, в которую входит витамин С, помогает защищать зубную эмаль от налета и формирования зубного камня.
 Нормальный уровень рН. Оптимальное соотношение натрия и магния помогает поддерживать нормальную кислотность мочи и защищает кошку от мочекаменного заболевания.
');
insert into products values (2928, 2, 16, 67,'Корм для кастрированных котов и стерилизованных кошек Pro Plan Sterilised с комплексом Optirenal, с Лососем', 315, '400 гр.','Возраст: Взрослые (1-6 лет)
Вкус: Лосось
','Сухой корм Purina Pro Plan Sterilised с комплексом Optirenal для стерилизованных кошек и кастрированных котов, с лососем.
 После стерилизации пищевые потребности кошки меняются. Изменения в гормонах могут привести к снижению физической активности и перееданию. Впоследствии кошка может набирать лишний вес, что увеличивает риск инфекций нижних мочевыводящих путей.
 Линейка кормов PRO PLAN Sterilized предлагает сбалансированное питание, полностью отвечающее потребностям стерилизованных кошек. Каждый рацион в ассортименте способствует укреплению здоровья мочевыделительной системы и поддержанию оптимального веса тела.
 Преимущества:
Содержит формулу OPTIRENAL® — специальное сочетание питательных веществ, включая антиоксиданты, аргинин и омега-3 жирные кислоты, которые поддерживают здоровье почек.
Поддерживает здоровье мочевыделительной системы у кастрированных кошек, подверженных повышенному риску развития мочекаменной болезни.
Помогает поддерживать идеальный вес тела благодаря точному балансу белков, жиров и углеводов.
Высокое содержание белка и низкое содержание жира.
');
insert into products values (2932, 2, 16, 67,'Сухой корм Hill''s Science Plan для молодых стерилизованных кошек и кастрированных котов, с курицей', 278, '300 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Повседневный, для стерилизованных/кастрированных
','Стерилизованные кошки или кастрированные коты, склонны к набору избыточного веса, поскольку у них увеличивается аппетит и снижается активность.
 Также у них увеличивается вероятность возникновения проблем с функциями почек и мочевого пузыря. Сухой корм для молодых стерилизованных кошек и кастрированных котов, с курицей HILL''S SCIENCE PLAN Sterilised Cat содержит уникальную формулу контроля веса, поддерживающую идеальный вес, а также сбалансированный набор минералов для поддержания здоровья функций почек и мочевого пузыря.
 Мы с гордостью представляем вам новый образ любимого корма Hill''s Science Plan. В некоторых из наших кормов также изменились названия, форма гранул и формулы.
Сухой корм для молодых стерилизованных кошек и кастрированных котов
Уникальная формула контроля веса с L-карнитином, поддерживает энергетические потребности кошек и котов и помогает сохранить идеальный вес
Сбалансированный набор минералов для поддержания функций мочевого пузыря и почек.
Низкий уровень жира и высокое содержание L-лизина для поддержания энергичности
Натуральные легко усваиваемые ингредиенты высокого качества
 Уникальная формула контроля веса помогает стерилизованным кошками оставаться стройными
');
insert into products values (2935, 2, 16, 67,'Корм для кастрированных котов и стерилизованных кошек Purina Pro Plan Sterilised с комплексом Optidigest при чувствительном пищеварении, курица', 347, '400 гр.','Возраст: Взрослые (1-6 лет)
Вкус: Курица
Особенности: Для стерилизованных/кастрированных
',' Корм Purina PRO PLAN Sterilised с комплексом OPTIDIGEST для кастрированных котов и стерилизованных кошек с чувствительным пищеварением, с Курицей.
 После стерилизации пищевые потребности кошки меняются. Изменения в гормонах могут привести к снижению физической активности и перееданию. Впоследствии кошка может набирать лишний вес, что увеличивает риск инфекций нижних мочевыводящих путей.
PURINA PRO PLAN Sterilized предлагает сбалансированное питание, полностью отвечающее потребностям стерилизованных кошек.

Преимущества корма PURINA PRO PLAN Sterilized :
Содержит формулу OPTIDIGEST, способствующую поддержанию здоровья пищеварительной системе благодаря пребиотикам.
Поддерживает здоровье мочевыделительной системы у кастрированных кошек, подверженных повышенному риску развития мочекаменной болезни.
Помогает поддерживать идеальный вес тела благодаря точному балансу белков, жиров и углеводов.
Высокое содержание белка и низкое содержание жира.
');
insert into products values (2937, 2, 16, 67,'Royal Canin Sterilised 37 для стерилизованных кошек', 305, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
','После стерилизации необходимо пересмотреть рацион кошки с учетом изменившихся потребностей в энергии. ROYAL CANIN® Sterilised 37 помогает снизить риск появления избыточного веса, благодаря умеренному содержанию жиров, при соблюдении рекомендуемых норм кормления.
 Тщательно выверенное количество минеральных веществ в составе ROYAL CANIN® Sterilised 37 способствует поддержанию здоровья мочевыделительной системы кошки, а повышенный уровень белка помогает сохранять оптимальную мышечную массу.
 Для удовлетворения индивидуальных предпочтений каждого животного ROYAL CANIN® Sterilised 37 выпускается также в форме влажных продуктов: кусочков в соусе, в желе и в форме паштета.
 Если Вы используете смешанное питание, следуйте рекомендованным нормам кормления, чтобы сочетать сухой и влажный продукт в пропорциях, оптимальных для здоровья животного.
Контроль веса
 После стерилизации потребности в калориях у кошки уменьшаются. Корм Sterilised 37 помогает снизить риск избыточного веса благодаря умеренному содержанию жиров и оптимальной суточной дозировке.
Повышенное содержание белка
 Повышенное содержание белка обеспечивает поддержание мышечной массы. После стерилизации кошки часто набирают вес. Повышенное содержание белка корма Sterilised 37обеспечивает поддержание мышечной массы.
Здоровая мочевыделительная система
 Разработан для поддержания здоровья мочевыделительной системы за счет сбалансированного содержания минералов.У стерилизованных кошек существует повышенный риск формирования мочевых камней. Корм Sterilised 37 37 разработан для поддержания здоровья мочевыделительной системы за счет сбалансированного содержания минералов.
Содержит L-карнитин
 L-карнитин участвует в метаболизме жиров.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (2941, 2, 16, 67,'Сухой корм для стерилизованных кошек Whiskas, подушечки с курицей', 1, '5 кг.','Возраст: Взрослые (1-6 лет)
Вкус: Курица
Особенности: Для стерилизованных/кастрированных
',' Создан специально, учитывая особые потребности Вашей любимицы. Хрустящие подушечки с нежным паштетом внутри обязательно придутся по вкусу Вашей кошке. Кроме того, Whiskas® содержит все необходимое, чтобы еда Вашей стерилизованной любимицы была не только вкусной, но и полезной. Whiskas® это:
 • Оптимальное сочетание питательных веществ и нутриентов для подержания обмена веществ и здоровья мочевыводящей системы
 • Витамин Е и цинк для иммунитета
 • Омега-6 и цинк для здоровья кожи и шерсти
 • Баланс кальция и фосфора для здоровья костей
 • Витамин А и таурин для хорошего зрения
 • Высокоусваиваемые ингредиенты и клетчатка для пищеварения
 • Сухая текстура корма для удаления зубного налета
');
insert into products values (2942, 2, 16, 67,'Perfect Fit Сухой корм для кастрированных котов и стерилизованных кошек с говядиной', 174, '650 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Говядина
Особенности: Для стерилизованных/кастрированных
',' Влажный корм в паучах PERFECT FIT Sterile с говядиной в соусе для стерилизованных кошек разработан по специальной рецептуре для контроля здоровья кошек, прошедших стерилизацию.
Преимущества:
 Специальная рецептура для контроля рН мочи
 Содержит L-картнитинин для оптимального поддержания веса
 Специальная рецептура с пониженным содержанием жира позволяет снизить потребление калорий в каждом кормлении
 Таурин, витамины С, Е для поддержания естественной защиты организма.
  Баланс минералов, помогающий поддержанию здоровья мочевыводящей системы и снижению риска формирования камней в почках.
 Высокачественный белок и рис для легкого усвоения и оптимального
 пищеварения.
 Способствует поддержанию здоровья кожи и шерсти благодаря содержанию цинк и подсолнечного масла, натурального источника омега-6 жирных кислот.
 Содержит L-карнитин, способствующий поддержанию оптимального веса.
PERFECT FIT — это система профессионального питания, которая создана специально для поддержания здоровья кошек, чтобы они оставались активными, игривыми и получали максимум от каждого дня на протяжении всей жизни. Благодаря специальной формуле «5 слагаемых здоровья» PERFECT FIT заботится о важнейших составляющих хорошего самочувствия кошки и помогает ей всегда быть полной жизненных сил.
');
insert into products values (2943, 2, 16, 67,'Royal Canin Sterilised 7+ для стерилизованных кошек в возрасте от 7 до 12 лет', 305, '400 гр.','Возраст: Пожилые (7+)
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
','Полноценный и сбалансированный рацион необходим кошке в любом возрасте, однако есть питательные вещества, особенно важные для поддержания здоровья стерилизованных кошек в определенный период жизни.
 Стерилизация увеличивает среднюю продолжительность жизни кошки, но также повышает риски возрастных заболеваний. Например, у стерилизованных кошек с возрастом повышается риск образования мочевых камней..
 Продукт ROYAL CANIN® Sterilised 7+ разработан специально для стерилизованных кошек старше 7 лет с учетом их особых потребностей в питательных веществах
Поддержание жизненных сил организма
 Корм Sterilised 7+ помогает бороться с первыми признаками старения благодаря специальному комплексу нутриентов (в том числе полифенолам зеленого чая, витамину C, жирным кислотам EPA и DHA).
Контроль веса
 Умеренное содержание жиров и оптимальная суточная дозировка помогают снизить риск избыточного веса. После стерилизации потребности в калориях у кошки уменьшаются. Корм Sterilised 7+ помогает снизить риск избыточного веса благодаря умеренному содержанию жиров и оптимальной суточной дозировке.
Здоровые почки
 Помогает поддерживать здоровье почек благодаря умеренному содержанию фосфора.
Здоровая мочевыделительная система
 Разработан для поддержания здоровья мочевыделительной системы у взрослых кошек.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (2946, 2, 16, 67,'Корм сухой для кастрированных котов Brit Premium Cat Sterilized со вкусом курицы и куриной печени', 220, '300 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица, печень
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
',' Корм Brit Premium Cat Sterilized для кастрированных котов и стерилизованных кошек - высококачественный сухой корм премиум класса с курицей, прекрасно подойдет для ежедневного длительного кормления стерилизованных котов.
 Если Вы будете кормить своего кастрированного кота данным кормом, то у него никогда не будет мочекаменной болезни.
 Полный контроль уровня pH способствует здоровому функционированию мочевой системы и почек.
 Представляет собой идеально сбалансированное сочетание жиров, белков и углеводов, дополненных компонентами, которые послужат источником всех необходимых минералов и витаминов.
 Данный корм - это полноценное питание для котов всех пород . Полностью учитывает абсолютно все потребности взрослых котов после кастрации или стерилизации.
Преимущества продукта Brit :
 Корма Brit Care Cat изготовлены из натуральных, легкоусваиваемых компонентов,  которые не отягощают организм и поддерживают оптимальный уровень pH.
 Рацион соответствует питательным потребностям кошек и способствует образованию благоприятной среды в их организме.
 Brit Care Cat содержит специальные ингредиенты, поддерживающие жизненно важные функции и предотвращающие возникновение в организме кошки вредных для здоровья продуктов.
 Все продукты Brit Care Cat прекрасно сбалансированы и помогают исключить риск большинства заболеваний. Содержание всех необходимых питательных веществ точнейшим образом выверено с учетом потребностей кошек.
Фасовка: 300 г/ 800 г/ 1,5 кг
');
insert into products values (2950, 2, 16, 68,'Royal Canin Sensitivity Control для кошек при непереносимости и пищевой аллергии, с Уткой', 515, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Утка
Страна производитель: Польша
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, гипоаллергенный
','ДИЕТА ДЛЯ КОШЕК ПРИ ПИЩЕВОЙ АЛЛЕРГИИ/НЕПЕРЕНОСИМОСТИ
 Вводить корм в рацион питомца строго по рекомендации врача.
Показания:
Нежелательная реакция на корм (НРК)
Исключающая диета
Ведение пациентов с НРК
Диарея у взрослых кошек
Хроническая диарея
Противопоказания:
Рост
Беременность/лактация
Длительность курса применения:
 Если предполагается аллергия алиментарной природы или непереносимость корма, гипоаллергенное питание назначается для применения на протяжении всей жизни животного. На данный корм можно переводить кошку сразу, без постепенного перехода.
 Подходит для кормления как взрослых кошек, так и котят (обязательный контроль темпов роста).
Полезная информация:
 Корм Sensitivity Control Feline отличается повышенным содержанием EPA / DHA, основных жирных кислот Омега 3, поэтому он рекомендован при заболеваниях кожи, в частности при сухой себорее.
 Эта диета способствует созданию в мочевыделительной системе среды, неблагоприятной для формирования как струвитных, так и оксалатных кристаллов.
 Хранить в сухом, прохладном месте.
');
insert into products values (2952, 2, 16, 68,'Royal Canin Anallergenic для кошек при пищевой аллергии или непереносимости с ярко выраженной гиперчувствительностью', 2, '2 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Овощи
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, гипоаллергенный
','ПОЛНОРАЦИОННЫЙ КОРМ ДЛЯ КОШЕК ПРИ ПИЩЕВОЙ АЛЛЕРГИИ ИЛИ НЕПЕРЕНОСИМОСТИ
 Вводить корм в рацион питомца строго по рекомендации врача.
Показания:
Нежелательная реакция на корм (НРК):
Исключающая диета первого выбора
Ведение пациентов с НРК (тяжелые случаи)
Воспалительные заболевания кишечника ( IBD )
Атопический дерматит в сочетании с НРК
Противопоказания:
Беременность, лактация, рост
Длительность курса применения:
 Если предполагается аллергия алиментарной природы или непереносимость корма, продукт Anallergenic назначается для применения сразу, без постепенного перехода.
 Данный корм можно применять на протяжении всей жизни животного.
 Хранить в сухом, прохладном месте.
');
insert into products values (2953, 2, 16, 68,'Royal Canin VD Hypoallergenic Dr25 ветеринарная диета для кошек при пищевой аллергии или непереносимости', 645, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Злаки
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, гипоаллергенный
','ДИЕТА ДЛЯ КОШЕК ПРИ ПИЩЕВОЙ АЛЛЕРГИИ/НЕПЕРЕНОСИМОСТИ
 Вводить корм в рацион питомца строго по рекомендации врача.
Показания:
Нежелательная реакция на корм (НРК):
Исключающая диета
Ведение пациентов с НРК
Воспалительные заболевания кишечника ( IBD )
Атопический дерматит в сочетании с НРК(легкие случаи)
Экзокринная недостаточность поджелудочной железы (EPI)
Хроническая диарея
Пролиферация бактерий в тонком кишечнике (SIBO)
Противопоказания:
Рост
Беременность/лактация
Длительность курса применения:
 Если предполагается аллергия алиментарной природы или непереносимость корма, гипоаллергенное питание назначается для применения на протяжении всей жизни животного.
ПОЛЕЗНАЯ ИНФОРМАЦИЯ:
 Корм Hypoallergenic Feline содержит комплекс Intensive Colour, обогащенный L-тирозином, который поддерживает интенсивность естественного окраса шерсти.
 Хранить в сухом, прохладном месте.
');
insert into products values (2955, 2, 16, 68,'Корм для кошек склонных к аллергии Leonardo Adult, со вкусом ягнёнка', 428, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Ягненок, печень
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный
',' LEONARDO Adult Lamb имеет особый вкус. Гипоаллергенное мясо ягнёнка в составе корма из линейки LEONARDO Adult прекрасно подойдёт кошкам с пищевой непереносимостью или проблемами с желудочно-кишечным трактом ЖКТ.
Особые ингредиенты:
 Морской зоопланктон (криль) – обогащён важными компонентами, такими как жирные кислоты Омега-3, астаксантин и натуральные энзимы.
 Семена чии – поддерживают пищеварение при помощи природных слизистых веществ и содержат 20% жирных кислот Омега-3.
 Ароматические травы - улучшают вкус и добавляют натуральные питательные вещества.
Преимущества:
 ProVital – улучшается иммунитет благодаря бета-гликанам в пивных дрожжах"
 Удаление зубного налёта с помощью добавки STAY-Clean
 PH контроль – оптимизирует PH мочи
');
insert into products values (2958, 2, 16, 68,'Корм для кошек Happy cat Supreme Sensitive гипоаллергенный на основе утки,картофеля,риса и клюквы', 1, '1.4 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Утка, картофель, рис, клюква
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный, гипоаллергенный
','Гипоаллергенный монобелковый корм для взрослых кошек с чувствительным пищеварением, а также кошек, склонных к аллергии и привередливых к кормам кошек. Некоторые кошки особенно чувствительны к кормам и негативно реагируют на обычный корм. Им нужен корм без злаков и с максимально сокращенным количеством источник протеина. Happy Cat Sensitive Утка наилучшим образом подходит для таких кошек.
В составе есть только один источник животного белка который оснащает питомцем всем необходимым, при этом не нагружает организм. К тому же корм не содержит злаков. Особенная рецептура содержит отборную утку. Также в состав входят полезные рис, легко усваиваемый картофель и богатая витаминами клюква, которые побалуют кошку. Средняя калорийность и среднее содержание жиров разгружают пищеварительную систему и дает кошкам лучшую базу для активной жизни.
Все важные компоненты, основанные на революционном концепте ALL IN ONE, которые нужны кошкам для активного образа жизни также содержатся и в этом корме Happy Cat , а именно: профилактика скопления шерсти, уход да полостью рта, Омега 3 и Омега 6 для кожи и шерсти, гарантированная вкусовая привлекательность, большое количество животного протеина и HAPPY CAT Natural life Concept. Данный комплекс имеет большое содержание таурина и минералов которое обеспечивает оптимальный уровень кислотности и тем самым является профилактикой образования мочекаменной болезни.
Хранить в сухом и прохладном месте
');
insert into products values (2959, 2, 16, 68,'Корм для кошек Brit Care Cat Lilly Sensitive Digestion беззерновой, при чувствительном пищеварении', 1, '2 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Ягненок, лосось
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, чувствительное пищеварение
',' Для кошек, имеющих трудности с пищеварением, необходим сбалансированный рацион, способствующий:
 значительному снижению риска возникновения аллергии;
 защите пищеварительной цепи от патогенных бактерий;
 облегчению процесса переваривания.
 Беззерновое кошачье лакомство BRIT CARE CAT LILLY SENSITIVE DIGESTION, производимое из гипоаллергенного мясного сырья, относится к такому типу корма. Легкоусваиваемые протеины, входящие в структуру рациона, сводят к минимальному уровню, появление аллергических реакций.
 Покупая у нас по низким ценам сбалансированные лакомства и корма BRIT, вы эффективно защищаете питомца от неприятностей с пищеварительным процессом.
');
insert into products values (2961, 2, 16, 68,'Сухой корм для кошек Brit VDC Hypoallergenic беззерновая гипоаллергенная диета', 397, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Лосось, горох
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Беззерновой, повседневный, полнорационный
','Диетический полнорационный сухой корм для кошек - исключение потенциальных аллергенов из рациона снижает нагрузку на организм и помогает предотвратить пищевую непереносимость.
Пищевая аллергия с дерматологическими или желудочно-кишечными симптомами
Пищевая непереносимость
Аллергический отит, атопический дерматит
Поддержка здоровья и качества шерсти и кожи
Хронические диареи и заболевания кишечника
Нормализация процессов пищеварительного тракта
Возможно долгосрочное применение диеты
Преимущества:
БЕЗ ЗЕРНА - низкий гликемический индекс, оптимальное пищеварение, снижает риск аллергической реакции
 Монопротеиновый корм – один источник белка – лосося- легкоусвояемый источник белка
 Гидролизованный белок лосося - легкопереваримый и с низкой молекулярной массой (менее 5 000 Da), снижает риски возникновения аллергии и пищевой непереносимости.
Высокое содержание омега-3 жирных кислот (1%) - поддержка здоровья кожи и шерсти
 Биотин 4 мг / Цинк 150 мг / Витамин С 500 мг - усиление барьерной функции кожи и слизистых оболочек, доказанный лечебный эффект
Желтый горох / Гречка – диетические безглютеновые нутриенты, гипоаллергенные свойства, высокая усвояемость
 Келп (Ascophyllum nodosum) - природный источник йода, калия, сильнейший антиоксидант и регулятор обмена веществ, источник пребиотического волокна для баланса микрофлоры кишечника
БЕЗ СОИ – отсутствие баластных соединений, таких как фитаты и фитоэстрогены, нарушающие уровень гормонов, которые нарушают метаболизм и могут  провоцировать развитие аллергии
Облепиха - антиоксидантные свойства, иммунная стимуляция, противовоспалительное и регенерирующие действие
 Schizochytrium limacinum - концентрированный источник DHA
 Энергетическая ценность: 3 900 ккал/кг.
');
insert into products values (2963, 2, 16, 68,'Сухой корм для кошек с чувствительным пищеварением Brit Premium Cat Sensitive, с ягненком', 472, '800 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Ягненок
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, чувствительное пищеварение
',' Корм Brit Premium Cat Sensitive для кошек с чувствительным пищеварением - полнорационный, сбалансированный корм для кошек с чувствительным пищеварением и склонных к аллергии.
 Корм отличается высоким содержанием высокоусвояемых гипоаллергенных протеинов (20% мяса ягненка, 15% мяса индейки), что снижает риск возникновения пищевой аллергии.
 Преимущества  корма Brit Premium Cat Sensitive для кошек с чувствительным пищеварением :
улучшает пищеварение и укрепляет иммунную систему;
обладает высокой усвояемостью;
гипоаллергенный , натуральный, без красителей и добавок
');
insert into products values (2966, 2, 16, 68,'Корм для взрослых кошек Monge BWild Cat Hare с мясом зайца', 4, '10 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Заяц
',' MONGE SUPERPREMIUM CAT BWILD LOW GRAIN ADULT HARE с низким содержанием злаков и без содержания картофеля. Корм с мясом зайца для взрослых кошек всех пород. Полноценный сбалансированный рацион для кошек.
 Отменный вкус и привлекательный аромат мяса зайца в сочетании с высококачественными ингредиентами – в составе сбалансированного и полноценного питания. Это вкус не оставит равнодушным вашего питомца.
 Содержание X.O.S. помогает сохранить естественный баланс кишечной микрофлоры, способствует оптимальному усвоению питательных веществ и повышает иммунитет.
 L-карнитин стимулирует метаболические процессы в организме, поддерживает оптимальный вес животного.
 Омега-3 и омега-6 жирные кислоты для красоты шерсти и здоровья кожи. Оптимальный баланс омега-3 и омега-6 в составе корма чрезвычайно важен для поддержания кожи и шерсти в отличном состоянии.
');
insert into products values (2967, 2, 16, 68,'Корм для кошек Farmina Vet Life cat Ultrahypo диета при пищевой аллергии или пищевой непереносимости', 634, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Рис
Страна производитель: Сербия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при атопии, при аллергии, гипоаллергенный
',' Диетический сухой корм Farmina Vet Life Cat Ultrahypo это полноценный рацион для кошек с неблагоприятными реакциями на пищу – пищевой аллергией или непереносимостью. Может применяться в качестве исключающей диеты. Рекомендуется как мера диетотерапии при хронических воспалительных заболеваниях кишечника (IBD), рецидивирующей рвоте.
 Рецептуры Farmina разработаны при поддержке ветеринарных врачей-диетологов и протестированы на кошках домашнего содержания. Линейка ветеринарных диет Vet Life специализирована в зависимости от потребностей животных и нацелена на поддержку их здоровья в период лечения и для профилактики различных заболеваний.
 Диета обладает высокой перевариваемостью и включает в себя специально отобранные безопасные компоненты.  Единственный источник протеинов в рационе – гидролизованный белок рыбы, низкий (3.000 дальтон) молекулярный вес которого позволяет избежать реакции иммунной системы.
 Используемый метод гидролиза также деликатен и нацелен на минимизацию аллергических реакций. Поставщик углеводов – рисовый крахмал, что позволяет исключить аллергию на растительные белки.
 Рыбий жир,  содержащий эйкозапентаеновую (EPA) и докозагексаеновую кислоты (DHA), приносит их питательные и противовоспалительные свойства для кожи и слизистых ЖКТ. 1
Пребиотики – для развития полезной микрофлоры кишечника
Растворимая фракция клетчатки – для повышения усвояемости
Таурин для содействия сердечной мышце
Лютеин – антиоксидант для поддержания остроты зрения
 Качественный рацион для кошек с пищевой аллергией и непереносимостью  предполагает сбалансированный безопасный состав и современные технологии производства. Корм Фармина удовлетворяет этим критериям и обеспечивает полноценную жизнь хвостатым любимцам.
');
insert into products values (2970, 2, 16, 68,'Сухой корм гипоаллергенный для взрослых кошек Наша Марка с ягнёнком и рисом', 106, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Ягненок, рис
Страна производитель: Россия
Класс корма: Эконом
','Содержит перевариемую клетчатку, что способствует правильному течению процесса пищеварения и влияет на эффективное усвоение питательных веществ.
 В состав входит таурин, обеспечивающий здоровье глаз.
 Здоровая иммунная система поддерживается важными антиоксидантами, такими как Витамин Е.
');
insert into products values (2973, 2, 16, 68,'Сухой корм для кошек Organix Adult Cat Lamb с ягненком', 2, '7.5 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Ягненок
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Корм Organix содержит все необходимое для поддержания здоровья и бодрости вашей кошки. Специально сбалансированный состав корма способствует укреплению иммунитета и заботится о нормализации работы  ЖКТ и микрофлоры кишечника.  Семена льна и  лососевый жир улучшают состояние кожи и делают шерсть густой, красивой и здоровой.
 Корм обладает высокими вкусовыми качествами и нравится даже привередам! Не содержит красителей, искусственных консервантов,  ГМО и сои.
 Хранить при температуре от 0°С до +25°С и относительной влажности воздуха не более 75%.
');
insert into products values (2974, 2, 16, 68,'Сухой корм для кошек, живущих дома Natural Greatness Sensitive Indoor с курицей', 784, '600 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица, индейка
Страна производитель: Испания
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
',' Полноценный сбалансированный сухой корм с курицей, индейкой и лососем для взрослых кошек, живущих в помещениях. Идеальное решение для кормления питомцев с чувствительным пищеварением, стерилизованных кошек и кастрированных котов всех пород, а также кошек с низкой физической активностью.
 Ключевые особенности:
83 % мясных ингредиентов.
Вывод комочков шерсти из желудка.
Здоровье мочевыделительной системы благодаря оптимальному pH.
Ингредиенты качества «human grade».
Великолепная поедаемость.
Высокая усвояемость.
Пребиотики FOS и MOS для отличного пищеварения.
Пищевые добавки для здоровой кожи и сияющей шерсти.
 NATURAL GREATNESS SENSITIVE INDOOR - полнорационный корм для взрослых кошек, живущих в помещении.
 Рецептура с низким аллергенным потенциалом удовлетворяет физиологические потребности взрослых кошек всех пород.
 Благодаря сбалансированному и обогащенному составу, корм отлично подходит стерилизованным/кастрированным, с излишним весом, пожилым животным.
 Рацион поддерживает работу пищеварительной системы, способствует выведению комочков шерсти и препятствует образованию новых.
 Благодаря высокому содержанию мясных ингредиентов, которые так любят кошки, и низкому - растительных, корм обогащает организм кошек всех пород белком с высокой биологической ценностью.
 Экстракт цитрусовых предотвращает преждевременное старение клеток и является природным антиоксидантом, который борется с воспалительными процессами в организме, поддерживает сохранность корма естественным путем и предотвращает преждевременное старение организма.
 Рацион обладает отличной усвояемостью и обогащен ингредиентами, которые помогают быстро восстановить микрофлору кишечника и нормализовать процессы пищеварения.
');
insert into products values (2975, 2, 16, 68,'Корм для кошек Happy Cat Fit & Well гипоаллергенный, птица, рис, картофель и яблоко', 502, '300 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Птица, рис, яблоко, картофель
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный, гипоаллергенный
','Гипоаллергенный монобелковый корм для взрослых кошек с чувствительным пищеварением, а также кошек, склонных к аллергии и привередливых к кормам кошек. Не все корма кошки переносят одинаково хорошо.
Happy Cat Sensitive Домашняя птица прекрасно подходит для кошек с чувствительным пищеварением и привередливым кошкам. В его состав входят: Яблоко - источник полезной водорастворимой клетчатки пектина. Он помогает пищеварению животных, улучшает консистенцию «стула», выводит из кишечника токсичные вещества. Птица из экологически чистого хозяйства - источник легкоусвояемого животного белка с богатым аминокислотным составом. Юкка Шидигера, входящая в состав, снижает запах из лотка и выводит токсины из организма.
Все важные компоненты, основанные на революционном концепте ALL IN ONE, которые нужны кошкам для активного образа жизни также содержатся и в этом корме Happy Cat , а именно: профилактика скопления шерсти, уход да полостью рта, Омега 3 и Омега 6 для кожи и шерсти, гарантированная вкусовая привлекательность, большое количество животного протеина и HAPPY CAT Natural life Concept.
Данный комплекс имеет большое содержание таурина и минералов которое обеспечивает оптимальный уровень кислотности и тем самым является профилактикой образования мочекаменной болезни.
Хранить в сухом и прохладном месте
');
insert into products values (2976, 2, 16, 68,'Корм для кошек Happy cat Supreme Sensitive гиппоаллергенный на основе утки,картофеля,риса и клюквы', 502, '300 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Утка, картофель, рис, клюква
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный, гипоаллергенный
','Гипоаллергенный монобелковый корм для взрослых кошек с чувствительным пищеварением, а также кошек, склонных к аллергии и привередливых к кормам кошек. Некоторые кошки особенно чувствительны к кормам и негативно реагируют на обычный корм. Им нужен корм без злаков и с максимально сокращенным количеством источник протеина. Happy Cat Sensitive Утка наилучшим образом подходит для таких кошек.
В составе есть только один источник животного белка который оснащает питомцем всем необходимым, при этом не нагружает организм. К тому же корм не содержит злаков. Особенная рецептура содержит отборную утку. Также в состав входят полезные рис, легко усваиваемый картофель и богатая витаминами клюква, которые побалуют кошку. Средняя калорийность и среднее содержание жиров разгружают пищеварительную систему и дает кошкам лучшую базу для активной жизни.
Все важные компоненты, основанные на революционном концепте ALL IN ONE, которые нужны кошкам для активного образа жизни также содержатся и в этом корме Happy Cat , а именно: профилактика скопления шерсти, уход да полостью рта, Омега 3 и Омега 6 для кожи и шерсти, гарантированная вкусовая привлекательность, большое количество животного протеина и HAPPY CAT Natural life Concept. Данный комплекс имеет большое содержание таурина и минералов которое обеспечивает оптимальный уровень кислотности и тем самым является профилактикой образования мочекаменной болезни.
Хранить в сухом и прохладном месте
');
insert into products values (2977, 2, 16, 68,'Корм для кошек Purina Pro Plan Veterinary Diets Hypoallergenic при аллергии', 555, '325 гр.','Возраст: Взрослые (1-6 лет)
Особенности: Гипоаллергенный
',' Сухой корм Purina Pro Plan Veterinary diets HA Hypoallergenic для кошек при аллергических реакциях.
 Purina® Pro Plan® Veterinary diets® HA - сухой полнорационный диетический корм для котят и взрослых кошек при аллергических реакциях. Рацион рекомендуется для снижения непереносимости ингредиентов и питательных веществ, на основе специально отобранных источников белка и углеводов
Преимущества корма Pro Plan PVD HА:
Использование гидролизованного белка одного вида с низкой молекулярной массой помогает снижать риск аллергических реакций.
Использование очищенных источников углеводов помогает уменьшить риск аллергических реакций.
Великолепный вкус обеспечивают высококачественные ингредиенты и вкусоароматическая добавка.
');
insert into products values (2979, 2, 16, 68,'Беззерновой корм для кошек Happy Cat Junior Sensitive, гипоаллергенный, со вкусом птицы и картофеля', 3, '4 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Птица, картофель
','Некоторые кошки не усваивают злаки, и зачастую эта проблема начинает проявляться уже в самом раннем возрасте. Чтобы пищевая непереносимость не помешала Вашему юному воспитаннику вырасти крепким, сильным и здоровым, важно обеспечить его специальным гипоаллергенным питанием. Купить такое можно в нашем интернет-магазине – например, прекрасно подойдет Happy Cat Junior Sensitive Grainfree для Котят Беззерновой.
 Этот рацион разработан ведущими немецкими ветеринарами и диетологами, он гарантировано не содержит потенциальных аллергенов, легко усваивается и обеспечивает котенка всеми необходимыми полезными веществами. В основе корма лежит свежее мясо птицы, в котором содержится много ценного белка и минимум жира и холестерина.
 Гарниром тут служит картофель – он бережно обращается со слизистой желудка, но при этом делает корм более сытным и питательным. Очень важно, что рецептура не предусматривает использования злаков, химии и других потенциальных аллергенов – угощая котенка таким кормом, Вы можете быть спокойны за его здоровье.
');
insert into products values (2980, 2, 16, 68,'Корм для котят SAVARRA Kitten, с индейкой и рисом', 486, '400 гр.','Возраст: Котята (до 1 года)
Размер породы: Для всех пород
Вкус: Индейка, рис
Страна производитель: Великобритания
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Гипоаллергенный корм для котят (индейка/рис). Изготовлено на основе свежего мяса индейки, как мяса наиболее диетического и «нежного», обладающего прекрасной усвояемостью и содержанием питательных веществ. Питание для котят SAVARRA KITTEN полностью способно удовлетворить все потребности растущего организма животного в питательных веществах, витаминах и минералах.
Особые добавки в виде овощей, ягод и фруктов, снабжают молодой организм необходимыми микроэлементами, заботясь о здоровье котенка. SAVARRA KITTEN также можно давать беременным и кормящим кошкам, так как в этот период им требуется повышенное содержание всех питательных веществ. 77 % МЯСНЫХ ИНГРЕДИЕНТОВ.
 Особенности:
Вид мяса подобран с учетом потребностей организма котенка.
Ингредиенты категории HOLISTIC.
Используются только НАТУРАЛЬНЫЕ антиоксиданты.
Оптимальный баланс жирных кислот Omega -6 и Omega – 3.
Поддержка сердечно-сосудистой системы.
Контроль метаболизма.
Улучшение пищеварения и микрофлоры кишечника.
Улучшение обмена веществ и поддержка правильного роста.
Поддержка кожи и шерсти в здоровом состоянии.
Укрепление суставов и развитие мышц.
Оптимальный баланс Кальций:Фосфор.
Способствует правильному формированию суставов и связок.
Преимущества:
1-ый и основной ингредиент – СВЕЖЕЕ МЯСО.
77% мясных ингредиентов.
МОНОМЯСНЫЕ СОСТАВЫ.
Мясная составляющая каждого вида корма подобрана с учетом специфики данной рецептуры.
Не содержит пшеницу, кукурузу, сою, субпродукты, добавленные глютены, ГМО, искусственные красители, вредные химические добавки, искусственные антиоксиданты и консерванты.
Не содержит курицу и куриный жир.
Гипоаллергенный продукт.
Зип-лок на всех фасовках.
 Хранить в сухом и прохладном месте.
');
insert into products values (2982, 2, 16, 68,'Корм для взрослых кошек SAVARRA Adult Cat, с ягненком и рисом', 486, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Ягненок, рис
Страна производитель: Великобритания
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Полнорационное питание для взрослых кошек
 Корм изготовлен на основе свежего мяса ягненка. Мясо ягненка прекрасно усваивается и содержит достаточное для организма количество животных жиров, питательных веществ и микроэлементов. В рационе SAVARRA ADULT CAT количество белка оптимально для потребностей взрослого животного – оно не завышено, как в некоторых кормах других торговых марок и не низкое. Особые добавки в виде овощей, ягод и фруктов, снабжают организм необходимыми микроэлементами, заботясь о здоровье кошки.
 71% МЯСНЫХ ИНГРЕДИЕНТОВ
');
insert into products values (2985, 2, 16, 68,'Корм для взрослых кошек с чувствительным пищеварением SAVARRA Sensitive Cat, с ягненком и рисом', 486, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Ягненок, рис
Страна производитель: Великобритания
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, при чувствительном пищеварении
','Полнорационное питание для взрослых кошек с чувствительным пищеварением
 Корм изготовлен  на основе свежего мяса ягненка. Мясо ягненка низкокалорийное, очень легко усваивается и содержит достаточное для организма количество животных жиров, питательных веществ и микроэлементов, поэтому идеально подходит для животных с чувствительным пищеварением. Белок ягнятины имеет полный набор необходимых аминокислот. Ягнятина так же имеет низкую жирность, что делает её максимально полезной и при этом диетической. Мясо ягненка богато селеном, который стимулирует иммунную систему.
 74% МЯСНЫХ ИНГРЕДИЕНТОВ
 Хранить в сухом и прохладном месте.
');
insert into products values (2987, 2, 16, 68,'Корм для взрослых кошек живущих в помещении SAVARRA Indoor Adult Cat, с уткой и рисом', 479, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Утка, рис
Страна производитель: Великобритания
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик, для живущих в помещении
','Гипоаллергенный корм для взрослых кошек, живущих в помещении (утка/рис). Изготовлено на основе свежего мяса утки. Утиный жир содержит большое количество омега-3 жирных ненасыщенных кислот, являющихся настоящим лекарством для сердечно-сосудистой системы и улучшающих работу мозга. Кроме жирных кислот химический состав утиного мяса содержит большое количество разнообразных витаминов и минералов: витамины А, Е, К, все витамины группы В.
Полезные свойства утиного мяса также в его насыщенности белком. Утиное мясо является более богатым источником незаменимых аминокислот. Важно и то, что состав мяса утки содержит в два раза больше витамина А, чем любой другой вид мяса. Польза этого витамина, а значит, и польза мяса утки в том, что они помогают улучшить состояние кожи и обострить зрение. Особые добавки в виде овощей, ягод и фруктов, снабжают организм необходимыми микроэлементами, заботясь о здоровье кошки. 73 % МЯСНЫХ ИНГРЕДИЕНТОВ.
Особенности:
Вид мяса подобран с учетом потребностей организма животного.
Ингредиенты категории HOLISTIC.
Используются только НАТУРАЛЬНЫЕ антиоксиданты.
Оптимальный баланс жирных кислот Omega -6 и Omega – 3.
Поддержка сердечно-сосудистой системы.
Контроль метаболизма.
Улучшение пищеварения и микрофлоры кишечника.
Улучшение обмена веществ и поддержка правильного роста.
Поддержка кожи и шерсти в здоровом состоянии.
Укрепление суставов и развитие мышц.
Оптимальный баланс Кальций:Фосфор.
Профилактика заболеваний суставов и связок.
Преимущества:
1-ый и основной ингредиент – СВЕЖЕЕ МЯСО.
73% мясных ингредиентов.
МОНОМЯСНЫЕ СОСТАВЫ.
Мясная составляющая каждого вида корма подобрана с учетом специфики данной рецептуры.
Не содержит пшеницу, кукурузу, сою, субпродукты, добавленные глютены, ГМО, искусственные красители, вредные химические добавки, искусственные антиоксиданты и консерванты.
Не содержит курицу и куриный жир.
Гипоаллергенный продукт.
Зип-лок на всех фасовках.
 Хранить в сухом и прохладном месте.
');
insert into products values (2990, 2, 16, 68,'Сухой корм для взрослых кошек SAVARRA Adult Cat Hairball, Утка и рис', 479, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Утка, рис
Страна производитель: Великобритания
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик, для вывода шерсти
','Гипоаллергенный корм для взрослых кошек, препятствующий образованию комочков шерсти в желудке (утка/рис). Изготовлено на основе свежего мяса утки. Вылизывая себя, длинношерстные кошки вылизывая себя проглатывают часть шерсти.
Добавляя в состав SAVARRA HAIRBALL CONTROL for a CAT достаточное количество клетчатки (это овощи, ягоды и крупы и особенно люцерна), мы мешаем скатыванию шерсти, попавшей в желудок кошки, в комочки – шерсть смешивается с волокнами клетчатки и выводится из желудка кошки через кишечник, так как клетчатка не переваривается желудком. 69 % МЯСНЫХ ИНГРЕДИЕНТОВ.
Особенности:
Вид мяса подобран с учетом потребностей организма животного.
Ингредиенты категории HOLISTIC.
Используются только НАТУРАЛЬНЫЕ антиоксиданты.
Оптимальный баланс жирных кислот Omega -6 и Omega – 3.
Поддержка сердечно-сосудистой системы.
Контроль метаболизма.
Улучшение пищеварения и микрофлоры кишечника.
Улучшение обмена веществ и поддержка правильного роста.
Поддержка кожи и шерсти в здоровом состоянии.
Укрепление суставов и развитие мышц.
Оптимальный баланс Кальций:Фосфор.
Профилактика заболеваний суставов и связок.
Особый комплекс овощей и трав, мешающий образованию комочков в желудке животного.
Преимущества:
1-ый и основной ингредиент – СВЕЖЕЕ МЯСО.
69% мясных ингредиентов.
МОНОМЯСНЫЕ СОСТАВЫ.
Мясная составляющая каждого вида корма подобрана с учетом специфики данной рецептуры.
Гипоаллергенный продукт.
Не содержит пшеницу, кукурузу, сою, субпродукты, добавленные глютены, ГМО, искусственные красители, вредные химические добавки, искусственные антиоксиданты и консерванты.
Не содержит курицу и куриный жир.
Зип-лок на всех фасовках.
 Хранить в сухом и прохладном месте.
');
insert into products values (2992, 2, 16, 68,'Корм для взрослых кошек с избыточным весом и стерилизованных SAVARRA Light Cat, с индейкой и рисом', 460, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка, рис
Страна производитель: Великобритания
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик, при избыточном весе, для стерилизованных/кастрированных
','Гипоаллергенный корм для взрослых кошек с избыточным весом и стерилизованных (индейка/рис). Изготовлен на основе свежего мяса индейки, как мяса наиболее диетического и «нежного», обладающего прекрасной усвояемостью и содержанием питательных веществ. Совершенно очевидно, что польза индейки в том, что ее мясо содержит в большом количестве такие витамины, как А и Е.
 По содержанию натрия индейка существенно опережает даже говядину и телятину. Именно благодаря натрию происходит пополнение объемов плазмы в крови и обеспечиваются нормальные обменные процессы, что очень важно именно для животных с избыточным весом и стерилизованных. Так же в состав SAVARRA LIGHT for a CAT добавлен L-карнитин - аминокислотное соединение лизина и метионина. L-карнитин оказывает влияние на метаболизм и помогает оптимизировать жировой обмен, что способствует избавлению от лишнего веса. 67 % МЯСНЫХ ИНГРЕДИЕНТОВ.
Особенности:
Вид мяса подобран с учетом потребностей организма животного.
Ингредиенты категории HOLISTIC.
Используются только НАТУРАЛЬНЫЕ антиоксиданты.
Оптимальный баланс жирных кислот Omega -6 и Omega –3.
Поддержка сердечно-сосудистой системы.
Контроль метаболизма.
Улучшение пищеварения и микрофлоры кишечника.
Улучшение обмена веществ и поддержка правильного роста.
Поддержка кожи и шерсти в здоровом состоянии.
Укрепление суставов и развитие мышц.
Оптимальный баланс Кальций:Фосфор.
Профилактика заболеваний суставов и связок.
Добавка L- карнитина для оптимизации обмена веществ.
Преимущества:
1-ый и основной ингредиент – СВЕЖЕЕ МЯСО.
67% мясных ингредиентов.
МОНОМЯСНЫЕ СОСТАВЫ.
Мясная составляющая каждого вида корма подобрана с учетом специфики данной рецептуры.
Не содержит пшеницу, кукурузу, сою, субпродукты, добавленные глютены, ГМО, искусственные красители, вредные химические добавки, искусственные антиоксиданты и консерванты.
Не содержит курицу и куриный жир.
Гипоаллергенный продукт.
Зип-лок на всех фасовках.
 Хранить в сухом и прохладном месте.
');
insert into products values (2994, 2, 16, 68,'Сухой корм для котят Monge Cat Monoprotein с форелью', 387, '400 гр.','Возраст: Котята (до 1 года)
Размер породы: Для всех пород
Вкус: Форель
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Monge Cat Monoprotein корм для котят с форелью.
 Полноценный сбалансированный рацион для котят. Содержит уникальный источник животного белка (форель), и обогащен ксилоолигосахаридами (XOS), которые поддерживают здоровье кишечника.
 Оптимальный баланс минералов (кальций и фосфор) – важных для гармоничного развития скелета. Включение функциональных ингредиентов, таких как шиповник, с антиоксидантным и противовоспалительным действием, способствует повышению иммунитета у котят.
');
insert into products values (2996, 2, 16, 68,'Royal Canin Anallergenic для кошек при пищевой аллергии или непереносимости с ярко выраженной гиперчувствительностью', 2, '2 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Овощи
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, гипоаллергенный
','ПОЛНОРАЦИОННЫЙ КОРМ ДЛЯ КОШЕК ПРИ ПИЩЕВОЙ АЛЛЕРГИИ ИЛИ НЕПЕРЕНОСИМОСТИ
 Вводить корм в рацион питомца строго по рекомендации врача.
Показания:
Нежелательная реакция на корм (НРК):
Исключающая диета первого выбора
Ведение пациентов с НРК (тяжелые случаи)
Воспалительные заболевания кишечника ( IBD )
Атопический дерматит в сочетании с НРК
Противопоказания:
Беременность, лактация, рост
Длительность курса применения:
 Если предполагается аллергия алиментарной природы или непереносимость корма, продукт Anallergenic назначается для применения сразу, без постепенного перехода.
 Данный корм можно применять на протяжении всей жизни животного.
 Хранить в сухом, прохладном месте.
');
insert into products values (2997, 2, 16, 68,'Сухой корм гипоаллергенный для взрослых кошек Наша Марка с ягнёнком и рисом', 106, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Ягненок, рис
Страна производитель: Россия
Класс корма: Эконом
','Содержит перевариемую клетчатку, что способствует правильному течению процесса пищеварения и влияет на эффективное усвоение питательных веществ.
 В состав входит таурин, обеспечивающий здоровье глаз.
 Здоровая иммунная система поддерживается важными антиоксидантами, такими как Витамин Е.
');
insert into products values (3000, 2, 16, 68,'Корм для взрослых кошек SAVARRA Adult Cat, с ягненком и рисом', 486, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Ягненок, рис
Страна производитель: Великобритания
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Полнорационное питание для взрослых кошек
 Корм изготовлен на основе свежего мяса ягненка. Мясо ягненка прекрасно усваивается и содержит достаточное для организма количество животных жиров, питательных веществ и микроэлементов. В рационе SAVARRA ADULT CAT количество белка оптимально для потребностей взрослого животного – оно не завышено, как в некоторых кормах других торговых марок и не низкое. Особые добавки в виде овощей, ягод и фруктов, снабжают организм необходимыми микроэлементами, заботясь о здоровье кошки.
 71% МЯСНЫХ ИНГРЕДИЕНТОВ
');
insert into products values (3003, 2, 16, 68,'Корм для взрослых кошек с избыточным весом и стерилизованных SAVARRA Light Cat, с индейкой и рисом', 460, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка, рис
Страна производитель: Великобритания
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик, при избыточном весе, для стерилизованных/кастрированных
','Гипоаллергенный корм для взрослых кошек с избыточным весом и стерилизованных (индейка/рис). Изготовлен на основе свежего мяса индейки, как мяса наиболее диетического и «нежного», обладающего прекрасной усвояемостью и содержанием питательных веществ. Совершенно очевидно, что польза индейки в том, что ее мясо содержит в большом количестве такие витамины, как А и Е.
 По содержанию натрия индейка существенно опережает даже говядину и телятину. Именно благодаря натрию происходит пополнение объемов плазмы в крови и обеспечиваются нормальные обменные процессы, что очень важно именно для животных с избыточным весом и стерилизованных. Так же в состав SAVARRA LIGHT for a CAT добавлен L-карнитин - аминокислотное соединение лизина и метионина. L-карнитин оказывает влияние на метаболизм и помогает оптимизировать жировой обмен, что способствует избавлению от лишнего веса. 67 % МЯСНЫХ ИНГРЕДИЕНТОВ.
Особенности:
Вид мяса подобран с учетом потребностей организма животного.
Ингредиенты категории HOLISTIC.
Используются только НАТУРАЛЬНЫЕ антиоксиданты.
Оптимальный баланс жирных кислот Omega -6 и Omega –3.
Поддержка сердечно-сосудистой системы.
Контроль метаболизма.
Улучшение пищеварения и микрофлоры кишечника.
Улучшение обмена веществ и поддержка правильного роста.
Поддержка кожи и шерсти в здоровом состоянии.
Укрепление суставов и развитие мышц.
Оптимальный баланс Кальций:Фосфор.
Профилактика заболеваний суставов и связок.
Добавка L- карнитина для оптимизации обмена веществ.
Преимущества:
1-ый и основной ингредиент – СВЕЖЕЕ МЯСО.
67% мясных ингредиентов.
МОНОМЯСНЫЕ СОСТАВЫ.
Мясная составляющая каждого вида корма подобрана с учетом специфики данной рецептуры.
Не содержит пшеницу, кукурузу, сою, субпродукты, добавленные глютены, ГМО, искусственные красители, вредные химические добавки, искусственные антиоксиданты и консерванты.
Не содержит курицу и куриный жир.
Гипоаллергенный продукт.
Зип-лок на всех фасовках.
 Хранить в сухом и прохладном месте.
');
insert into products values (3005, 2, 16, 68,'Корм для кошек Farmina Vet Life cat Ultrahypo диета при пищевой аллергии или пищевой непереносимости', 634, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Рис
Страна производитель: Сербия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при атопии, при аллергии, гипоаллергенный
',' Диетический сухой корм Farmina Vet Life Cat Ultrahypo это полноценный рацион для кошек с неблагоприятными реакциями на пищу – пищевой аллергией или непереносимостью. Может применяться в качестве исключающей диеты. Рекомендуется как мера диетотерапии при хронических воспалительных заболеваниях кишечника (IBD), рецидивирующей рвоте.
 Рецептуры Farmina разработаны при поддержке ветеринарных врачей-диетологов и протестированы на кошках домашнего содержания. Линейка ветеринарных диет Vet Life специализирована в зависимости от потребностей животных и нацелена на поддержку их здоровья в период лечения и для профилактики различных заболеваний.
 Диета обладает высокой перевариваемостью и включает в себя специально отобранные безопасные компоненты.  Единственный источник протеинов в рационе – гидролизованный белок рыбы, низкий (3.000 дальтон) молекулярный вес которого позволяет избежать реакции иммунной системы.
 Используемый метод гидролиза также деликатен и нацелен на минимизацию аллергических реакций. Поставщик углеводов – рисовый крахмал, что позволяет исключить аллергию на растительные белки.
 Рыбий жир,  содержащий эйкозапентаеновую (EPA) и докозагексаеновую кислоты (DHA), приносит их питательные и противовоспалительные свойства для кожи и слизистых ЖКТ. 1
Пребиотики – для развития полезной микрофлоры кишечника
Растворимая фракция клетчатки – для повышения усвояемости
Таурин для содействия сердечной мышце
Лютеин – антиоксидант для поддержания остроты зрения
 Качественный рацион для кошек с пищевой аллергией и непереносимостью  предполагает сбалансированный безопасный состав и современные технологии производства. Корм Фармина удовлетворяет этим критериям и обеспечивает полноценную жизнь хвостатым любимцам.
');
insert into products values (3008, 2, 16, 68,'Сухой корм для взрослых кошек SAVARRA Adult Cat Hairball, Утка и рис', 479, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Утка, рис
Страна производитель: Великобритания
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик, для вывода шерсти
','Гипоаллергенный корм для взрослых кошек, препятствующий образованию комочков шерсти в желудке (утка/рис). Изготовлено на основе свежего мяса утки. Вылизывая себя, длинношерстные кошки вылизывая себя проглатывают часть шерсти.
Добавляя в состав SAVARRA HAIRBALL CONTROL for a CAT достаточное количество клетчатки (это овощи, ягоды и крупы и особенно люцерна), мы мешаем скатыванию шерсти, попавшей в желудок кошки, в комочки – шерсть смешивается с волокнами клетчатки и выводится из желудка кошки через кишечник, так как клетчатка не переваривается желудком. 69 % МЯСНЫХ ИНГРЕДИЕНТОВ.
Особенности:
Вид мяса подобран с учетом потребностей организма животного.
Ингредиенты категории HOLISTIC.
Используются только НАТУРАЛЬНЫЕ антиоксиданты.
Оптимальный баланс жирных кислот Omega -6 и Omega – 3.
Поддержка сердечно-сосудистой системы.
Контроль метаболизма.
Улучшение пищеварения и микрофлоры кишечника.
Улучшение обмена веществ и поддержка правильного роста.
Поддержка кожи и шерсти в здоровом состоянии.
Укрепление суставов и развитие мышц.
Оптимальный баланс Кальций:Фосфор.
Профилактика заболеваний суставов и связок.
Особый комплекс овощей и трав, мешающий образованию комочков в желудке животного.
Преимущества:
1-ый и основной ингредиент – СВЕЖЕЕ МЯСО.
69% мясных ингредиентов.
МОНОМЯСНЫЕ СОСТАВЫ.
Мясная составляющая каждого вида корма подобрана с учетом специфики данной рецептуры.
Гипоаллергенный продукт.
Не содержит пшеницу, кукурузу, сою, субпродукты, добавленные глютены, ГМО, искусственные красители, вредные химические добавки, искусственные антиоксиданты и консерванты.
Не содержит курицу и куриный жир.
Зип-лок на всех фасовках.
 Хранить в сухом и прохладном месте.
');
insert into products values (3010, 2, 16, 68,'Royal Canin Sensitivity Control для кошек при непереносимости и пищевой аллергии, с Уткой', 515, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Утка
Страна производитель: Польша
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, гипоаллергенный
','ДИЕТА ДЛЯ КОШЕК ПРИ ПИЩЕВОЙ АЛЛЕРГИИ/НЕПЕРЕНОСИМОСТИ
 Вводить корм в рацион питомца строго по рекомендации врача.
Показания:
Нежелательная реакция на корм (НРК)
Исключающая диета
Ведение пациентов с НРК
Диарея у взрослых кошек
Хроническая диарея
Противопоказания:
Рост
Беременность/лактация
Длительность курса применения:
 Если предполагается аллергия алиментарной природы или непереносимость корма, гипоаллергенное питание назначается для применения на протяжении всей жизни животного. На данный корм можно переводить кошку сразу, без постепенного перехода.
 Подходит для кормления как взрослых кошек, так и котят (обязательный контроль темпов роста).
Полезная информация:
 Корм Sensitivity Control Feline отличается повышенным содержанием EPA / DHA, основных жирных кислот Омега 3, поэтому он рекомендован при заболеваниях кожи, в частности при сухой себорее.
 Эта диета способствует созданию в мочевыделительной системе среды, неблагоприятной для формирования как струвитных, так и оксалатных кристаллов.
 Хранить в сухом, прохладном месте.
');
insert into products values (3012, 2, 16, 68,'Корм для кошек Happy cat Supreme Sensitive гиппоаллергенный на основе утки,картофеля,риса и клюквы', 502, '300 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Утка, картофель, рис, клюква
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный, гипоаллергенный
','Гипоаллергенный монобелковый корм для взрослых кошек с чувствительным пищеварением, а также кошек, склонных к аллергии и привередливых к кормам кошек. Некоторые кошки особенно чувствительны к кормам и негативно реагируют на обычный корм. Им нужен корм без злаков и с максимально сокращенным количеством источник протеина. Happy Cat Sensitive Утка наилучшим образом подходит для таких кошек.
В составе есть только один источник животного белка который оснащает питомцем всем необходимым, при этом не нагружает организм. К тому же корм не содержит злаков. Особенная рецептура содержит отборную утку. Также в состав входят полезные рис, легко усваиваемый картофель и богатая витаминами клюква, которые побалуют кошку. Средняя калорийность и среднее содержание жиров разгружают пищеварительную систему и дает кошкам лучшую базу для активной жизни.
Все важные компоненты, основанные на революционном концепте ALL IN ONE, которые нужны кошкам для активного образа жизни также содержатся и в этом корме Happy Cat , а именно: профилактика скопления шерсти, уход да полостью рта, Омега 3 и Омега 6 для кожи и шерсти, гарантированная вкусовая привлекательность, большое количество животного протеина и HAPPY CAT Natural life Concept. Данный комплекс имеет большое содержание таурина и минералов которое обеспечивает оптимальный уровень кислотности и тем самым является профилактикой образования мочекаменной болезни.
Хранить в сухом и прохладном месте
');
insert into products values (3013, 2, 16, 68,'Корм для кошек склонных к аллергии Leonardo Adult, со вкусом ягнёнка', 428, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Ягненок, печень
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный
',' LEONARDO Adult Lamb имеет особый вкус. Гипоаллергенное мясо ягнёнка в составе корма из линейки LEONARDO Adult прекрасно подойдёт кошкам с пищевой непереносимостью или проблемами с желудочно-кишечным трактом ЖКТ.
Особые ингредиенты:
 Морской зоопланктон (криль) – обогащён важными компонентами, такими как жирные кислоты Омега-3, астаксантин и натуральные энзимы.
 Семена чии – поддерживают пищеварение при помощи природных слизистых веществ и содержат 20% жирных кислот Омега-3.
 Ароматические травы - улучшают вкус и добавляют натуральные питательные вещества.
Преимущества:
 ProVital – улучшается иммунитет благодаря бета-гликанам в пивных дрожжах"
 Удаление зубного налёта с помощью добавки STAY-Clean
 PH контроль – оптимизирует PH мочи
');
insert into products values (3016, 2, 16, 68,'Корм для кошек Brit Care Cat Lilly Sensitive Digestion беззерновой, при чувствительном пищеварении', 1, '2 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Ягненок, лосось
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, чувствительное пищеварение
',' Для кошек, имеющих трудности с пищеварением, необходим сбалансированный рацион, способствующий:
 значительному снижению риска возникновения аллергии;
 защите пищеварительной цепи от патогенных бактерий;
 облегчению процесса переваривания.
 Беззерновое кошачье лакомство BRIT CARE CAT LILLY SENSITIVE DIGESTION, производимое из гипоаллергенного мясного сырья, относится к такому типу корма. Легкоусваиваемые протеины, входящие в структуру рациона, сводят к минимальному уровню, появление аллергических реакций.
 Покупая у нас по низким ценам сбалансированные лакомства и корма BRIT, вы эффективно защищаете питомца от неприятностей с пищеварительным процессом.
');
insert into products values (3018, 2, 16, 68,'Корм для кошек Purina Pro Plan Veterinary Diets Hypoallergenic при аллергии', 555, '325 гр.','Возраст: Взрослые (1-6 лет)
Особенности: Гипоаллергенный
',' Сухой корм Purina Pro Plan Veterinary diets HA Hypoallergenic для кошек при аллергических реакциях.
 Purina® Pro Plan® Veterinary diets® HA - сухой полнорационный диетический корм для котят и взрослых кошек при аллергических реакциях. Рацион рекомендуется для снижения непереносимости ингредиентов и питательных веществ, на основе специально отобранных источников белка и углеводов
Преимущества корма Pro Plan PVD HА:
Использование гидролизованного белка одного вида с низкой молекулярной массой помогает снижать риск аллергических реакций.
Использование очищенных источников углеводов помогает уменьшить риск аллергических реакций.
Великолепный вкус обеспечивают высококачественные ингредиенты и вкусоароматическая добавка.
');
insert into products values (3020, 2, 16, 68,'Сухой корм для кошек с чувствительным пищеварением Brit Premium Cat Sensitive, с ягненком', 472, '800 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Ягненок
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, чувствительное пищеварение
',' Корм Brit Premium Cat Sensitive для кошек с чувствительным пищеварением - полнорационный, сбалансированный корм для кошек с чувствительным пищеварением и склонных к аллергии.
 Корм отличается высоким содержанием высокоусвояемых гипоаллергенных протеинов (20% мяса ягненка, 15% мяса индейки), что снижает риск возникновения пищевой аллергии.
 Преимущества  корма Brit Premium Cat Sensitive для кошек с чувствительным пищеварением :
улучшает пищеварение и укрепляет иммунную систему;
обладает высокой усвояемостью;
гипоаллергенный , натуральный, без красителей и добавок
');
insert into products values (3023, 2, 16, 68,'Корм для котят Grandorf Kitten Lamb & Brown Rice Ягненок с рисом', 500, '400 гр.','Возраст: Котята (до 1 года)
Размер породы: Для всех пород
Вкус: Ягненок, рис
Страна производитель: Бельгия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик, для беременных и кормящих
',' Сухой корм Grandorf Kitten Lamb & Brown Rice Ягненок с рисом идеально подходит для нежной пищеварительной системы котят. Высокое содержание необходимых протеинов, полезных жиров, аминокислот и витаминов гарантирует оптимальную энергетическую ценность для здорового роста и развития котенка.
70% мяса в составе
Низкозерновой состав
Два источника животного белка
Гипоаллергенные ингредиенты
34% белки, 22% жиры
Не содержит: кукурузу, пшеницу, свеклу, горох, субпродукты, яйца, курицу, куриный жир, соль, сахар, красители, ароматизаторы, сою и ГМО.
 Тщательно отобранные, натуральные гипоаллергенные ингредиенты, помогают предотвратить аллергические реакции и пищевую непереносимость, обеспечивая иммунное и пищеварительное здоровье.
 Деликатный способ приготовления сохраняет все полезные свойства и питательные вещества натуральных ингредиентов и обеспечивают отличное физическое состояние и долгую здоровую жизнь питомца.
Преимущества:
70% мяса в составе корма
Только животные белки
Только гипоаллергенные ингредиенты
Только мясо без субпродуктов
Комплекс хондропротекторов
Баланс соотношения Omega 6-3
Контроль уровня кислотности рН
Низкий уровень золы в составе
Натуральные антиоксиданты
Бережный способ приготовления
Профилактика здоровья каждый день
 Наши тщательно отобранные, богатые питательными веществами ингредиенты, помогают предотвратить аллергические реакции и пищевую непереносимость, обеспечивая иммунное и пищеварительное здоровье и отличное физическое состояние для долгой здоровой жизни вашего питомца.
Хранить в сухом прохладном месте.
');
insert into products values (3025, 2, 16, 68,'Корм для домашних кошек Grandorf Четыре вида мяса с бурым рисом', 550, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка, ягненок, утка, кролик, рис
Страна производитель: Бельгия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Умеренное содержание белков и жиров способствует поддержанию веса и мышечной массы питомца в оптимальной форме.
 Миллиард живых пробиотиков ежедневно поддерживают микрофлору кишечника, улучшают пищеварение, усвоение питательных веществ и предотвращают аллергию.
70% мяса в составе
4 вида диетического мяса
Живые пробиотики
Низкозерновой состав
Гипоаллергенные ингредиенты
32% белки, 14% жиры
Не содержит: кукурузу, пшеницу, свеклу, горох, субпродукты, яйца, курицу, куриный жир, соль, сахар, красители, ароматизаторы, сою и ГМО.
 Тщательно отобранные, натуральные гипоаллергенные ингредиенты, помогают предотвратить аллергические реакции и пищевую непереносимость, обеспечивая иммунное и пищеварительное здоровье.
 Деликатный способ приготовления сохраняет все полезные свойства и питательные вещества натуральных ингредиентов и обеспечивают отличное физическое состояние и долгую здоровую жизнь питомца.
Преимущества:
70% мяса в составе корма
Только животные белки
1000000000 КОЕ/кг живых пробиотиков
Только гипоаллергенные ингредиенты
Только мясо без субпродуктов
Комплекс хондропротекторов
Баланс соотношения Omega 6-3
Контроль уровня кислотности рН
Низкий уровень золы в составе
Натуральные антиоксиданты
Бережный способ приготовления
Профилактика здоровья каждый день
 Наши тщательно отобранные, богатые питательными веществами ингредиенты, помогают предотвратить аллергические реакции и пищевую непереносимость, обеспечивая иммунное и пищеварительное здоровье и отличное физическое состояние для долгой здоровой жизни вашего питомца.
 Хранить в сухом прохладном месте.
');
insert into products values (3027, 2, 16, 68,'Корм для взрослых кошек с чувствительным пищеварением SAVARRA Sensitive Cat, с ягненком и рисом', 486, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Ягненок, рис
Страна производитель: Великобритания
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, при чувствительном пищеварении
','Полнорационное питание для взрослых кошек с чувствительным пищеварением
 Корм изготовлен  на основе свежего мяса ягненка. Мясо ягненка низкокалорийное, очень легко усваивается и содержит достаточное для организма количество животных жиров, питательных веществ и микроэлементов, поэтому идеально подходит для животных с чувствительным пищеварением. Белок ягнятины имеет полный набор необходимых аминокислот. Ягнятина так же имеет низкую жирность, что делает её максимально полезной и при этом диетической. Мясо ягненка богато селеном, который стимулирует иммунную систему.
 74% МЯСНЫХ ИНГРЕДИЕНТОВ
 Хранить в сухом и прохладном месте.
');
insert into products values (3029, 2, 16, 68,'Сухой корм для кошек Brit VDC Hypoallergenic беззерновая гипоаллергенная диета', 397, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Лосось, горох
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Беззерновой, повседневный, полнорационный
','Диетический полнорационный сухой корм для кошек - исключение потенциальных аллергенов из рациона снижает нагрузку на организм и помогает предотвратить пищевую непереносимость.
Пищевая аллергия с дерматологическими или желудочно-кишечными симптомами
Пищевая непереносимость
Аллергический отит, атопический дерматит
Поддержка здоровья и качества шерсти и кожи
Хронические диареи и заболевания кишечника
Нормализация процессов пищеварительного тракта
Возможно долгосрочное применение диеты
Преимущества:
БЕЗ ЗЕРНА - низкий гликемический индекс, оптимальное пищеварение, снижает риск аллергической реакции
 Монопротеиновый корм – один источник белка – лосося- легкоусвояемый источник белка
 Гидролизованный белок лосося - легкопереваримый и с низкой молекулярной массой (менее 5 000 Da), снижает риски возникновения аллергии и пищевой непереносимости.
Высокое содержание омега-3 жирных кислот (1%) - поддержка здоровья кожи и шерсти
 Биотин 4 мг / Цинк 150 мг / Витамин С 500 мг - усиление барьерной функции кожи и слизистых оболочек, доказанный лечебный эффект
Желтый горох / Гречка – диетические безглютеновые нутриенты, гипоаллергенные свойства, высокая усвояемость
 Келп (Ascophyllum nodosum) - природный источник йода, калия, сильнейший антиоксидант и регулятор обмена веществ, источник пребиотического волокна для баланса микрофлоры кишечника
БЕЗ СОИ – отсутствие баластных соединений, таких как фитаты и фитоэстрогены, нарушающие уровень гормонов, которые нарушают метаболизм и могут  провоцировать развитие аллергии
Облепиха - антиоксидантные свойства, иммунная стимуляция, противовоспалительное и регенерирующие действие
 Schizochytrium limacinum - концентрированный источник DHA
 Энергетическая ценность: 3 900 ккал/кг.
');
insert into products values (3031, 2, 16, 69,'Royal Canin Light Weight Care для взрослых кошек для профилактики избыточного веса', 380, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, низкокалорийный
','Оптимальные физическая кондиция и мышечная масса – факторы, во многом определяющие состояние здоровья кошек. Точно сбалансированная формула ROYAL CANIN® Light Weight Care поможет поддерживать оптимальный вес животного.
LIGHT WEIGHT CARE
 Каковы основные преимущества уникальной формулы продукта? Сбалансированный состав корма LIGHT WEIGHT CARE помогает поддерживать вес в пределах нормы. Тройное действие: - Содержание клетчатки различных типов, в том числе подорожника, способствует увеличению объема пищи в желудке, что приводит к спонтанному снижению аппетита. - Повышенное содержание белка способствует поддержанию оптимальной мышечной массы. - Пониженное содержание жиров снижает риск набора избыточного веса.
L-КАРНИТИН
 Содержит L-карнитин, участвующий в метаболизме жиров.
ДОКАЗАННАЯ ЭФФЕКТИВНОСТЬ:
 При использовании исключительно корма LIGHT WEIGHT CARE суточное потребление калорий снижается на 17%*, полностью удовлетворяя аппетит кошки. *Внутреннее исследование компании Royal Canin, 2006 г. - Нормальное дневное потребление в сравнении с аналогичным кормом для кошек, содержащим умеренное количество калорий.
ЗДОРОВАЯ МОЧЕВЫВОДИТЕЛЬНАЯ СИСТЕМА
 Разработан для поддержания нормальной работы мочевыделительной системы взрослой кошки за счет сбалансированного содержания минералов.
 Открытую упаковку хранить в сухом помещении при комнатной температуре не более 1 месяца, использовать ZIP.
');
insert into products values (3035, 2, 16, 69,'Royal Canin VD Renal Select Feline Диетический корм для взрослых кошек при хронической почечной недостаточности', 476, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Свинина, рис
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при почечной недостаточности
','ПОЧЕЧНАЯ НЕДОСТАТОЧНОСТЬ
 Вводить корм в рацион питомца строго по рекомендации врача.
Показания:
Хроническая почечная недостаточность (ХПН)
Профилактика рецидивов образования камней оксалата кальция у кошек с ослабленной функцией почек
Профилактика рецидивов уролитиаза (уратов, цистинов), вызванных снижением уровня рН мочи
Противопоказания:
Беременность, лактация, рост
Длительность курса применения:
 Минимальный срок назначения диетотерапии составляет 6 месяцев. По истечении этого времени необходимо повторное общее обследование. Если повреждены 3/4 нефронов почек, болезнь приобретает необратимый характер, и диетотерапию назначают для применения в течение всей жизни кошки.

Диетологическое лечение ХПН.
 Формула продуктов специально разработана для поддержания почечной функции при ХПН. Продукты отличаются низким содержанием фосфора, содержат комплекс антиоксидантов, жирные кислоты ЕРА и DHA. При ХПН почки теряют способность надлежащим образом выводить фосфор.
Низкое содержание фосфора в продукте способствует замедлению развития болезни. При кормлении диетическим кормом с адаптированным содержанием рыбьего жира (источника незаменимых жирных кислот ЕРА и DHA) повышается скорость клубочковой фильтрации.

Снижение нагрузки на почки.
 Чрезмерная нагрузка на почки может спровоцировать уремический криз. Высокое качество и адаптированное содержание белков способствуют снижению нагрузки на почки. Если содержание белка в рационе значительно превышает минимальные потребности, при сниженной экскреторной функции почек продукты распада азота накапливаются в биологических жидкостях.

Высокая калорийность.
 Недостаточное потребление калорий приводит к потере веса у кошек с ХПН. Высокая калорийность продукта помогает ограничить потери в весе.

Стимуляция аппетита.
 Новая двойная текстура крокет специально создана для облегчения разгрызания корма, а его высокая вкусовая привлекательность стимулирует аппетит вашей кошки.
Полезная информация:
 Новая двойная текстура крокет специально создана для облегчения разгрызания корма, а его высокая вкусовая привлекательность стимулирует аппетит вашей кошки.
 Рекомендации по употреблению: Если Вы переходите на корм Royal Canin, то делайте это постепенно, смешивая его с прежним кормом в течении недели. Каждые 2 дня увеличивайте содержание нового корма в дневном рационе на 25%.
 Хранить в сухом, прохладном месте.
');
insert into products values (3036, 2, 16, 69,'Royal Canin Satiety Weight Management SAT34 для кошек для снижения веса', 1, '1.5 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Польша
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при избыточном весе
','КОНТРОЛЬ ИЗБЫТОЧНОГО ВЕСА
 Вводить корм в рацион питомца строго по рекомендации врача.
Показания:
Избыточный вес
Диабет II типа
Поддержание веса в пределах нормы
Противопоказания:
Беременность, лактация, рос
Хронические заболевания, при которых требуется высококалорийное питание
Длительность курса применения:
 До назначения диеты необходимо определить, какой вес должна иметь кошка в соответствии с индивидуальными особенностями и стандартом породы. В рационной таблице учитывается количество избыточного веса. Оптимальное снижение веса: 0,5–2 % в неделю. Суточный рацион, необходимый для эффективного снижения веса, подбирается индивидуально. Результаты применения диеты следует регулярно контролировать, адаптируя объем порций таким образом, чтобы обеспечить постепенное снижение веса.
 Если кошка отказывается от еды или теряет вес слишком быстро, возникает риск развития липидоза печени.
Специальное сочетание различных видов клетчатки.
 Специальное сочетание различных видов клетчатки способствует наполнению желудка и ощущению сытости, в результате чего сокращается число спонтанных кормлений.
Высокое содержание белка.
 Высокое содержание белка в корме (111 г/1000 ккал МЭ) сокращает потери мышечной массы животного в период снижения веса.
Незаменимые жирные кислоты.
 Незаменимые жирные кислоты (Омега 3 и Омега 6) и микроэлементы (медь, цинк) поддерживают здоровье кожи и шерсти.
Баланс питательных веществ.
 Формула обогащена витаминами и минералами, благодаря чему животное получает все необходимые питательные вещества в период снижения веса при ограничении в кормлении.
Полезная информация:
 Значительное сокращение случаев «нежелательного» поведения (выпрашивание еды, воровство, мяуканье и навязчивое поведение) после курса применения диеты.
Хранить в сухом, прохладном месте.
');
insert into products values (3037, 2, 16, 69,'Royal Canin Gastro Intestinal Moderate Calorie GIM 35 диетический корм для кошек при нарушении пищеварения', 2, '2 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при чувствительном пищеварении
','ДИЕТА ДЛЯ КОШЕК ПРИ НАРУШЕНИИ ПИЩЕВАРЕНИЯ.
Вводить корм в рацион питомца строго по рекомендации врача.
ПОКАЗАНИЯ:
Острая и хроническая диарея
Хроническое воспаление кишечника
Плохая переваримость и абсорбция питательных веществ
Пролиферация бактерий в тонком кишечнике
Колит
Гастрит
Панкреатит
Экссудативная энтеропатия
ПРОТИВОПОКАЗАНИЯ:
Не имеется
ДЛИТЕЛЬНОСТЬ КУРСА ПРИМЕНЕНИЯ:
 Для усиления регенераторной способности ворсинчатого эпителия стенки кишечника при остром воспалительном процессе рекомендуется диетотерапия с минимальным сроком три недели. При хронических заболеваниях может потребоваться назначение диетического корма на протяжении всей жизни животного. Для оптимальной работы пищеварительной системы необходимо соблюдение суточного рациона и увеличение его кратности.
Безопасность пищеварительной системы.
 Сочетание высокоусвояемых белков (L. I. P.* белки), пребиотиков, свекольного жома, риса и рыбьего жира обеспечивает максимальную защиту пищеварительной системы.

Умеренное содержание энергии.
 Умеренное содержание энергии в диете рекомендовано не только при панкреатите, но также помогает контролировать массу тела у кастрированных или склонных к избыточному весу животных.
Повышенная вкусовая привлекательность.
 При нарушениях пищеварения часто наблюдаются плохой аппетит и потеря веса. Высокая вкусовая привлекательность стимулирует потребление корма и способствует выздоровлению
EPA / DHA.
 Длинноцепочечные жирные кислоты Омега 3 (эйкозапентаеновая и докозагексаеновая) уменьшают кожные реакции и обеспечивают целостность слизистой оболочки кишечника.
Полезная информация:
 Панкреатит трудно диагностируется у кошек и поэтому нередко встречается уже в хронической форме. Для кормления кошек с панкреатитом рекомендуется высоко усвояемая диета с умеренным содержанием жира.
 Эта диета способствует созданию в мочевыделительной системе среды, неблагоприятной для формирования как струвитных, так и оксалатных кристаллов.
 Хранить в сухом, прохладном месте.
');
insert into products values (3038, 2, 16, 69,'Royal Canin VD Gastrointestinal Fibre Response FR 31 диетический корм для кошек при острых и хронических запорах, диареи', 2, '2 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Мясо
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при острых или хронических запорах
','ДИЕТА ДЛЯ КОШЕК ПРИ НАРУШЕНИИ ПИЩЕВАРЕНИЯ
 Вводить корм в рацион питомца строго по рекомендации врача.
ПОКАЗАНИЯ:
Острый или хронический запор
ПРОТИВОПОКАЗАНИЯ:
Кишечная непроходимость
Расширение толстого кишечника (мегаколон)
ДЛИТЕЛЬНОСТЬ КУРСА ПРИМЕНЕНИЯ:
 При первых проявлениях заболевания применять в течение 3-4 недель. При хронических запорах необходимо длительное применение диеты Fiber Response Feline.

Безопасность пищеварительной системы.
 Сочетание высокоусвояемых белков (L. I. P.* белки), пребиотиков, свекольного жома, риса и рыбьего жира обеспечивает максимальную защиту пищеварительной системы.

Облегчение кишечного транзита.
 Высокое содержание разных видов клетчатки (в том числе подорожника) улучшает кишечный транзит и размягчает фекалии у кошек, страдающих от запоров и низкой моторики кишечника.
EPA / DHA.
 Длинноцепочечные жирные кислоты. Омега 3 (эйкозапентаеновая и докозагексаеновая) уменьшают кожные реакции и обеспечивают целостность слизистой оболочки кишечника.

Комплекс антиоксидантов.
 Комплекс антиоксидантов синергичного действия снижает уровень окислительного стресса и борется со свободными радикалами.
ПОЛЕЗНАЯ ИНФОРМАЦИЯ:
 Специфическая комбинация определенных видов клетчатки в диете FIBRE RESPONSE Feline способствует формированию фекалий нормальной консистенции, не вызывает диареи, способствует улучшению прохождения содержимого кишечника и таким образом облегчает процесс дефекации у кошек, страдающих запорами.
 Хранить в сухом, прохладном месте.
');
insert into products values (3039, 2, 16, 69,'Корм для кастрированных котов и стерилизованных кошек Leonardo Adult Light для страдающих избыточным весом', 413, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
',' Leonardo light - полноценный сбалансированный корм для кошек, имеющих лишний вес. Почти каждая 3-я кошка страдает избыточным весом. Основные причины - малоактивный образ жизни и несбалансированное питание. После стерилизации / кастрации у кошек снижается активность и возрастает риск ожирения. Особая формула Леонардо обеспечивает контроль веса.
Преимущества:
 Снижение веса. Благодаря содержанию L-карнитина, клетчатки, овсяных отрубей и яблочного жмыха корм способствует снижению веса, поддержанию оптимальной физической формы кошки, а также эффективному расщеплению жиров и преобразованию их в энергию
 Профилактика возникновения зубного камня. Уникальная формула STAY Clean, в которую входит витамин С, помогает защищать зубную эмаль от налета и формирования зубного камня.
 Нормальный уровень рН. Оптимальное соотношение натрия и магния помогает поддерживать нормальную кислотность мочи и защищает кошку от мочекаменного заболевания.
');
insert into products values (3042, 2, 16, 69,'Сухой диетический корм для кошек Hill''s Prescription Diet k/d Kidney Care при профилактике заболеваний почек, с курицей', 552, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при заболевании почек
','Корм Hill’s Prescription Diet Feline k/d помогает значительно улучшить качество жизни питомца с заболеваниями почек.
Пониженный уровень протеина высокого качества предотвращает токсическое расщепление продуктов обмена, что вызывает негативные клинические признаки.
Добавление Омега-3 жирных кислот из рыбьего жира способствует улучшению кровотока в почках .
Помогает нейтрализовать действие свободных радикалов за счет высокого содержания антиоксидантов.
Обеспечивает превосходный вкус и возможность смешивания сухого и влажного корма для разнообразия корма Вашей кошки.
 В 2-х летнем исследовании клинически доказано, что у кошек, питавшихся кормом Hill''s Prescription Diet k/d Feline, значительно реже отмечались эпизоды уремии и снижался уровень смертности.

 E.A.T.Технология восстановления аппетита: доказано, что k/d Feline улучшает аппетит и повышает потребление калорий на 35% у кошек с хроническими заболеваниями почек

 Для кошек с ХБП и остеоартритом : Prescription Diet k/d+ Mobility Feline
');
insert into products values (3047, 2, 16, 69,'Сухой корм для кошек Happy Cat Adult Light', 278, '300 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
',' Happy Cat Supreme Adult Light - превосходный сухой корм для взрослых кошек с пониженными потребностями в энергии, для животных с избыточным весом и кастрированных животных, склонных к полноте.
 Для таких кошек нужен особенно легкий, но питательный и вкусный корм с низким содержанием жира. Сниженное количество жира (всего 8,5%) поддерживает оптимальный вес тела кошки и профилактирует избыточный.
 Корм Supreme Adult Light отлично подходит для всех длинношерстных и короткошерстных пород.
 L-карнитин сжигает жиры, переводя их в энергию
 Юкка Шидигера, входящая в состав, снижает запах из лотка и выводит токсины из организма. Это актуально для малоактивных кошек, т к их моча более концентрированная, и, соответственно, запах из лотка сильнее, чем у активных кошек.
 Уникальный комплекс All in One включен в этот корм:
 Выведение шерсти из желудка: нерастворимая клетчатка, проходя через желудок, захватывает волоски шерсти и выводит их естественным путем, не давая закомковаться
 Таурин – незаменимая аминокислота, необходимая кошкам для зрения, нормализации сердечной деятельности и  родовспоможения
 Профилактика мочекаменной болезни: DL-метионин закисляет мочу и, тем самым, предотвращает образование камней струвитного типа
 Очищение зубов от налета и профилактика зубного камня: гранулы имеют пористую структуру. Происходит механическая чистка во время разгрызания кошкой гранул.
 Уход  за кожей и шерстью: Омега-3 и Омега-6 жирные кислоты укрепляют и питают волосяные луковицы
 Гарантированная вкусовая привлекательность: разнообразие источников белка в корме соответствует физиологическим потребностям кошек
 Большой процент животного белка из общего количества протеина
 Комплекс Natural Life Concept (яблочный пектин, корень цикория, льняное семя, травы, микроэлементы для поддержания нормальной работы всего организма)
 Преимущества корма Supreme Adult Light:
состоит из высококачественного немецкого сырья
содержит всего 8,5% жира
уникальнй комплекс комплекс All in One из активных натуральных ингредиентов, необходимых кошкам
не содержит пшеницу, искусственные красители, ароматизаторы и консерванты
корм идеален для смешивания
');
insert into products values (3052, 2, 16, 69,'Сухой диетический корм для кошек Hill''s Prescription Diet i/d Digestive Care при расстройствах пищеварения, жкт, с курицей', 593, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: При нарушении жкт
',' Сухой диетический корм Hill’s Prescription Diet Feline i/d Digestive Care — высоко усваиваемый корм, созданный специально для поддержания здоровья кошек с расстройствами пищеварения.
Помогает нейтрализовать действие свободных радикалов за счет высокого содержания антиоксидантов.
Обеспечивает великолепный вкус и возможность использования сухого и консервированного рационов для смешанного питания.
 Обеспечивает полноценное сбалансированное питание котятам (в течение короткого периода) и взрослым кошкам.
');
insert into products values (3057, 2, 16, 69,'Сухой диетический корм для кошек Hill''s Prescription Diet y/d Thyroid Care при заболеваниях щитовидной железы', 3, '1.5 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Мясо
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: Диетический
','Hill''s Prescription Diet y/d Thyroid Care - это полноценный диетический корм для взрослых кошек для снижения уровня йода в пище в случае заболевания щитовидной железы.
Великолепный вкус, который понравится Вашей кошке.
Поддерживает здоровье почек с контролируемым уровнем фосфора и низким уровнем натрия.
Заметно улучшает состояние кожи и шерсти.
 Сбалансированное повседневное питание, вкус которого полюбит Ваша кошка.
  ВАЖНО
Большинство кошек переходят на новое питание в течение 7 дней, но может потребоваться больше времени (до нескольких недель).
Так как потребление йода из других источников, таких как лакомства, другое питание и т.п., может снизить эффективность корма с ограниченным содержанием йода, особенно важно, чтобы кошки с гиперфункцией щитовидной железы получали ИСКЛЮЧИТЕЛЬНО Prescription Diet y/d Cat.
Содержание гормона T4 должно быть ощутимо снижено при первой проверке (4ая неделя) и быть приближено к нормальному уровню ко второй проверке (8ая неделя). Если значение все еще высокое к 8ой неделе, спросите владельца о жестком следовании рекомендациям по питанию, чтобы исключить любые риски поступления йода из других источников.
Повторная диагностика должна проводиться каждые 6 месяцев.
Для кошек с почечной недостаточностью первую проверку необходимо осуществить с момента полного перехода на новое питание (2-4 недели), при этом дальнешие проверки необходимо проводить более часто (каждые 3-4 месяца).
Не рекомендуется
Котятам
Беременным и лактирующим кошкам
');
insert into products values (3058, 2, 16, 69,'Сухой диетический корм для кошек Hill''s Prescription Diet Metabolic   способствует снижению и контролю веса, с курицей', 332, '250 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Класс корма: Супер премиум
Особенности: Диетический
','Hill’s Prescription Diet Feline Metabolic — сбалансированный корм для контроля веса животного.
81% кошек снизили вес за 2 месяца в домашних условиях, 89% кошек успешно закончили программу по снижению веса.
позволяет избежать повторного набора веса после прохождения программы по его снижению.
74% владельцев кошек порекомендовали бы Metabolic Advanced Weight Solution своим друзьям, имеющим домашних питомцев с избыточным весом.
Обеспечивает безопасное и эффективное снижение массы тела на 1-2% от общей массы тела в неделю. Учитывает индивидуальные энергетические потребности кошки, оптимизируя процесс сжигания жиров и влияя на эффективное использование калорий.
Безопасное снижение и поддержание веса:
При достижении оптимального веса норма кормления должна быть скорректирована для поддержания идеального веса.
Возможен переход на корм Science Plan Perfect Weight, если достигнутый идеальный вес успешно поддерживается.
');
insert into products values (3066, 2, 16, 69,'Сухой диетический корм для кошек Hill''s Prescription Diet Gastrointestinal Biome при расстройствах пищеварения и для заботы о микробиоме кишечника, c курицей', 2, '1.5 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Класс корма: Супер премиум
Особенности: При нарушении жкт
','Hill''s Prescription Diet Gastrointestinal Biome Корм для кошек с курицей - полноценный диетический рацион для уменьшения острых расстройств всасывания в кишечнике и восполнения потери питательных веществ у взрослых кошек. Содержит высокий уровень электролитов, легкоусваиваемые ингредиенты и низкий уровень жира.
Поддерживает регулярный нормальный стул;
Помогает в случаях нарушения пищеварения, реагирующих на клетчатку;
Помогает разорвать цикл воспаления;
Источник клетчатки для поддержания здоровья пищеварения;
Легкое усвоение незаменимых аминокислот;
Обеспечивает адекватное поступление нутриентов с небольшим объемом корма;
Помогает уменьшать количество свободных радикалов в клетке и поддерживать иммунную систему.
 Hill''s Prescription Diet Gastrointestinal Biome Корм для Кошек - полноценный диетический рацион, содержащий все необходимое для питания вашей кошки. Проконсультируйтесь с ветеринарным специалистом, чтобы узнать, как корма Prescription Diet могут помочь вашей кошке вести счастливую и активную жизнь.
Не рекомендуется:
 Котят/беременных и кормящих кошек,
 животных с хроническим заболеванием почек,
 животных с заболеванием сердца.
');
insert into products values (3068, 2, 16, 69,'Сухой корм для кошек Brit Care Cat Daisy, склонных к излишнему весу', 333, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Индейка, курица
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для склонных к избыточному весу
',' При кормлении кошек, склонных к ожирению или уже обладающих лишней массой, необходимо придерживаться низкокалорийного рациона.
 Специалисты BRIT CARE разработали уникальный сбалансированный корм Daisy Control Weight на основе мяса индейки и риса. Продукт способствует снижению массы животного. Благотворно влияет на работу ЖКТ. Сушеные яблоки, свекольный жом и подорожник снабжают организм клетчаткой и приводят к быстрому насыщению.
 Регулярное применение корма позволяет беспроблемно снизить и стабилизировать вес животного.
');
insert into products values (3071, 2, 16, 69,'Сухой корм для кошек Brit VDC Obesity беззерновая диета при избыточном весе', 374, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица, горох
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для склонных к избыточному весу
','Brit VD Cat Grain free Obesity – беззерновая диета при избыточном весе и ожирении с курицей и горохом.
 Диетический полнорационный сухой корм для кошек – снижение избыточного веса.
Показания к применению:
Ожирение и избыточный вес
Тенденция к увеличению веса после кастрации
Противопоказания:
Котята
Беременные и кормящие кошки
Преимущества:
БЕЗ ЗЕРНА – низкий гликемический индекс, снижает риск постпрандиальной гипергликемии
Высоко качественный дегидрированный белок цыпленка
Высокое содержание белка 43% – поддержание оптимальной мышечной массы и веса
Высокое содержание клетчатки с L-карнитином 600 мг – способствует потере веса
Семена Psyllium – водорастворимый источник клетчатки, за счет механического действия на стенки желудка создают чувство насыщения, способствуют своевременному опорожнению кишечника и снижают вес
Желтый горох – диетический безглютеновый нутриент, высокая усвояемость
Келп (Ascophyllum nodosum) – природный источник йода, калия, сильнейший антиоксидант и регулятор обмена веществ, источник пребиотического волокна для баланса микрофлоры кишечника
Хондропротекторы – способствуют поддержанию здоровья суставов
Облепиха – антиоксидантные свойства, иммунная стимуляция.
');
insert into products values (3073, 2, 16, 69,'Сухой корм для кошек склонных к полноте Brit Premium Cat Light, с Курицей и печенью', 220, '300 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица, печень
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для склонных к избыточному весу
',' Лишний вес – это не только некрасиво, но также опасно для здоровья, и это касается как людей, так и братьев наших меньших. Избыточная масса тела может повлечь за собой проблемы с сердцем и суставами, развитие диабета и заболеваний ЖКТ. Поэтому как бы Вас не умилял пушистый колобок с толстенькими сытыми щечками, чтобы он жил долго и счастливо, его следует посадить на диету.
 К счастью, диетическое питание сегодня бывает не только полезным, но и вкусным. Отличное тому подтверждение - Brit Premium Cat Light для Кошек, Склонных к Полноте. Это высококачественный рацион от чешского производителя, который обязательно понравится Вашему хвостатому гурману. Главным компонентом тут является аппетитная, нежирная курятина, она обеспечивает корму отменный вкус, легко усваивается и снабжает организм ценным белком – источником энергии и строительным материалом для мышц.
 Рисовый гарнир не только подчеркнет нежный вкус курятины, но и сделает рацион более сытным – кошечка сможет наедаться меньшими порциями. Для лучшего сжигания жиров формулу дополнили L-карнитином, а повышенная порция клетчатки наладит пищеварение, снизит уровень сахара и холестерина в крови. Благодаря такому сочетанию компонентов и сниженной жирности Ваш любимец очень быстро вернет себе идеальную физическую форму!
');
insert into products values (3076, 2, 16, 69,'Диетический корм для кошек Farmina Vet Life Cat Cardiac, при хронической сердечной недостаточности', 549, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица, овес
Страна производитель: Сербия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, диетический, при сердечной недостаточности
','Farmina Vet Life Cardiac – диетический сухой корм для кошек для поддержания работы сердца при хронической сердечной недостаточности. Диета содержит низкий уровень натрия и оптимальное соотношение калия/натрия.
Таурин. Таурин регулирует ионный обмен.
Баланс электролитов. Баланс электролитов регулирует сократительную способность миокарда.
L-карнитин. L-Карнитин обеспечивает оптимальное использование энергии, сохраняет мышечную массу.
Омега-3. Омега-3 оказывает противовоспалительное действие.
Белки высокой биологической ценности. Белки высокой биологической ценности обеспечивают необходимое содержание незаменимых аминокислот.
Механизм действия:
 Специально подобранное соотношение хлора, калия и натрия компенсирует дисбаланс электролитов при кардиомиопатии и/или медикаментозном лечении. Введение таурина помогает регулировать функции миокарда и ионный обмен на клеточном уровне.
 Добавка L-Карнитина оказывает положительное влияние на обмен липидов и использование энергии. На начальной фазе заболевания можно снижать суточное количество корма для снижения массы тела, на поздних стадиях белки высокой биологической ценности, входящие в состав диеты и высокая усваиваемость снижают риск развития сердечной кахексии.
100% Гаранития
 Корм изготовлен из ингредиентов высокого качества, которые успешно прошли все контрольные тесты. Хранить в сухом, прохладном месте. Произведено за 18 месяцев до окончания срока годности, указанного на упаковке. Масса нетто, срок годности, номер партии, регистрационный номер завода: указаны на упаковке.
');
insert into products values (3077, 2, 16, 69,'Беззерновой корм для кошек Farmina Quinoa Adult Weight Management, контроль веса, с ягненком и киноа', 655, '300 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Ягненок, киноа, брокколи
Страна производитель: Сербия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, беззерновой, низкокалорийный
','Полноценный сбалансированный беззерновой рацион класса холистик с мясом ягненка и киноа для взрослых кошек с избыточным весом.
 Уникальный рацион для Вашего питомца:
96 % ингредиенты животного происхождения
0 % искусственные консерванты
0 % зерно
 Понимание хищной природы наших четвероногих членов семьи послужило началом для ряда научных исследований по разработке и улучшению качества кормов в соответствии с естественным рационом животных.
 Кошки в естественной среде обитания предпочитают мясо.
 Следуя этой философии, FARMINA разработала инновационную линейку N&D Quinoa Formula. Это линейка беззерновых кормов с высоким содержанием ингредиентов животного происхождения (более 60 %) и киноа, растением с превосходными питательными свойствами.
 Киноа — хлебная зерновая культура, относящаяся к псевдозерновым, которая содержит около 13 % белков с высокой биологической ценностью со всеми незаменимыми аминокислотами в сбалансированных пропорциях (что очень редко в растительном мире).
ПОЧЕМУ КИНОА?
 Киноа – это растение с уникальными питательными элементами и множеством полезных свойств:
Богато клетчаткой, способствует пищеварению, поглощению питательных веществ и здоровью кишечника
Является источником сбалансированных ценных незаменимых аминокислот, минералов и природных антиоксидантов
Обладает низким гликемическим индексом
Не содержит глютена
Намного богаче питательными веществами и антиоксидантами, чем зерновые культуры
Поставляется с органических итальянских ферм
Полезно для профилактики сердечно-сосудистых заболеваний.
');
insert into products values (3079, 2, 16, 69,'Сухой корм для кошек Pro Plan с избыточным весом, склонных к полноте, с индейкой', 315, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Индейка
','Рацион PRO PLAN® LIGHT был разработан нашими ветеринарами и диетологами для кошек с избыточным весом и кошек, ведущих малоподвижный образ жизни. Этот рацион помогает поддерживать здоровый вес благодаря низкому содержанию жиров, высокому содержанию белков и добавлению клетчатки.
Преимущества: Корм содержит формулу OPTILIGHT®- на 40% меньше жиров (по сравнению с PRO PLAN®ORIGINAL), а также имеет высокое содержание белка и клетчатки, что способствует потере жировой массы и сохранению безжировой массы тела. Для соблюдения диеты, корм содержит кусочки индейки, а гранулы имеют очень приятную оболочку.
 В сочетании с высоким содержанием белка, способствует сохранению безжировой массы тела во время потери веса. Содержит витамины А, незаменимые жирные кислоты и цинк для шелковистой блестящей шерсти.
');
insert into products values (3081, 2, 16, 70,'Беззерновой корм для кошек Leonardo Adult Poultry GF, со вкусом птицы', 1, '1.8 кг.','Возраст: Взрослые (1-6 лет)
Вкус: Птица
',' При производстве LEONARDO Adult Poultry GF не используются глютен или крупы. Зерновые культуры в этом рецепте были заменены богатым питательными веществами амарантом. LEONARDO Adult Poultry GF является идеальным решением для кошек с пищевой непереносимостью, которые, как правило, страдают от аллергии. Размер гранул 8-9 мм.
Особые ингредиенты:
 Амарант – питательная альтернатива злакам, без содержания глютена
 Семена чии – поддерживают пищеварение при помощи природных слизистых веществ и содержат 20% жирных кислот Омега-3.
 Морской зоопланктон (криль) – обогащён важными компонентами, такими как жирные кислоты Омега-3, астаксантин и натуральные энзимы.
Преимущества:
 ProVital – улучшается иммунитет благодаря бета-гликанам в пивных дрожжах"
 Удаление зубного налёта с помощью добавки STAY-Clean
 PH контроль – оптимизирует PH мочи
');
insert into products values (3082, 2, 16, 70,'Беззерновой корм для кошек Leonardo Adult Salmon GF, со вкусом лосося', 4, '7.5 кг.','Возраст: Взрослые (1-6 лет)
Вкус: Лосось
',' Adult Salmon GF – новинка в кормах LEONARDO. Корм является идеальным решением для кошек с пищевой непереносимостью, которые, как правило, страдают от аллергии. Корм не содержит глютен или крупу. Зерновые культуры в этом рецепте были заменены богатым питательными веществами амарантом, а в состав включен вкусный лосось для истинных любителей рыбы. Размер гранул 8-9 мм.
Особые ингредиенты:

 Амарант – питательная альтернатива злакам, без содержания глютена
 Семена чии – поддерживают пищеварение при помощи природных слизистых веществ и содержат 20% жирных кислот Омега-3.
 С морским зоопланктоном (крилем) – обогащён важными компонентами, такими как жирные кислоты Омега-3, астаксантин и натуральные энзимы.
Преимущества:

 ProVital – улучшается иммунитет благодаря бета-гликанам в пивных дрожжах
 Удаление зубного налёта с помощью добавки STAY-Clean
 PH контроль – оптимизирует PH мочи
Источники белка: 80% животный белок, 20% растительный белок.
');
insert into products values (3083, 2, 16, 70,'Беззерновой корм для кошек Leonardo Adult Poultry GF, со вкусом птицы', 374, '300 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, беззерновой, чувствительное пищеварение
',' При производстве LEONARDO Adult Poultry GF не используются глютен или крупы. Зерновые культуры в этом рецепте были заменены богатым питательными веществами амарантом. LEONARDO Adult Poultry GF является идеальным решением для кошек с пищевой непереносимостью, которые, как правило, страдают от аллергии. Размер гранул 8-9 мм.
Особые ингредиенты:
 Амарант – питательная альтернатива злакам, без содержания глютена
 Семена чии – поддерживают пищеварение при помощи природных слизистых веществ и содержат 20% жирных кислот Омега-3.
 Морской зоопланктон (криль) – обогащён важными компонентами, такими как жирные кислоты Омега-3, астаксантин и натуральные энзимы.
Преимущества:
 ProVital – улучшается иммунитет благодаря бета-гликанам в пивных дрожжах"
 Удаление зубного налёта с помощью добавки STAY-Clean
 PH контроль – оптимизирует PH мочи
');
insert into products values (3084, 2, 16, 70,'Беззерновой корм для кошек Leonardo Adult Salmon GF, со вкусом лосося', 407, '300 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Лосось
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, беззерновой, чувствительное пищеварение
',' Adult Salmon GF – новинка в кормах LEONARDO. Корм является идеальным решением для кошек с пищевой непереносимостью, которые, как правило, страдают от аллергии. Корм не содержит глютен или крупу. Зерновые культуры в этом рецепте были заменены богатым питательными веществами амарантом, а в состав включен вкусный лосось для истинных любителей рыбы. Размер гранул 8-9 мм.
Особые ингредиенты:

 Амарант – питательная альтернатива злакам, без содержания глютена
 Семена чии – поддерживают пищеварение при помощи природных слизистых веществ и содержат 20% жирных кислот Омега-3.
 С морским зоопланктоном (крилем) – обогащён важными компонентами, такими как жирные кислоты Омега-3, астаксантин и натуральные энзимы.
Преимущества:

 ProVital – улучшается иммунитет благодаря бета-гликанам в пивных дрожжах
 Удаление зубного налёта с помощью добавки STAY-Clean
 PH контроль – оптимизирует PH мочи
');
insert into products values (3086, 2, 16, 70,'Беззерновой корм для взрослых кошек крупных пород Leonardo Adult Maxi GF', 374, '300 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Крупные породы
Вкус: Птица
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный
',' Большие породы кошек, такие как Норвежская лесная кошка и Мейн Кун, имеют особые потребности в еде. Leonardo Adult Maxi - это сверхбольшие крокеты (11 мм), которые заставляют кошек дольше жевать, что положительно сказывается на их зубах. Это стимулирует слюноотделение. Идеально подходит для животных с пищевой непереносимостью. Изготовлен без применения злаков. В состав входит амарант вместо зерновых культур.
Особые ингредиенты:
Амарант – питательная альтернатива злакам, без содержания глютена
Семена чиа - поддерживают пищеварение при помощи природных слизистых веществ и содержат 20% жирных кислот Омега-3.
Морской зоопланктон (криль) – обогащён важными компонентами, такими как жирные кислоты Омега-3, астаксантин и натуральные энзимы.
Преимущества:
Бережное выведение клубков шерсти из кишечника
Удаление зубного налёта с помощью добавки STAY-Clean
PH контроль – оптимизирует PH мочи
Источники белка: 80% животный белок, 20% растительный белок.
');
insert into products values (3088, 2, 16, 70,'Сухой корм для кошек Happy Cat Adult Sensitive Grainfree Кролик', 1, '1.4 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Кролик
',' Многие кошки чувствительно реагируют на обычную кошачью еду. Непереносимость досаждает владельцам мягколапок, так как требуется специально составленный высококачественный корм, к тому же он должен быть особенно вкусным, для того что бы и гурманы кошачьего мира охотно принимали его.
Линейка питательного сухого корма Happy Cat Sensitive была специально создана для взрослых кошек средней активности и кошек склонных к аллергическим реакциям. Sensitive Grainfree Кролик корм с высоким содержанием протеина. Не содержит птицы, что до сих пор было редкостью.
Так же осознано были исключены злаки и рыба. Вкусовые свойства кролика, говядины и картофеля дополнены отдельно кислотами Омега 3 и Омега 6 – для хорошего пищеварения и сияющей, шелковистой шерсти. Все важные компоненты, основанные на революционном концепте ALL IN ONE, которые нужны кошкам для активного образа жизни так же содержатся и в этом корме HAPPY CAT, а именно: профилактика скопления шерсти, уход да полостью рта, Омега 3 и Омега 6 для кожи и шерсти, гарантированная вкусовая привлекательность, большое количество животного протеина и HAPPY CAT Natural life Concept.
Данный комплекс имеет большое содержание таурина и минеральных веществ которое обеспечивает оптимальный уровень кислотности и тем самым является профилактикой образования мочекаменной болезни.
');
insert into products values (3089, 2, 16, 70,'Корм для кошек Brit Care Cat Cocco Gourmand беззерновой для гурманов ', 379, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Утка, лосось, курица
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, беззерновой
',' Беззерновое кошачье лакомство BRIT CARE CAT COCCO GOURMAND, содержащее мясо курицы, утки и лосося, великолепно подходит для полноценного рациона пушистых гурманов, которые придирчивы к еде.
 Основные ингредиенты:
 натуральное мясное сырье, подходящее для хвостатых питомцев с чувствительным пищеварением;
 экстракт мяты, являющийся источником привлекательного и неотразимого аромата;
 таурин в сочетании с аргинином - расширяют сосуды и эффективно развивают мускулатуру.
 У нас вы можете приобрести по доступной цене сбалансированное гипоаллергенное лакомство CARECAT, которое бесспорно понравится даже очень привередливому ласковому другу.
');
insert into products values (3091, 2, 16, 70,'Корм для кошек Brit Care Cat Lilly Sensitive Digestion беззерновой, при чувствительном пищеварении', 1, '2 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Ягненок, лосось
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, чувствительное пищеварение
',' Для кошек, имеющих трудности с пищеварением, необходим сбалансированный рацион, способствующий:
 значительному снижению риска возникновения аллергии;
 защите пищеварительной цепи от патогенных бактерий;
 облегчению процесса переваривания.
 Беззерновое кошачье лакомство BRIT CARE CAT LILLY SENSITIVE DIGESTION, производимое из гипоаллергенного мясного сырья, относится к такому типу корма. Легкоусваиваемые протеины, входящие в структуру рациона, сводят к минимальному уровню, появление аллергических реакций.
 Покупая у нас по низким ценам сбалансированные лакомства и корма BRIT, вы эффективно защищаете питомца от неприятностей с пищеварительным процессом.
');
insert into products values (3093, 2, 16, 70,'Сухой корм для кошек Brit VDC Hypoallergenic беззерновая гипоаллергенная диета', 397, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Лосось, горох
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Беззерновой, повседневный, полнорационный
','Диетический полнорационный сухой корм для кошек - исключение потенциальных аллергенов из рациона снижает нагрузку на организм и помогает предотвратить пищевую непереносимость.
Пищевая аллергия с дерматологическими или желудочно-кишечными симптомами
Пищевая непереносимость
Аллергический отит, атопический дерматит
Поддержка здоровья и качества шерсти и кожи
Хронические диареи и заболевания кишечника
Нормализация процессов пищеварительного тракта
Возможно долгосрочное применение диеты
Преимущества:
БЕЗ ЗЕРНА - низкий гликемический индекс, оптимальное пищеварение, снижает риск аллергической реакции
 Монопротеиновый корм – один источник белка – лосося- легкоусвояемый источник белка
 Гидролизованный белок лосося - легкопереваримый и с низкой молекулярной массой (менее 5 000 Da), снижает риски возникновения аллергии и пищевой непереносимости.
Высокое содержание омега-3 жирных кислот (1%) - поддержка здоровья кожи и шерсти
 Биотин 4 мг / Цинк 150 мг / Витамин С 500 мг - усиление барьерной функции кожи и слизистых оболочек, доказанный лечебный эффект
Желтый горох / Гречка – диетические безглютеновые нутриенты, гипоаллергенные свойства, высокая усвояемость
 Келп (Ascophyllum nodosum) - природный источник йода, калия, сильнейший антиоксидант и регулятор обмена веществ, источник пребиотического волокна для баланса микрофлоры кишечника
БЕЗ СОИ – отсутствие баластных соединений, таких как фитаты и фитоэстрогены, нарушающие уровень гормонов, которые нарушают метаболизм и могут  провоцировать развитие аллергии
Облепиха - антиоксидантные свойства, иммунная стимуляция, противовоспалительное и регенерирующие действие
 Schizochytrium limacinum - концентрированный источник DHA
 Энергетическая ценность: 3 900 ккал/кг.
');
insert into products values (3097, 2, 16, 70,'Сухой корм для кошек Brit VDC Diabetes беззерновая диета при диабете', 374, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица, горох
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Беззерновой, повседневный, полнорационный, при сахарном диабете
','Brit VD Cat Grain free Diabetes – беззерновая диета при диабете с курицей и горохом.
 Диетический полнорационный сухой корм для кошек – контроль за уровнем глюкозы при диабете и гипергликемии.
Показания к применению:
Диабет
Избыточный вес
Гипергликемия
Противопоказания:
Котята
Беременные и кормящие кошки
Преимущества:
БЕЗ ЗЕРНА – низкий гликемический индекс, снижает риск постпрандиальной гипергликемии
Высококачественный дегидрированный белок цыпленка
Высокое содержание белка 46% – поддержание оптимальной мышечной массы и веса
Низкое содержание простых сахаров 0,8% / крахмал 15% – оказывает положительное влияние на уровень глюкозы в крови
Антиоксиданты и витамины A, C, E – снижают эффекты оксидативного стресса
Семена Psyllium – водорастворимый источник клетчатки, за счет механического действия на стенки желудка создают чувство насыщения, способствуют своевременному опорожнению кишечника и снижают вес
Желтый горох – диетический безглютеновый нутриент, высокая усвояемость
Келп (Ascophyllum nodosum) – природный источник йода, калия, сильнейший антиоксидант и регулятор обмена веществ, источник пребиотического волокна для баланса микрофлоры кишечника
Хондропротекторы – способствуют поддержанию здоровья суставов
Облепиха – антиоксидантные свойства, иммунная стимуляция
');
insert into products values (3101, 2, 16, 70,'Сухой корм для кошек Brit VDC Struvite беззерновая диета при струвитном типе МКБ', 362, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица, горох
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Беззерновой, повседневный, полнорационный
','Brit VD Cat Grain free Struvite – беззерновая диета при струвитном типе МКБ с курицей и горохом.
 Диетический полнорационный сухой корм для кошек – растворение струвитов, снижение риска появления новых струвитов.
Показания к применению:
Растворение струвитов
Предотвращение рецидива струвитного типа МКБ
Болезни мочевыводящих путей
Бактериальные инфекции мочевыводящих путей
Преимущества:
БЕЗ ЗЕРНА – низкий гликемический индекс
Сульфат кальция / L-метионин / хлорид натрия – способствуют растворению струвитных камней
L-триптофан – успокаивающий эффект
Хлорид натрия – увеличивает потребление жидкости, ограничивает образование струвитных / оксалатных камней
Низкий магний 0,06% – устраняет причину образования струвитных камней
Высокое содержание омега-3 0,6%
Антиоксиданты A, C, E
Желтый горох / гречиха – без глютена, с высокой перевариваемостью
Келп (Ascophyllum nodosum) – природный источник йода, калия, сильнейший антиоксидант и регулятор обмена веществ, источник пребиотического волокна для баланса микрофлоры кишечника
Облепиха – антиоксидантные свойства, иммунная стимуляция
Экстракт клюквы, Vaccinium vitis-idaea – cranberries, поддержка здоровья мочевых путей
');
insert into products values (3103, 2, 16, 70,'Беззерновой корм для крупных кошек всех возрастов Monge Cat BWild Grain Free из мяса буйвола', 1, '1.5 кг.','Возраст: Любой возраст
Размер породы: Крупные породы
Вкус: Буйвол
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Беззерновой, повседневный, полнорационный
','Monge BWild Cat GRAIN FREE Buffalo беззерновой полноценный сбалансированный корм из мяса буйвола для крупных кошек всех возрастов.
 Это инновационная линейка для кошек крупных пород всех возрастов, созданная компанией Monge для того, чтобы кормить питомцев так, как им "предназначено природой".
 Рацион идеально подходит не только для породы Мейн-Кун, но для кошек других крупных пород: Саванна, Чаузи, Каракал, Сервал, Американский бобтейл, Регдолл, Сибирский кот, Оцикет, Норвежская лесная.
Глюкозамин, хондроитин, кальций и фосфор для здоровья суставов. Эти вещества в составе корма способствуют формированию здоровой хрящевой ткани и развитию опорно-двигательного аппарата.
 Витамин А и Е является мощным антиоксидантом, который способствует поддержанию здоровья кожи и блестящей шерсти.
 Bwild Сat Large Breed All Life Stage – это инновационная линейка для кошек крупных пород всех возрастов, созданная компанией Monge для того, чтобы кормить питомцев так, как им "предназначено природой". В составах кормов серии BWild увеличено количество специально отобранного свежего мяса.
 Это вкусное питание, которое отвечает природным инстинктам вашего питомца и гарантирует его отличную физическую форму.
 Преимущества новой линейки:
Пониженное содержание углеводов отвечает природным инстинктам питомцев и гарантирует отличную физическую форму;
Натуральные мясные ингредиенты;
Grain free formula - Не содержит зерновых культур;
Хондроитин, глюкозамин, кальций фосфор – для правильного развития костей и суставов;
Содержание X.O.S. помогает сохранить естественный баланс кишечной микрофлоры, способствует оптимальному усвоению питательных веществ и повышает иммунитет.
');
insert into products values (3105, 2, 16, 70,'Корм беззерновой для котят Farmina N&D cat со вкусом курицы с гранатом', 523, '300 гр.','Возраст: Котята (до 1 года)
Размер породы: Для всех пород
Вкус: Курица, гранат
Страна производитель: Сербия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, беззерновой
','Сбалансированное питание по всем правилам холистик-класса: низкий процент или отсутствие зерновых, высокий процент белка животного происхождения, свежее мясо, никаких субпродуктов. Farmina Natural&Delicious - уверенный представитель кормов в своём классе. Корм имеет в составе лекарственые травы, пробиотики, облегчающие пищеварение, не содержит консервантов.
 Преимущества беззерновых кормов Farmina Natural&Delicious:
Высокое содержание белков животного происхождения(70%), источником которых является свежее мясо или свежая рыба
Оптимальный баланс витаминов и минеральных веществ, источником которых служат свежие фрукты и овощи
Содержание лекарственных растений для поддержания здоровья и улучшения качества жизни
Содержание легко усваиваемых жиров животного происхождения
Отсутствие в продуктах зерна, а в качестве источников углеводов - картофель
');
insert into products values (3107, 2, 16, 70,'Корм беззерновой для стерилизованных кошек и кастрированных котов Farmina N&D Adult Neutered, со вкусом курицы с гранатом', 549, '300 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица, гранат
Страна производитель: Сербия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, беззерновой, для стерилизованных/кастрированных
',' Кастрация и стерилизация - операции безвредные, однако Вы наверняка знаете, что даже они имеют некоторые последствия для животного. Ведь после них у питомца меняется гормональный фон, пропадает интерес к противоположному полу, повышается аппетит, а к тому же несколько преобразовывается мочевыводящая система: все это изначально не является опасностью для здоровья, однако может стать причиной множества проблем - ожирения, диабета, заболеваний сердца и мочевых путей.
 К счастью, развития такого сюжета очень легко избежать, ведь сегодня на рынке зоотоваров представлено огромное множество специальных кормов, которые профилактируют вышеперечисленные болезни и при этом полностью удовлетворяют естественные питательные потребности хищника.
 Представляем Вашему вниманию Farmina N&D Беззерновой для Кастрированных Кошек Курица с Гранатом - новый эксклюзивный рацион, который наилучшим образом позаботится о Вашем хвостатике и поможет ему сохранить идеальное здоровье до глубокой старости.
 Этот корм создан при поддержке опытных ветеринарных врачей, он прошел все необходимые тестирования и рекомендован специалистами для регулярного кормления стерилизованных кошек - сбалансированная формула включает в себя оптимальные соотношения питательных веществ, необходимых хвостатому ежедневно.
 Рацион обладает сниженной калорийностью, умеренной порцией минералов и жиров, потому способствует поддержанию нормального веса у животных, склонных к ожирению или перееданию. А благодаря тому что в составе совершенно нет злаков, которые в большинстве своем содержат аллергически опасный глютен, этот рацион к тому же не вызывает проблем с пищеварением и подходит даже для чувствительных хвостатиков.
');
insert into products values (3110, 2, 16, 70,'Корм беззерновой для взрослых кошек Farmina N&D Adult, со вкусом дикого кабана с яблоком', 549, '300 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Кабан, яблоко
Страна производитель: Сербия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, беззерновой
','Сухой беззерновой корм Farmina N&D Cat Boar & Apple Adult c мясом дикого кабана и яблоком разработан как ежедневный рацион для взрослых кошек.
 Рецептуры Farmina разработаны при поддержке ветеринарных врачей-диетологов и протестированы на кошках домашнего содержания. Линейка беззерновых кормов для кошек Natural and Delicious не содержит искусственных консервантов и адаптирована к естественному питанию плотоядных: 70% компонентов животного происхождения, 30% овощей, фруктов, минеральных веществ и 0% зерновых.
 Основной источник животных белков – мясо кабана, вкусное и хорошо усваиваемое. Добавления яблока наряду с другими экструдированными фруктами, овощами и ягодами обогащает вкус и рецептуру натуральными микроэлементами и клетчаткой.  Для здоровья микрофлоры ЖКТ рацион обогащен пребиотиками – инулином, фрукто - и маннанолигосахаридами.
Баланс Омега-кислот из рыбьего жира – для красивой шерсти
Лютеин – для остроты зрения
Глюкозамин, хондроитин, кальций и фосфор - для заботы о костях и суставах
Антиоксиданты, в том числе куркума – для борьбы с окислительным стрессом
 Корм для кошек с низким гликемическим индексом и отсутствием в нем зерновых минимизирует риски скачков уровня сахара в крови и реакций на глютен. Размер гранул адаптирован для челюстей кошек  ради удобства поедания.
');
insert into products values (3113, 2, 16, 70,'Корм беззерновой для взрослых кошек Farmina N&D Adult, со вкусом курицы с гранатом', 549, '300 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица, гранат
Страна производитель: Сербия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, беззерновой
','Сегодня мы большая семья с итальянским сердцем и нас объединяет великая мечта, которая живет в душе любого, кто любит своих домашних животных - сделать их счастливыми, потому что их счастье делает наше собственное. Happy pet. Happy you. Долгосрочные научные исследования компании Farmina в области диетологии привели к созданию широкого ассортимента продуктов для собак на кошек.
Среди наших продуктов вы можете подобрать корм для любого возраста, размера и физиологического состояния, а также диетические рационы при различных заболеваниях животных. Производство «Точно в срок» является одним из наиболее важных критериев качества продуктов Farmina. Запуск производства происходит только после получения заказа  и это позволяет предоставить нашим питомцам свежий продукт с высокими вкусовыми качествами.
');
insert into products values (3116, 2, 16, 70,'Корм беззерновой для взрослых кошек Farmina N&D Adult, со вкусом ягненка с черникой', 549, '300 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Ягненок, черника
Страна производитель: Сербия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, беззерновой
','Сегодня мы большая семья с итальянским сердцем и нас объединяет великая мечта, которая живет в душе любого, кто любит своих домашних животных - сделать их счастливыми, потому что их счастье делает наше собственное. Happy pet. Happy you. Долгосрочные научные исследования компании Farmina в области диетологии привели к созданию широкого ассортимента продуктов для собак на кошек.
Среди наших продуктов вы можете подобрать корм для любого возраста, размера и физиологического состояния, а также диетические рационы при различных заболеваниях животных. Производство «Точно в срок» является одним из наиболее важных критериев качества продуктов Farmina. Запуск производства происходит только после получения заказа  и это позволяет предоставить нашим питомцам свежий продукт с высокими вкусовыми качествами.
');
insert into products values (3120, 2, 16, 70,'Беззерновой корм для кошек Farmina N&D Cat GF Adult Quail & Pumpkin, со вкусом перепела, тыквы и гранатом', 617, '300 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Перепелка, тыква, гранат
Страна производитель: Сербия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, беззерновой
',' Сухой беззерновой корм Farmina N&D Cat GF Adult Quail & Pumpkin с мясом перепела, тыквой и гранатом – полноценный рацион для ежедневного употребления взрослыми кошками.
 Рецептуры Farmina разработаны при поддержке ветеринарных врачей-диетологов и протестированы на кошках домашнего содержания. Линейка беззерновых кормов с тыквой для кошек Natural and Delicious не содержит искусственных консервантов и адаптирована к естественному питанию плотоядных.
 Тыква – антиоксидант, содействующий пищеварительным процессам: ее добавление в рацион снижает кислотность желудочного сока, содействует решению проблемы запоров, препятствует гельминтизации.
 Перепелиное мясо – замечательный, легкий и питательный источник животных белков, так необходимых кошкам для поддержания их активности и крепкой мускулатуры. Оно редко вызывает нежелательные реакции со стороны ЖКТ или аллергии. В дополнение к усилению гипоаллергенных свойств рациона из него исключены зерновые. Низкий гликемический индекс входящих компонентов поддерживает сбалансированный, без скачков, уровень сахара в крови.
Глюкозамин, хондроитин - для крепких суставов, кальций и фосфор – для костей
Лютеин для остроты зрения
Жирные Омега-кислоты для оздоровления кожно-шерстяного покрова
Пребиотики инулин, ФОС и МОС для содействия балансу микрофлору, процессам переваривания пищи и вывода токсинов
 Экструзия фруктов, овощей, ягод позволяет сохранить пользу натуральных витаминов, заключенных в удобные для кошек гранулы корма Фармина с тыквой. Сбалансированный состав и привлекательный вкус позволяют купить корм для кошки и при этом позаботиться о пищеварении животного.
');
insert into products values (3122, 2, 16, 70,'Беззерновой корм для стерилизованных кошек Farmina N&D GF Pumpkin Adult Neutered, со вкусом перепела, тыквы и гранатом', 617, '300 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Перепелка, тыква, гранат
Страна производитель: Сербия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, беззерновой, для стерилизованных/кастрированных
','Кошки в своем естественном состоянии потребляют почти исключительно мясо и не нуждаются в высоком уровне углеводов. Следуя этой философии, мы разработали инновационную линейку Natural & Delicious Pumpkin Formula.
 Весь ассортимент с высоким процентом содержания животных ингредиентов (более 60%), тыквы и овощей с превосходными питательными свойствами. Линейка N&D Pumpkin доступна в широком ассортименте вкусов.
 Тыква обладает уникальными полезными свойствами:
Поддерживает низкий гликемический индекс, что особенно важно для профилактики сахарного диабета;
Источник бета-каротина и других природных антиоксидантов;
Поддерживает иммунную систему;
Активна против свободных радикалов, что также приводит очищению организма от канцерогенов;
Способствует защите сердечно-сосудистой системы;
Регулирует моторику кишечника;
Оказывает противовоспалительный эффект.
');
insert into products values (3124, 2, 16, 70,'Беззерновой корм для кошек Farmina N&D GF Pumpkin Adult, c олениной, тыквой и яблоком', 617, '300 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Оленина, тыква, яблоко
Страна производитель: Сербия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, беззерновой
','Полнорационный беззерновой корм Farmina N&D GF Pumpkin Adult, c олениной, тыквой и яблоком для взрослых кошек.
 Линия продуктов Natural & Delicious производится по передовым технологиям с использованием современной системы контроля качества.
 Система длительного сохранения витаминов основана на внесении витаминов внутрь гранулы после процесса экструзии, что обеспечивает сохранение натуральности и гарантирует эффективность витаминов на протяжении всего срока годности продукта.
 Наилучшей системой питания для животных является система, которая соответствует генетически заложенному и биологически соответствующему питанию.
 В рецептуре корма в качестве источника белка используется сельдь. Тщательно отобранные свежие фрукты и овощи - источники витаминов и минеральных веществ. В корме содержатся лекарственные растения, такие как люцерна, подорожник, розмарин, куркума, алоэ вера и зеленый чай.
 Они обогащают корм природными антиоксидантами и биологически активными веществами, оказывающими положительное влияние на организм животного. В качестве источника жиров в корме содержится рыбий жир, который повышает его вкусовую привлекательность, к тому же, рыбий жир является великолепным источником полиненасыщенных жирных кислот Омега-3 и Омега-6.
');
insert into products values (3126, 2, 16, 70,'Беззерновой корм для кошек Farmina N&D Cat GF Adult Duck, Pumpkin & Cantaloupe Melon, c уткой, тыквой и дыней', 617, '300 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Утка, тыква, дыня
Страна производитель: Сербия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, беззерновой
','Сухой беззерновой корм Farmina N&D Cat GF Adult Duck, Pumpkin & Cantaloupe Melon с мясом утки, тыквой и мускатной дыней – полноценное ежедневное питание для взрослых кошек.
 Рецептуры Farmina разработаны при поддержке ветеринарных врачей-диетологов и протестированы на кошках домашнего содержания.
 Линейка беззерновых кормов с тыквой для кошек Natural and Delicious не содержит искусственных консервантов и адаптирована к естественному питанию плотоядных.
 Тыква – антиоксидант, содействующий пищеварительным процессам: ее добавление в рацион снижает кислотность желудочного сока, содействует решению проблемы запоров, препятствует гельминтизации.
 Утиное мясо – питательный, легкоусваиваемый и редко вызывающий побочные реакции источник важнейших животных белков, отвечающих за крепость мускулатуры. Мускатная дыня обогащает вкус продукта, и вкупе с другими экструдированными фруктами, овощами и ягодами становится источником натуральных витаминов и клетчатки.
 Отсутствие зерновых и низкий гликемический индекс рациона позволяют избежать аллергии на глютен и поддерживать в крови равномерный уровень сахара.
Глюкозамин, хондроитин для здоровых суставов
Лютеин для остроты зрения
Омега-кислоты для комфорта и красоты кожно-шерстяного покрова
Пребиотики инулин, ФОС и МОС для естественного баланса кишечной микрофлоры и укрепления иммунитета
 Размер гранул, баланс натуральных составляющих, современные технологии производства и замечательный вкус – все эти качества нацелены на поддержание здоровья и комфорт животного, что позволяет купить корм Фармина для кошки и обеспечить любимца подходящим питанием.
');
insert into products values (3128, 2, 16, 70,'Беззерновой корм для кошек Farmina Quinoa Adult Skin&Coat, здоровье кожи и шерсти, с сельдью и киноа', 655, '300 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Сельдь, киноа
Страна производитель: Сербия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, беззерновой, для кожи и шерсти
','Полноценный сбалансированный беззерновой рацион класса холистик с сельдью и киноа для взрослых кошек для здоровья кожи и красоты шерсти.
 Уникальный рацион для Вашего питомца:
96 % ингредиенты животного происхождения
0 % искусственные консерванты
0 % зерно
 Понимание хищной природы наших четвероногих членов семьи послужило началом для ряда научных исследований по разработке и улучшению качества кормов в соответствии с естественным рационом животных.
 Кошки в естественной среде обитания предпочитают мясо. Следуя этой философии, FARMINA разработала инновационную линейку N&D Quinoa Formula. Это линейка беззерновых кормов с высоким содержанием ингредиентов животного происхождения (более 60 %) и киноа, растением с превосходными питательными свойствами.
 Киноа — хлебная зерновая культура, относящаяся к псевдозерновым, которая содержит около 13 % белков с высокой биологической ценностью со всеми незаменимыми аминокислотами в сбалансированных пропорциях (что очень редко в растительном мире).
ПОЧЕМУ КИНОА?
 Киноа – это растение с уникальными питательными элементами и множеством полезных свойств:
Богато клетчаткой, способствует пищеварению, поглощению питательных веществ и здоровью кишечника
Является источником сбалансированных ценных незаменимых аминокислот, минералов и природных антиоксидантов
Обладает низким гликемическим индексом
Не содержит глютена
Намного богаче питательными веществами и антиоксидантами, чем зерновые культуры
Поставляется с органических итальянских ферм
Полезно для профилактики сердечно-сосудистых заболеваний.
 Беззерновой состав корма снижает риск аллергии и обеспечит Вашему питомцу долгую, здоровую и активную жизнь!
Ключевые особенности:
Не содержит зерновых
Низкий гликемический индекс поможет предотвратить ожирение и диабет, при этом обеспечивая достаточный уровень энергии в течение дня
Не содержит ГМО и глютена
Только натуральные ингредиенты. Линия NATURAL AND DELICIOUS не содержит искусственных консервантов. Экстракты, богатые токоферолом, обеспечивают природную сохранность продукта
Все продукты FARMINA разработаны специалистами и протестированы на собаках и кошках в домашних условиях содержания
 Создание полноценного и сбалансированного питания, содержащего необходимые количества белков, жиров, углеводов, витаминов и минеральных компонентов, соответствующего потребностям кошек на разных стадиях жизненного цикла и обеспечивающего здоровый и активный образ жизни, является основной целью компании FARMINA.
 Корма FARMINA холистик-класса, а это значит, что при производстве кормов используется высококачественное сырье, которое соответствует по качеству продуктам питания, производимых для человека.
 Одним из основных компонентов рациона кошек является белок. В качестве источников белка FARMINA использует продукты животного происхождения, такие как курица, ягненок, рыба и яйца. Белок животного происхождения лучше усваивается и обеспечивает организм животного незаменимыми аминокислотами.
 Жиры являются основным источником энергии для кошек. Выбор источников жиров чрезвычайно важен для обеспечения вкусовых качеств продукта. Поскольку кошки предпочитают жиры животного происхождения, в качестве основных источников жиров в кормах FARMINA используется куриный и рыбий жир.
 Рыбий жир содержит оптимальное соотношение полиненасыщенных жирных кислот Омега-3/Омега-6. Животные жиры усваиваются гораздо лучше, чем жиры растительного происхождения.
');
insert into products values (3130, 2, 16, 70,'Сухой корм для стерилизованных растущих, взрослых и активных кошек Bozita Active & Sterilised Grain free Lamb, беззерновое с ягненком', 495, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Ягненок
Страна производитель: Швеция
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, для стерилизованных/кастрированных
','Высокая энергетическая ценность – для активных кошек. Свежее мясо ягнёнка – хорошая поедаемость и усвояемость.
 Укрепление суставов – хондроитин сульфат и глюкозамин, естественные составляющие здоровых суставов. ФОС, МОС и свекловичное волокно для улучшения микрофлоры кишечника.
 Контроль образования комков шерсти. Натуральные бета-глюканы в составе дрожжей обладают общеукрепляющими свойствами. Уровень содержания минеральных веществ адаптирован для стерилизованных кошек и кастрированных котов.
 БЕЗ ГМО, БЕЗ КОНСЕРВАНТОВ, БЕЗ КРАСИТЕЛЕЙ.
Условия хранения: Хранить в сухом прохладном месте при температуре не выше комнатной.
');
insert into products values (3133, 2, 16, 70,'Сухой корм для кошек Brit VDC Hypoallergenic беззерновая гипоаллергенная диета', 397, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Лосось, горох
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Беззерновой, повседневный, полнорационный
','Диетический полнорационный сухой корм для кошек - исключение потенциальных аллергенов из рациона снижает нагрузку на организм и помогает предотвратить пищевую непереносимость.
Пищевая аллергия с дерматологическими или желудочно-кишечными симптомами
Пищевая непереносимость
Аллергический отит, атопический дерматит
Поддержка здоровья и качества шерсти и кожи
Хронические диареи и заболевания кишечника
Нормализация процессов пищеварительного тракта
Возможно долгосрочное применение диеты
Преимущества:
БЕЗ ЗЕРНА - низкий гликемический индекс, оптимальное пищеварение, снижает риск аллергической реакции
 Монопротеиновый корм – один источник белка – лосося- легкоусвояемый источник белка
 Гидролизованный белок лосося - легкопереваримый и с низкой молекулярной массой (менее 5 000 Da), снижает риски возникновения аллергии и пищевой непереносимости.
Высокое содержание омега-3 жирных кислот (1%) - поддержка здоровья кожи и шерсти
 Биотин 4 мг / Цинк 150 мг / Витамин С 500 мг - усиление барьерной функции кожи и слизистых оболочек, доказанный лечебный эффект
Желтый горох / Гречка – диетические безглютеновые нутриенты, гипоаллергенные свойства, высокая усвояемость
 Келп (Ascophyllum nodosum) - природный источник йода, калия, сильнейший антиоксидант и регулятор обмена веществ, источник пребиотического волокна для баланса микрофлоры кишечника
БЕЗ СОИ – отсутствие баластных соединений, таких как фитаты и фитоэстрогены, нарушающие уровень гормонов, которые нарушают метаболизм и могут  провоцировать развитие аллергии
Облепиха - антиоксидантные свойства, иммунная стимуляция, противовоспалительное и регенерирующие действие
 Schizochytrium limacinum - концентрированный источник DHA
 Энергетическая ценность: 3 900 ккал/кг.
');
insert into products values (3135, 2, 16, 70,'Беззерновой корм для кошек Leonardo Adult Poultry GF, со вкусом птицы', 1, '1.8 кг.','Возраст: Взрослые (1-6 лет)
Вкус: Птица
',' При производстве LEONARDO Adult Poultry GF не используются глютен или крупы. Зерновые культуры в этом рецепте были заменены богатым питательными веществами амарантом. LEONARDO Adult Poultry GF является идеальным решением для кошек с пищевой непереносимостью, которые, как правило, страдают от аллергии. Размер гранул 8-9 мм.
Особые ингредиенты:
 Амарант – питательная альтернатива злакам, без содержания глютена
 Семена чии – поддерживают пищеварение при помощи природных слизистых веществ и содержат 20% жирных кислот Омега-3.
 Морской зоопланктон (криль) – обогащён важными компонентами, такими как жирные кислоты Омега-3, астаксантин и натуральные энзимы.
Преимущества:
 ProVital – улучшается иммунитет благодаря бета-гликанам в пивных дрожжах"
 Удаление зубного налёта с помощью добавки STAY-Clean
 PH контроль – оптимизирует PH мочи
');
insert into products values (3136, 2, 16, 70,'Беззерновой корм для кошек Farmina Quinoa Adult Skin&Coat, здоровье кожи и шерсти, с сельдью и киноа', 655, '300 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Сельдь, киноа
Страна производитель: Сербия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, беззерновой, для кожи и шерсти
','Полноценный сбалансированный беззерновой рацион класса холистик с сельдью и киноа для взрослых кошек для здоровья кожи и красоты шерсти.
 Уникальный рацион для Вашего питомца:
96 % ингредиенты животного происхождения
0 % искусственные консерванты
0 % зерно
 Понимание хищной природы наших четвероногих членов семьи послужило началом для ряда научных исследований по разработке и улучшению качества кормов в соответствии с естественным рационом животных.
 Кошки в естественной среде обитания предпочитают мясо. Следуя этой философии, FARMINA разработала инновационную линейку N&D Quinoa Formula. Это линейка беззерновых кормов с высоким содержанием ингредиентов животного происхождения (более 60 %) и киноа, растением с превосходными питательными свойствами.
 Киноа — хлебная зерновая культура, относящаяся к псевдозерновым, которая содержит около 13 % белков с высокой биологической ценностью со всеми незаменимыми аминокислотами в сбалансированных пропорциях (что очень редко в растительном мире).
ПОЧЕМУ КИНОА?
 Киноа – это растение с уникальными питательными элементами и множеством полезных свойств:
Богато клетчаткой, способствует пищеварению, поглощению питательных веществ и здоровью кишечника
Является источником сбалансированных ценных незаменимых аминокислот, минералов и природных антиоксидантов
Обладает низким гликемическим индексом
Не содержит глютена
Намного богаче питательными веществами и антиоксидантами, чем зерновые культуры
Поставляется с органических итальянских ферм
Полезно для профилактики сердечно-сосудистых заболеваний.
 Беззерновой состав корма снижает риск аллергии и обеспечит Вашему питомцу долгую, здоровую и активную жизнь!
Ключевые особенности:
Не содержит зерновых
Низкий гликемический индекс поможет предотвратить ожирение и диабет, при этом обеспечивая достаточный уровень энергии в течение дня
Не содержит ГМО и глютена
Только натуральные ингредиенты. Линия NATURAL AND DELICIOUS не содержит искусственных консервантов. Экстракты, богатые токоферолом, обеспечивают природную сохранность продукта
Все продукты FARMINA разработаны специалистами и протестированы на собаках и кошках в домашних условиях содержания
 Создание полноценного и сбалансированного питания, содержащего необходимые количества белков, жиров, углеводов, витаминов и минеральных компонентов, соответствующего потребностям кошек на разных стадиях жизненного цикла и обеспечивающего здоровый и активный образ жизни, является основной целью компании FARMINA.
 Корма FARMINA холистик-класса, а это значит, что при производстве кормов используется высококачественное сырье, которое соответствует по качеству продуктам питания, производимых для человека.
 Одним из основных компонентов рациона кошек является белок. В качестве источников белка FARMINA использует продукты животного происхождения, такие как курица, ягненок, рыба и яйца. Белок животного происхождения лучше усваивается и обеспечивает организм животного незаменимыми аминокислотами.
 Жиры являются основным источником энергии для кошек. Выбор источников жиров чрезвычайно важен для обеспечения вкусовых качеств продукта. Поскольку кошки предпочитают жиры животного происхождения, в качестве основных источников жиров в кормах FARMINA используется куриный и рыбий жир.
 Рыбий жир содержит оптимальное соотношение полиненасыщенных жирных кислот Омега-3/Омега-6. Животные жиры усваиваются гораздо лучше, чем жиры растительного происхождения.
');
insert into products values (3138, 2, 16, 70,'Беззерновой корм для кошек Primordial, со вкусом утки и индейки', 547, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка, утка
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, беззерновой
','Сухой корм Primordial Grain Free Cat Adult – специальный рацион, который учитывает самый древний и естественный инстинкт питания кошек – большое количество мяса и незначительное количество злаков. Он изготовлен с использованием только натурального свежего мяса (70% мясных компонентов) и растительных продуктов (ананас, яблоки, гранат, черника, клюква, одуванчик, чертополох, юкка, водоросли), содержит пребиотики и антиоксиданты.
Рацион обладает низким гликемическим индексом и приготовлен на пару, благодаря чему структура белков остается цельной и отлично усваивается.
Беззерновой корм класса холистик. Специально отобранные виды мяса и рыбы поддерживают низкий гликемический индекс,гарантируют высокую аппетитность и перевариемость корма.
');
insert into products values (3141, 2, 16, 70,'Беззерновой корм для взрослых кошек крупных пород Leonardo Adult Maxi GF', 374, '300 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Крупные породы
Вкус: Птица
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный
',' Большие породы кошек, такие как Норвежская лесная кошка и Мейн Кун, имеют особые потребности в еде. Leonardo Adult Maxi - это сверхбольшие крокеты (11 мм), которые заставляют кошек дольше жевать, что положительно сказывается на их зубах. Это стимулирует слюноотделение. Идеально подходит для животных с пищевой непереносимостью. Изготовлен без применения злаков. В состав входит амарант вместо зерновых культур.
Особые ингредиенты:
Амарант – питательная альтернатива злакам, без содержания глютена
Семена чиа - поддерживают пищеварение при помощи природных слизистых веществ и содержат 20% жирных кислот Омега-3.
Морской зоопланктон (криль) – обогащён важными компонентами, такими как жирные кислоты Омега-3, астаксантин и натуральные энзимы.
Преимущества:
Бережное выведение клубков шерсти из кишечника
Удаление зубного налёта с помощью добавки STAY-Clean
PH контроль – оптимизирует PH мочи
Источники белка: 80% животный белок, 20% растительный белок.
');
insert into products values (3143, 2, 16, 70,'Корм беззерновой для взрослых кошек Farmina N&D Adult, со вкусом курицы с гранатом', 549, '300 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица, гранат
Страна производитель: Сербия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, беззерновой
','Сегодня мы большая семья с итальянским сердцем и нас объединяет великая мечта, которая живет в душе любого, кто любит своих домашних животных - сделать их счастливыми, потому что их счастье делает наше собственное. Happy pet. Happy you. Долгосрочные научные исследования компании Farmina в области диетологии привели к созданию широкого ассортимента продуктов для собак на кошек.
Среди наших продуктов вы можете подобрать корм для любого возраста, размера и физиологического состояния, а также диетические рационы при различных заболеваниях животных. Производство «Точно в срок» является одним из наиболее важных критериев качества продуктов Farmina. Запуск производства происходит только после получения заказа  и это позволяет предоставить нашим питомцам свежий продукт с высокими вкусовыми качествами.
');
insert into products values (3146, 2, 16, 70,'Корм для кошек Brit Care Cat Cocco Gourmand беззерновой для гурманов ', 379, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Утка, лосось, курица
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, беззерновой
',' Беззерновое кошачье лакомство BRIT CARE CAT COCCO GOURMAND, содержащее мясо курицы, утки и лосося, великолепно подходит для полноценного рациона пушистых гурманов, которые придирчивы к еде.
 Основные ингредиенты:
 натуральное мясное сырье, подходящее для хвостатых питомцев с чувствительным пищеварением;
 экстракт мяты, являющийся источником привлекательного и неотразимого аромата;
 таурин в сочетании с аргинином - расширяют сосуды и эффективно развивают мускулатуру.
 У нас вы можете приобрести по доступной цене сбалансированное гипоаллергенное лакомство CARECAT, которое бесспорно понравится даже очень привередливому ласковому другу.
');
insert into products values (3148, 2, 16, 70,'Корм беззерновой для котят Farmina N&D cat со вкусом курицы с гранатом', 523, '300 гр.','Возраст: Котята (до 1 года)
Размер породы: Для всех пород
Вкус: Курица, гранат
Страна производитель: Сербия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, беззерновой
','Сбалансированное питание по всем правилам холистик-класса: низкий процент или отсутствие зерновых, высокий процент белка животного происхождения, свежее мясо, никаких субпродуктов. Farmina Natural&Delicious - уверенный представитель кормов в своём классе. Корм имеет в составе лекарственые травы, пробиотики, облегчающие пищеварение, не содержит консервантов.
 Преимущества беззерновых кормов Farmina Natural&Delicious:
Высокое содержание белков животного происхождения(70%), источником которых является свежее мясо или свежая рыба
Оптимальный баланс витаминов и минеральных веществ, источником которых служат свежие фрукты и овощи
Содержание лекарственных растений для поддержания здоровья и улучшения качества жизни
Содержание легко усваиваемых жиров животного происхождения
Отсутствие в продуктах зерна, а в качестве источников углеводов - картофель
');
insert into products values (3150, 2, 16, 70,'Беззерновой корм для кошек Farmina N&D Cat GF Adult Duck, Pumpkin & Cantaloupe Melon, c уткой, тыквой и дыней', 617, '300 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Утка, тыква, дыня
Страна производитель: Сербия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, беззерновой
','Сухой беззерновой корм Farmina N&D Cat GF Adult Duck, Pumpkin & Cantaloupe Melon с мясом утки, тыквой и мускатной дыней – полноценное ежедневное питание для взрослых кошек.
 Рецептуры Farmina разработаны при поддержке ветеринарных врачей-диетологов и протестированы на кошках домашнего содержания.
 Линейка беззерновых кормов с тыквой для кошек Natural and Delicious не содержит искусственных консервантов и адаптирована к естественному питанию плотоядных.
 Тыква – антиоксидант, содействующий пищеварительным процессам: ее добавление в рацион снижает кислотность желудочного сока, содействует решению проблемы запоров, препятствует гельминтизации.
 Утиное мясо – питательный, легкоусваиваемый и редко вызывающий побочные реакции источник важнейших животных белков, отвечающих за крепость мускулатуры. Мускатная дыня обогащает вкус продукта, и вкупе с другими экструдированными фруктами, овощами и ягодами становится источником натуральных витаминов и клетчатки.
 Отсутствие зерновых и низкий гликемический индекс рациона позволяют избежать аллергии на глютен и поддерживать в крови равномерный уровень сахара.
Глюкозамин, хондроитин для здоровых суставов
Лютеин для остроты зрения
Омега-кислоты для комфорта и красоты кожно-шерстяного покрова
Пребиотики инулин, ФОС и МОС для естественного баланса кишечной микрофлоры и укрепления иммунитета
 Размер гранул, баланс натуральных составляющих, современные технологии производства и замечательный вкус – все эти качества нацелены на поддержание здоровья и комфорт животного, что позволяет купить корм Фармина для кошки и обеспечить любимца подходящим питанием.
');
insert into products values (3152, 2, 16, 70,'Корм беззерновой для взрослых кошек Farmina N&D Adult, со вкусом дикого кабана с яблоком', 549, '300 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Кабан, яблоко
Страна производитель: Сербия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, беззерновой
','Сухой беззерновой корм Farmina N&D Cat Boar & Apple Adult c мясом дикого кабана и яблоком разработан как ежедневный рацион для взрослых кошек.
 Рецептуры Farmina разработаны при поддержке ветеринарных врачей-диетологов и протестированы на кошках домашнего содержания. Линейка беззерновых кормов для кошек Natural and Delicious не содержит искусственных консервантов и адаптирована к естественному питанию плотоядных: 70% компонентов животного происхождения, 30% овощей, фруктов, минеральных веществ и 0% зерновых.
 Основной источник животных белков – мясо кабана, вкусное и хорошо усваиваемое. Добавления яблока наряду с другими экструдированными фруктами, овощами и ягодами обогащает вкус и рецептуру натуральными микроэлементами и клетчаткой.  Для здоровья микрофлоры ЖКТ рацион обогащен пребиотиками – инулином, фрукто - и маннанолигосахаридами.
Баланс Омега-кислот из рыбьего жира – для красивой шерсти
Лютеин – для остроты зрения
Глюкозамин, хондроитин, кальций и фосфор - для заботы о костях и суставах
Антиоксиданты, в том числе куркума – для борьбы с окислительным стрессом
 Корм для кошек с низким гликемическим индексом и отсутствием в нем зерновых минимизирует риски скачков уровня сахара в крови и реакций на глютен. Размер гранул адаптирован для челюстей кошек  ради удобства поедания.
');
insert into products values (3155, 2, 16, 70,'Беззерновой корм для кошек Leonardo Adult Poultry GF, со вкусом птицы', 374, '300 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, беззерновой, чувствительное пищеварение
',' При производстве LEONARDO Adult Poultry GF не используются глютен или крупы. Зерновые культуры в этом рецепте были заменены богатым питательными веществами амарантом. LEONARDO Adult Poultry GF является идеальным решением для кошек с пищевой непереносимостью, которые, как правило, страдают от аллергии. Размер гранул 8-9 мм.
Особые ингредиенты:
 Амарант – питательная альтернатива злакам, без содержания глютена
 Семена чии – поддерживают пищеварение при помощи природных слизистых веществ и содержат 20% жирных кислот Омега-3.
 Морской зоопланктон (криль) – обогащён важными компонентами, такими как жирные кислоты Омега-3, астаксантин и натуральные энзимы.
Преимущества:
 ProVital – улучшается иммунитет благодаря бета-гликанам в пивных дрожжах"
 Удаление зубного налёта с помощью добавки STAY-Clean
 PH контроль – оптимизирует PH мочи
');
insert into products values (3156, 2, 16, 70,'Корм беззерновой для стерилизованных кошек и кастрированных котов Farmina N&D Adult Neutered, со вкусом курицы с гранатом', 549, '300 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица, гранат
Страна производитель: Сербия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, беззерновой, для стерилизованных/кастрированных
',' Кастрация и стерилизация - операции безвредные, однако Вы наверняка знаете, что даже они имеют некоторые последствия для животного. Ведь после них у питомца меняется гормональный фон, пропадает интерес к противоположному полу, повышается аппетит, а к тому же несколько преобразовывается мочевыводящая система: все это изначально не является опасностью для здоровья, однако может стать причиной множества проблем - ожирения, диабета, заболеваний сердца и мочевых путей.
 К счастью, развития такого сюжета очень легко избежать, ведь сегодня на рынке зоотоваров представлено огромное множество специальных кормов, которые профилактируют вышеперечисленные болезни и при этом полностью удовлетворяют естественные питательные потребности хищника.
 Представляем Вашему вниманию Farmina N&D Беззерновой для Кастрированных Кошек Курица с Гранатом - новый эксклюзивный рацион, который наилучшим образом позаботится о Вашем хвостатике и поможет ему сохранить идеальное здоровье до глубокой старости.
 Этот корм создан при поддержке опытных ветеринарных врачей, он прошел все необходимые тестирования и рекомендован специалистами для регулярного кормления стерилизованных кошек - сбалансированная формула включает в себя оптимальные соотношения питательных веществ, необходимых хвостатому ежедневно.
 Рацион обладает сниженной калорийностью, умеренной порцией минералов и жиров, потому способствует поддержанию нормального веса у животных, склонных к ожирению или перееданию. А благодаря тому что в составе совершенно нет злаков, которые в большинстве своем содержат аллергически опасный глютен, этот рацион к тому же не вызывает проблем с пищеварением и подходит даже для чувствительных хвостатиков.
');
insert into products values (3159, 2, 16, 70,'Беззерновой корм для кошек Leonardo Adult Salmon GF, со вкусом лосося', 407, '300 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Лосось
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, беззерновой, чувствительное пищеварение
',' Adult Salmon GF – новинка в кормах LEONARDO. Корм является идеальным решением для кошек с пищевой непереносимостью, которые, как правило, страдают от аллергии. Корм не содержит глютен или крупу. Зерновые культуры в этом рецепте были заменены богатым питательными веществами амарантом, а в состав включен вкусный лосось для истинных любителей рыбы. Размер гранул 8-9 мм.
Особые ингредиенты:

 Амарант – питательная альтернатива злакам, без содержания глютена
 Семена чии – поддерживают пищеварение при помощи природных слизистых веществ и содержат 20% жирных кислот Омега-3.
 С морским зоопланктоном (крилем) – обогащён важными компонентами, такими как жирные кислоты Омега-3, астаксантин и натуральные энзимы.
Преимущества:

 ProVital – улучшается иммунитет благодаря бета-гликанам в пивных дрожжах
 Удаление зубного налёта с помощью добавки STAY-Clean
 PH контроль – оптимизирует PH мочи
');
insert into products values (3161, 2, 16, 70,'Беззерновой корм для кошек Farmina Quinoa Adult Urinary, профилактика МКБ, с уткой и киноа', 655, '300 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Утка, киноа, клюква
Страна производитель: Сербия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, беззерновой, профилактика мкб
','Полноценный сбалансированный беззерновой рацион класса холистик с мясом утки и киноа для взрослых кошек для профилактики мочекаменной болезни.
 Уникальный рацион для Вашего питомца:
96 % ингредиенты животного происхождения
0 % искусственные консерванты
0 % зерно
 Понимание хищной природы наших четвероногих членов семьи послужило началом для ряда научных исследований по разработке и улучшению качества кормов в соответствии с естественным рационом животных.
 Кошки в естественной среде обитания предпочитают мясо. Следуя этой философии, FARMINA разработала инновационную линейку N&D Quinoa Formula.
 Это линейка беззерновых кормов с высоким содержанием ингредиентов животного происхождения (более 60 %) и киноа, растением с превосходными питательными свойствами.
 Киноа — хлебная зерновая культура, относящаяся к псевдозерновым, которая содержит около 13 % белков с высокой биологической ценностью со всеми незаменимыми аминокислотами в сбалансированных пропорциях (что очень редко в растительном мире).
');
insert into products values (3163, 2, 16, 70,'Корм беззерновой для взрослых кошек Farmina N&D Adult, со вкусом ягненка с черникой', 549, '300 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Ягненок, черника
Страна производитель: Сербия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, беззерновой
','Сегодня мы большая семья с итальянским сердцем и нас объединяет великая мечта, которая живет в душе любого, кто любит своих домашних животных - сделать их счастливыми, потому что их счастье делает наше собственное. Happy pet. Happy you. Долгосрочные научные исследования компании Farmina в области диетологии привели к созданию широкого ассортимента продуктов для собак на кошек.
Среди наших продуктов вы можете подобрать корм для любого возраста, размера и физиологического состояния, а также диетические рационы при различных заболеваниях животных. Производство «Точно в срок» является одним из наиболее важных критериев качества продуктов Farmina. Запуск производства происходит только после получения заказа  и это позволяет предоставить нашим питомцам свежий продукт с высокими вкусовыми качествами.
');
insert into products values (3167, 2, 17, 71,'Perfect fit In-home для взрослых кошек рагу с курицей (пауч)', 18, '85 гр.','Возраст: Взрослые (1-6 лет)
Вкус: Курица
',' Жизнь домашней кошки значительно отличается от той, которую ведут уличные мурлыки. А потому для того, чтобы обеспечить своему питомцу правильное гармоничное развитие, учитывая условия, в которых он существует, необходимо подобрать правильное питание. Продукт от бренда  Perfect Fit с диетическим мясом курицы станет идеальным решением для вашей любимицы.
 Приобрести в любом нужном количестве этот корм вы можете в нашем интеренет-магазине, где он представлен по максимально выгодной стоимости.
 Преимущества и особенности продукта:
разработан профессиональными диетологами специально для взрослых кошек всех пород, живущих в доме,а также для питомцев, ведущих малоподвижный образ жизни;
не содержит сои, консервантов, гмо, искусственных красителей и ароматизаторов, усилителей вкуса, а потому является совершенно безопасным для животных склонных к аллергии;
характеризуется легкой консистенцией, насыщенным вкусом и аппетитным ароматом;
включенная в рацион натуральная клетчатка помогает контролировать образование комочков и позволяет очиститься организму питомца от шерсти;
продукт обогащен витаминами, микроэлементами, жирами, белками и минералами необходимыми животному для отличного самочувствия, здоровья и отличного тонуса;
входящий в состав рациона экстракт Юкка Шидегера значительно нейтрализует запах кошачьих выделений;
продукт проходит контроль качества на всех этапах производства и состоит из отборных, свежих и исключительно натуральных ингредиентов;
данный сбалансированный питательный рацион создан с учетом всех потребностей, условий жизни и развития, а также гастрономических предпочтений кошек, проводящих всю свою жизнь в помещении;
регулярный прием корма способствует оздоровлению питомца, заряжает его энергией, придает сил и существенно улучшает его внешний вид.
 Мир корма поможет подобрать для вашего питомца самый полезный и аппетитный рацион по разумной цене, обращайтесь!
');
insert into products values (3168, 2, 17, 71,'Perfect fit для взрослых кошек с говядиной (пауч)', 18, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Говядина
',' В PERFECT FIT Adult мы учли все потребности взрослых кошек, которым важно оставаться в тонусе. Комбинация белков, минералов и витаминов подарит кошке энергию для активного времяпрепровождения и поддержит естественную защиту, а Омега-6 жирные кислоты и цинк поддержат здоровье кожи и шерсти вашего питомца.
 Преимущества и особенности корма от PERFECT FIT Adult:
 Содержит таурин, незаменимую для кошек аминокислоту, помогающую поддерживать сердце здоровым
 Таурин — аминокислота, необходимая для поддержания здоровой функции сердца у кошек. Её недостаток может привести к ослаблению сердечной мышцы и, как следствие, к нарушениям в работе сердца.;
не вызывает аллергических реакций и расстройств, так как не содержит вредных добавок, гмо, консервантов, ароматизаторов, сои и красителей;
регулярно принимая данный рацион, ваша кошка будет получать суточную норму необходимых ей для адекватного гармоничного развития и роста витаминов, микроэлементов, минералов, кислот и жиров;
 Повышенное содержание цинка и растительного масла - натурального источника омега-6 жирных кислот - для поддержания здоровья кожи и шерсти
 Способствует поддержанию здоровья кожи и шерсти благодаря содержанию цинка и подсолнечного масла, натурального источника омега-6 жирных кислот.;
обогащенный цинком, натуральной клетчаткой и биотином, продукт обеспечит крепкий иммунитет, прекрасное зрение, а также тонус мышц животного;
чтобы вес вашего любимца не превышал рекомендуеую норму, в рацион был добавлен l-карнитин, который регулирует обменные процессы в организме кошки;
немаловажным достоинством корма является его польза для внешнего вида питомца, ведь шерсть кошки будет еще более густой, блестящей и шелковистой, а кожа абсолютно здоровой;
 Обогащен витаминов Е - антиоксидантом, поддерживающим естественную защиту организма
PERFECT FIT обеспечивает защиту организма за счет особой комбинации антиоксидантов (витамины С, Е и таурин). Эти компоненты защищают клетку от повреждения свободными радикалами.
PERFECT FIT — это система профессионального питания, которая создана специально для поддержания здоровья кошек, чтобы они оставались активными, игривыми и получали максимум от каждого дня на протяжении всей жизни. Благодаря специальной формуле «5 слагаемых здоровья» PERFECT FIT заботится о важнейших составляющих хорошего самочувствия кошки и помогает ей всегда быть полной жизненных сил.
');
insert into products values (3169, 2, 17, 71,'Perfect fit Junior для котят с курицей (пауч)', 18, '85 гр.','Возраст: Котята (до 1 года)
Размер породы: Для всех пород
Вкус: Курица
',' Влажный корм в паучах PERFECT FIT Junior рагу с курицей для котят специально разработан с учетом потребностей молодого растущего организма.
Особенности:
нежные легкоусвояемые кусочки курицы, являющиеся основой лакомства, идеально подходят для функционирования не полностью сформировавшегося желудочно-кишечного тракта котенка;
наличие растительной клетчатки, кукурузы и риса способствует хорошей перевариваемости корма;
идеальное состояние десен и зубов обусловлено присутствием фосфора и кальция;
благодаря жирным омега-кислотам, содержащимся в растительном масле, достигается отменная острота зрения и надлежащее развитие мозговой активности;
свежее мясное сырье в совокупности с натуральными ароматизаторами и субпродуктами придают желе неповторимый аромат и изысканную вкусовую гамму;
наличие эксклюзивного комплекса антиоксидантов обуславливает эффективное повышение иммунитета юного питомца;
присутствие таурина в консервированном лакомстве делает котенка активным и жизнерадостным, улучшая моторику сердца и других органов.
 Ежедневное употребление пауча PERFECT серии FIT JUNIOR, не содержащего гормональные добавки и искусственные ингредиенты, благоприятно сказывается на шерсти, суставах и мускулатуре ласкового создания.
 PERFECT FIT — это система профессионального питания, которая создана специально для поддержания здоровья кошек, чтобы они оставались активными, игривыми и получали максимум от каждого дня на протяжении всей жизни. Благодаря специальной формуле «5 слагаемых здоровья» PERFECT FIT заботится о важнейших составляющих хорошего самочувствия кошки и помогает ей всегда быть полной жизненных сил.
');
insert into products values (3170, 2, 17, 71,'Perfect fit Sensitive для чувствительных кошек с индейкой (пауч)', 18, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Индейка
',' Влажный корм в паучах PERFECT FIT Sensitive рагу с индейкой для кошек с чувствительным пищеварением содержит пребиотики, способствующие поддержанию здоровой микрофлоры кишечника питомца.
Преимущества:
 Содержит пребиотики, способствующие поддержанию здоровой микрофлоры кишечника
 Поддержка здорового пищеварения в PERFECT FIT обеспечивается тем, что основу корма составляет высококачественный легкоусваиваемый белок курицы. Каждый рацион PERFECT FIT  содержит рис – один из наиболее быстро и легко перевариваемых источников углеводов. А пребиотик цикорий благотворно влияет на микрофлору кишечника.
 Без добавления пшеницы и сои, которые могут быть причиной расстройств пищеварения у кошек с чувствительным пищеварением
 В составе PERFECT FIT для кошек с чувствительным пищеварением отсутствуют пшеница и соя, которые часто бывают причиной расстройств пищеварения или возникновения аллергии у кошек.
PERFECT FIT — это система профессионального питания, которая создана специально для поддержания здоровья кошек, чтобы они оставались активными, игривыми и получали максимум от каждого дня на протяжении всей жизни. Благодаря специальной формуле «5 слагаемых здоровья» PERFECT FIT заботится о важнейших составляющих хорошего самочувствия кошки и помогает ей всегда быть полной жизненных сил.
');
insert into products values (3171, 2, 17, 71,'Влажный корм PERFECT FITдля взрослых кошек с чувствительным пищеварением с лососем в соусе, пауч', 18, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Лосось
Страна производитель: Россия
Класс корма: Премиум
',' Для влажного корма PERFECT FIT™ Sensitive рагу с лососем для кошек с чувствительным пищеварением, была разработана специальная рецептура, не содержащая пшеницу и сою, которые могут быть причиной расстройств пищеварения у кошек.
 Здоровая микрофлора кишечника - Содержит пребиотики для поддержания здоровой микрофлоры кишечника
 Без добавления пшеницы и сои - Без добавления пшеницы и сои, которые могут быть причиной расстройств пищеварения у кошек с чувствительным пищеварением
');
insert into products values (3172, 2, 17, 71,'Влажный корм для кошек PERFECT FIT  для красивой шерсти и здоровой кожи с индейкой в соусе, пауч', 18, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Индейка
Страна производитель: Россия
Класс корма: Премиум
',' Для влажного корма  PERFECT FIT™ Hair&Skin рагу с индейкой  была разработана особая рецептура, включающая в себя комплекс аминокислот, витаминов, минералов,  ОМЕГА-6 и ОМЕГА-3 жирных кислот, способствующий поддержанию красоты шерсти и здоровья кожи кошки.
 Здоровая кожа и красивая шерсть - Комплекс аминокислот, витаминов, минералов и баланс омега-6 и омега-3 жирных кислот способствует поддержанию красоты шерсти и здоровья кожи
 Контроль образования комочков шерсти - Содержит натуральные пищевые волокна, помогающие контролировать образование комочков шерсти в организме кошки
');
insert into products values (3173, 2, 17, 71,'Консервы для кошек Gourmet A la Carte, домашняя птица с баклажаном, цукини и томатами а-ля Провансаль (пауч)', 28, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Домашняя птица, цукини, томаты
Особенности: Полнорационный, повседневный
',' Пауч для кошек "Gourmet A la Carte" представляет собой бережно приготовленные кусочки мяса домашней птицы, прекрасно сочетающиеся с баклажаном, цукини и томатами. Специально разработанный корм отлично подойдёт в качестве основного источника питания даже для беременных или кормящих кошек.
 Входящие в состав пауча витамины и минералы ухаживают за кожей и шерстью домашнего питомца, поддерживают здоровье зубов, скелета, иммунной и пищеварительной системы. Побалуйте своего питомца кулинарными шедеврами "Gourmet A la Carte", которые придутся по вкусу даже самым привередливым кошкам.
');
insert into products values (3175, 2, 17, 71,'Консервы для кошек Gourmet A la Carte, лосось со шпинатом, цукини и зеленой фасолью а-ля Флорентине (пауч)', 28, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Лосось, шпинат, цукини, фасоль
Особенности: Полнорационный, повседневный
','Корм GOURMET® A La Carte – это изысканные блюда, приготовленные по рецептам от шеф-повара. Прекрасное сочетание бережно приготовленного рыбного или мясного ассорти с тщательно подобранными ингредиентами, такими как овощи, рис или паста создают утонченную гармонию текстура и вкуса.
');
insert into products values (3176, 2, 17, 71,'Консервы для кошек Gourmet Gold, говядина (мусс)', 36, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Говядина
Особенности: Полнорационный, повседневный
','Сбалансированный корм из отборной говядины с добавлением злаков, минеральных веществ и витаминов подходит для рациона взрослых кошек в возрасте от 1 до 7 лет. Способствует полноценному развитию Вашего питомца и поддержания его организма в тонусе.
Примерное количество корма для кошки со средней массой тела (4 кг) - 3 банки в день, разделенные на 2 приема. Корм должен быть комнатной температуры. Для беременных и кормящих кошек особые ограничения при кормлении отсутствуют. Можно использовать в качестве дополнения к сухому корму. Важно помнить, что в миске рядом с едой всегда должна быть налита свежая питьевая вода.
');
insert into products values (3177, 2, 17, 71,'Консервы для кошек Gourmet Gold, индейка (паштет)', 36, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка
Особенности: Полнорационный, повседневный
',' Влажный корм для кошек Gourmet Гурмэ Голд Паштет с индейкой, Банка.
 Gourmet Gold (Гурмэ Голд) – это золотая коллекция вкусов и текстур, такие как паштет, кусочки в соусе, террин по-французски, нежные биточки и другие роскошные блюда, перед которыми не устоит даже самая взыскательная кошка. Гурмэ - это всегда высокое качество, изысканный вкус и отборные ингредиенты. Ежедневное удовольствие для вашего кота-гурмана. Вся линейка кормов Гурмэ не содержит искусственных красителей, консервантов и ароматизаторов.
Каждый ингредиент блюда Gourmet Gold тщательно подобран и является превосходным вкусовым решением.
Невероятная текстура.
Полнорационное и сбалансированное питание.
Ежедневное наслаждение для котов-гурманов.
Каждое блюдо получается настоящим шедевром.
');
insert into products values (3178, 2, 17, 71,'Консервы для кошек Gourmet Gold, кролик (паштет)', 36, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Кролик
Особенности: Полнорационный, повседневный
',' Влажный корм для кошек Gourmet Gold Паштет с кроликом, Банка.
 Gourmet® Гурмэ Голд – это золотая коллекция вкусов и текстур, такие как паштет, кусочки в соусе, террин по-французски, нежные биточки и другие роскошные блюда, перед которыми не устоит даже самая взыскательная кошка. Гурмэ - это всегда высокое качество, изысканный вкус и отборные ингредиенты. Ежедневное удовольствие для вашего кота-гурмана. Вся линейка кормов Гурмэ не содержит искусственных красителей, консервантов и ароматизаторов.
Каждый ингредиент блюда Gourmet Gold тщательно подобран и является превосходным вкусовым решением.
Невероятная текстура.
Полнорационное и сбалансированное питание.
Ежедневное наслаждение для котов-гурманов.
Каждое блюдо получается настоящим шедевром.
');
insert into products values (3179, 2, 17, 71,'Консервы для кошек Gourmet Gold, кролик, печень кусочки в подливке', 36, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Кролик, печень
Особенности: Полнорационный, повседневный
','Консервированный корм для кошек от компании "Gourmet" - это здоровое питание для Вашего любимца. Нежное лакомство из кусочков кролика и печени оптимально сбалансировано. Оно содержит комплекс минералов, витаминов и микроэлементов, способствующих поддержанию сильной иммунной системы, крепких зубов и скелета, красоты шерсти. Консервы хорошо усваиваются и поддерживают оптимальное пищеварение, а их натуральный вкус привлечет даже самых привередливых питомцев.
');
insert into products values (3180, 2, 17, 71,'Консервы для кошек Gourmet Gold, курица и печень, кусочки в соусе', 36, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица, печень
Особенности: Полнорационный, повседневный
',' Влажный корм для кошек Gourmet Gold Кусочки в соусе с курицей и печенью, Банка.
 Гурмэ Голд – это золотая коллекция вкусов и текстур, такие как паштет, кусочки в соусе, террин по-французски, нежные биточки и другие роскошные блюда, перед которыми не устоит даже самая взыскательная кошка. Гурмэ - это всегда высокое качество, изысканный вкус и отборные ингредиенты. Ежедневное удовольствие для вашего кота-гурмана. Вся линейка кормов Гурмэ не содержит искусственных красителей, консервантов и ароматизаторов.
Каждый ингредиент блюда Gourmet Gold тщательно подобран и является превосходным вкусовым решением.
Невероятная текстура.
Полнорационное и сбалансированное питание.
Ежедневное наслаждение для котов-гурманов.
Каждое блюдо получается настоящим шедевром.
 Данный корм разработан для взрослых кошек с нормальным уровнем активности. Корм полностью сбалансирован по всем питательным и биологическим активным веществам с учётом особенностей взрослых кошек. Благодаря изысканному вкусу корм идеально подходит привередливым кошкам.
Почему стоит купить?
Высокое содержание белка (7,5-12%) необходимо для поддержания оптимальной мышечной массы
Повышенный уровень жиров (3,7-7,0%) удовлетворяет высокие энергетические потребности без увеличения объема корма.
Оптимальный баланс минералов для поддержания здоровых и крепких зубов и скелета.
Уникальный комплекс витаминов, которые поддерживают сильную иммунную систему.
Корм содержит 77-81,5% влаги, что делает его для кошки более физиологичным. Благодаря высоким вкусовым качествам идеально подходит для кошек отказывающихся от сухих кормов и для повышения вкусовой привлекательности сухих рационов
');
insert into products values (3181, 2, 17, 71,'Консервы для кошек Gourmet Gold, лосось и цыпленок кусочки в подливке', 36, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Лосось, цыпленок
Особенности: Полнорационный, повседневный
','Консервированный корм Gourmet Gold Кусочки в подливке с лососем и цыпленком разработан специально для взрослых кошек до 7 лет. Обладает хорошим вкусом, высокой питательной ценностью. Подходит самым привередливым животным.
 Gourmet gold - корм для кошек премиум класса. Ингредиенты, входящие в состав корма, хорошо усваиваются организмом кошки, полностью удовлетворяют потребности взрослой активной кошки в белках, витаминах, минералах.
Почему стоит купить?
Высокое содержание белка (7,5-12%) необходимо для поддержания оптимальной мышечной массы
Повышенный уровень жиров (3,7-7,0%) удовлетворяет высокие энергетические потребности без увеличения объема корма.
Оптимальный баланс минералов для поддержания здоровых и крепких зубов и скелета.
Уникальный комплекс витаминов, которые поддерживают сильную иммунную систему.
Корм содержит 77-81,5% влаги, что делает его для кошки более физиологичным. Благодаря высоким вкусовым качествам идеально подходит для кошек отказывающихся от сухих кормов и для повышения вкусовой привлекательности сухих рационов.
');
insert into products values (3182, 2, 17, 71,'Консервы для кошек Gourmet Gold, террин с кроликом по-французски кусочки в паштете', 36, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Кролик
Особенности: Полнорационный, повседневный
','Gourmet® Гурмэ Голд – это золотая коллекция вкусов и текстур, такие как паштет, кусочки в соусе, террин по-французски, нежные биточки и другие роскошные блюда, перед которыми не устоит даже самая взыскательная кошка. Гурмэ - это всегда высокое качество, изысканный вкус и отборные ингредиенты. Ежедневное удовольствие для вашего кота-гурмана. Вся линейка кормов Гурмэ не содержит искусственных красителей, консервантов и ароматизаторов.
');
insert into products values (3183, 2, 17, 71,'Влажный корм для кошек Gourmet Gold Террин с уткой, морковью и шпинатом по-французски (кусочки в паштете)', 36, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Утка, шпинат, морковь
Особенности: Полнорационный, повседневный
',' Влажный корм для кошек Gourmet Гурмэ Голд Террин (кусочки в паштете) с уткой, морковью и шпинатом по-французски, Банка.
 Gourmet Гурмэ Голд – это золотая коллекция вкусов и текстур, такие как паштет, кусочки в соусе, террин по-французски, нежные биточки и другие роскошные блюда, перед которыми не устоит даже самая взыскательная кошка. Гурмэ - это всегда высокое качество, изысканный вкус и отборные ингредиенты. Ежедневное удовольствие для вашего кота-гурмана. Вся линейка кормов Гурмэ не содержит искусственных красителей, консервантов и ароматизаторов.
Каждый ингредиент блюда Gourmet Gold тщательно подобран и является превосходным вкусовым решением.
Невероятная текстура.
Полнорационное и сбалансированное питание.
Ежедневное наслаждение для котов-гурманов.
Каждое блюдо получается настоящим шедевром.
 Корма для кошек Gourmet Гурмэ - это не просто вкусный корм, а настоящие кулинарные изыски на каждый день, которые удовлетворят гастрономические потребности даже самых взыскательных котов-гурманов. Манящий аромат, неповторимая гамма вкусов, оригинальные текстуры и сбалансированное питание – истинное удовольствие для ценителей превосходной кухни. Ни один кот не сможет устоять перед невероятным блюдом от Гурмэ!
');
insert into products values (3184, 2, 17, 71,'Консервы для кошек Gourmet Gold, утка, индейка кусочки в подливке', 36, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Утка, индейка
Особенности: Полнорационный, повседневный
','Консервированный корм для кошек от компании "Gourmet" - это здоровое питание для вашего любимца. Нежное лакомство из кусочков Утки и Индейки оптимально сбалансировано. Оно содержит комплекс минералов, витаминов и микроэлементов, способствующих поддержанию сильной иммунной системы, крепких зубов и скелета, красоты шерсти.
 Консервы хорошо усваиваются и поддерживают оптимальное пищеварение, а их натуральный вкус привлечет даже самых привередливых питомцев.
 Этот полнорационный сбалансированный корм Gourmet ( Гурме ) для кошек Кусочки в нежном соусе подойдут даже для самых привередливых кошек, любящих корм в кусочках. Корм Gourmet ( Гурме ) можно скармливать в чистом виде или смешивать с сухим кормом или кашами.
Gourmet ( Гурме ) в кусочках подходит и для взрослой кошки в возрасте от 1 года и на протяжении всей ее жизни, и для котенка, начиная с 3-месячного возраста.
 Наличие в корме Gourmet ( Гурме ) витаминов А, Д и Е обеспечат котенку гармоничные рост и развитие, а организму взрослой кошки помогут бороться со свободными радикалами, замедлить процесс старения и оставаться ей здоровой и активной в любом возрасте.
Фасовка: 85 г
');
insert into products values (3185, 2, 17, 71,'Консервы для кошек Gourmet Gold, форель, овощи кусочки в подливке', 36, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Форель, овощи
Особенности: Полнорационный, повседневный
','Сбалансированный корм отлично сочетает в себе: рыбу, субпродукты и зерновые - для хорошего усвоения, обмена веществ и переваривания желудочным трактом; витамины и полезные вещества – для поддержки здоровья и иммунитета, защиты кожи и шерсти от влияния негативных факторов внешней среды; белок, макро- и микроэлементы - для укрепления когтей и костного скелета животного.
');
insert into products values (3186, 2, 17, 71,'Консервы для кошек Gourmet Gold, нежные биточки с говядиной и томатом', 36, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Говядина, томаты
Особенности: Полнорационный, повседневный
',' Консервированный корм для кошек от компании Gourmet - это здоровое питание для вашего любимца. Нежные биточки с Говядиной и томатом оптимально сбалансированы. Корм содержит комплекс минералов, витаминов и микроэлементов, способствующих поддержанию сильной иммунной системы, крепких зубов и скелета, красоты шерсти.
 Ваша кошка — настоящий гурман, и порой ей сложно угодить. Корм Гурмэ Голд Нежные биточки — это изысканное угощение с превосходным вкусом, которым ваша кошка будет наслаждаться каждый день. Ваш гурман оценит нежнейшие кусочки с мясом или рыбой, приготовленные в аппетитном соусе. Корм Гурмэ Голд Нежные биточки — изысканное угощение на каждый день.
 Консервы хорошо усваиваются и поддерживают оптимальное пищеварение, а их натуральный вкус привлечет даже самых привередливых питомцев.
 Этот полнорационный сбалансированный корм Gourmet для кошек Нежные биточки подойдут даже для самых привередливых кошек, любящих корм в кусочках. Корм Гурме можно скармливать в чистом виде или смешивать с сухим кормом или кашами.
Gourmet (Гурме) в кусочках подходит и для взрослой кошки в возрасте от 1 года и на протяжении всей ее жизни, и для котенка, начиная с 3-месячного возраста.
 Наличие в корме Gourmet ( Гурме ) витаминов А, Д и Е обеспечат котенку гармоничные рост и развитие, а организму взрослой кошки помогут бороться со свободными радикалами, замедлить процесс старения и оставаться ей здоровой и активной в любом возрасте.
Фасовка: 85 г.
');
insert into products values (3187, 2, 17, 71,'Консервы для кошек Gourmet Gold, Нежные биточки с индейкой и шпинатом', 36, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Шпинат, индейка
Особенности: Полнорационный, повседневный
','Консервированный корм для кошек от компании "Gourmet" - это здоровое питание для вашего любимца. Нежное лакомство Нежные биточки с индейкой и шпинатом оптимально сбалансировано. Оно содержит комплекс минералов, витаминов и микроэлементов, способствующих поддержанию сильной иммунной системы, крепких зубов и скелета, красоты шерсти.
 Консервы хорошо усваиваются и поддерживают оптимальное пищеварение, а их натуральный вкус привлечет даже самых привередливых питомцев.
 Этот полнорационный сбалансированный корм Gourmet ( Гурме ) для кошек Нежные биточки с индейкой и шпинатом подойдут даже для самых привередливых кошек, любящих корм в кусочках. Корм Gourmet ( Гурме ) можно скармливать в чистом виде или смешивать с сухим кормом или кашами.
Gourmet ( Гурме ) в кусочках подходит и для взрослой кошки в возрасте от 1 года и на протяжении всей ее жизни, и для котенка, начиная с 3-месячного возраста.
 Наличие в корме Gourmet ( Гурме ) витаминов А, Д и Е обеспечат котенку гармоничные рост и развитие, а организму взрослой кошки помогут бороться со свободными радикалами, замедлить процесс старения и оставаться ей здоровой и активной в любом возрасте.
Фасовка: 85 г
');
insert into products values (3188, 2, 17, 71,'Влажный корм для кошек Gourmet Gold Нежные биточки  с курицей и морковью', 36, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица, морковь
Особенности: Полнорационный, повседневный
',' Влажный корм для кошек Gourmet Gold Нежные биточки с курицей и морковью, Банка.
 Обеспечивая необходимым количеством энергии организм зрелых кошек, полноценный влажный рацион Gourmet Gold с сочными биточками из курицы и моркови, представленный в нашем интернет-магазине, удовлетворит гастрономические пристрастия даже самого привередливого пушистого питомца.
Особенности:
обладая повышенной вкусовой привлекательностью, консервы идеально подходят для четвероногих питомцев, отказывающихся от сухих лакомств;
являясь непревзойденным источником жизненных энергии, комплекс минералов, содержащийся в консервах, способствует укреплению зубов, а также значительно минимизирует окислительные поражения клеток, сохраняя зрелым кошкам подвижность и молодость;
сияющий вид и шелковистость шерсти обеспечиваются жирными омега-кислотами, содержащимися в продуктах переработки рыбы;
надлежащий обмен веществ обусловлен высоким содержанием влаги (74 %);
улучшая пищеварение, натуральные растительные волокна (мякоть моркови - 7 %) эффективно поддерживают иммунитет ласкового питомца, заметно снижая образование шерстяных сгустков в его желудке;
легкоусвояемое нежное филе курицы, составляющее основу ароматных биточков, наделяет рацион превосходной перевариваемостью;
правильная моторика сердца и печени обусловлена присутствием таурина, помогающего организму эффективно справляться с разнообразными стрессами и инфекциями;
светонепроницаемый оригинальный пауч, исключающий случайное вскрытие, гарантированно сохранит вкусовую ценность лакомства.
 Сбалансированные консервы серии Gourmet Gold в ароматной густой подливе, приобретенные у нас, благодаря высокому процентному содержанию курицы и витаминно-минеральному комплексу, приведут в восторг самого требовательного пушистого питомца.
 GOURMET Gold® – это золотая коллекция вкусов и текстур, такие как террин по-французски, паштет, нежные биточки и другие роскошные блюда, перед которыми не устоит даже самая взыскательная кошка. Каждый ингредиент блюда Gourmet Gold® тщательно подобран и является превосходным вкусовым решением. Благодаря этому каждое блюдо получается настоящим шедевром.
Фасовка: 85 г
');
insert into products values (3189, 2, 17, 71,'Консервы для кошек Gourmet Gold, Нежные биточки ягненок и фасоль', 36, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Ягненок, фасоль
Особенности: Полнорационный, повседневный
',' Обладая привлекательной ароматной консистенцией, полноценные консервы GOURMET GOLD с нежнейшими биточками из фасоли и ягненка, представленные в нашем интернет-магазине, отличаются отсутствием сои, искусственных ароматизаторов и усилителей вкуса.
Особенности:
оптимальная моторика внутренних органов и сердца обусловлена наличием таурина, помогающего организму домашнего питомца эффективно справляться с разнообразными стрессами;
сияющий вид и шелковистость шерсти обеспечиваются жирными омега-кислотами, содержащимися в продуктах переработки рыбы;
стимулируя функционирование желудочно-кишечного тракта, натуральные растительные волокна в виде зеленой фасоли (5%) эффективно поддерживают иммунитет пушистого любимца и значительно минимизируют возникновение шерстяных клубочков в его кишечнике;
успешная профилактика диабетических осложнений обусловлена наличием натуральных антиоксидантов;
оптимальный баланс микроэлементов обеспечивает надлежащее функционирование мочевыводящих каналов, снижая окислительные процессы;
легкоусвояемые аппетитные биточки из ягненка, богатые протеинами, сохранят кошке молодость и подвижность;
оптимальный уровень зольности (2%) насыщает организм четвероногого друга необходимым комплексом минералов;
влажное лакомство помещено в вакуумную жестяную банку, помогающую в полной мере сохранить питательную ценность и вкусовые характеристики;
консервы пригодны для ежедневного употребления в сочетании с сухими кормами.
 Разработанное с учетом гастрономических потребностями взрослых кошек, сбалансированное влажное лакомство GOURMET GOLD, приобретенное у нас, обеспечит великолепное самочувствие домашнему любимцу, делая его значительно активным.
Фасовка: 85 г
');
insert into products values (3190, 2, 17, 71,'Консервы для кошек Gourmet Mon Petit, курица', 19, '50 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица
Особенности: Полнорационный, повседневный
','Корм GOURMET Mon Petit — это тщательно приготовленные блюда, которые стали доступны в мини-упаковке по 50 г, как раз на один прием. Всегда свежее угощение в тарелке у вашего питомца!
 Новый формат 50 граммов GOURMET Mon Petit рассчитан на одну порцию. Поэтому на тарелке не останется ни одного кусочка, и вам не придется убирать остатки корма в холодильник или выбрасывать.
');
insert into products values (3192, 2, 17, 71,'Консервы для котят Animonda Carny Kitten с говядиной, курицей и кроликом', 121, '200 гр.','Возраст: Котята (до 1 года)
Размер породы: Для всех пород
Вкус: Курица, кролик, говядина
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Повседневный
',' Консервы Animonda Carny Kitten &ndash; уникальные корма супер-премиум класса для котят, разработанные с привлечением профессиональных диетологов. При разработке учитывались особые потребности растущего организма котенка.
 Корма Анимонда Карни изготавливаются исключительно из отборного высококачественного мяса, обработанного непосредственно перед расфасовкой и упаковкой, что позволяет сохранить подлинный вкус и все полезные вещества.Данный консервированный корм не содержит искусственных красителей, добавок, усилителей вкуса и пр химии.
 В этом просто нет необходимости! Консервы отличаются тем естественным вкусом мяса, который коши любят больше всего на свете. По консистенции напоминают фарш.
 Консервы Animonda Carny Kitten не просто лакомство, а полнорационное питание на каждый день, обеспечивающее всеми необходимыми витаминами и минералами вашего юного домашнего охотника. Они отличаются настоящим немецким качеством, безумно аппетиты, имеют отличную поедаемость и содержат только лучшие и качественные ингредиенты.
Беззерновой
Консервы супер-премиум класса
НЕ содержат: красители, консерванты, сою и усилители вкуса
Изготовлен в Германии
Полнорационный корм
');
insert into products values (3193, 2, 17, 71,'Консервы для кошек Animonda Carny Adult, со вкусом отборной говядины', 121, '200 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Говядина
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Повседневный
','Консервы Animonda Carny Adult – уникальные корма супер-премиум класса для кошек, разработанные с привлечением профессиональных диетологов.
 При разработке учитывались все стадии жизни питомца, а также их особенные потребности. Изготавливаются исключительно из отборного высококачественного мяса, обработанного непосредственно перед расфасовкой и упаковкой, что позволяет сохранить подлинный вкус и все полезные вещества. Данный консервированный корм не содержит искусственных красителей, добавок, усилителей вкуса и пр химии. В этом просто нет необходимости! Консервы отличаются тем естественным вкусом мяса, который коши любят больше всего на свете.
 По консистенции напоминают фарш. Важно отметить тот факт, что эти Animonda Carny Adult не лакомство, а полнорационное повседневное питание на каждый день, обеспечивающее всеми необходимыми витаминами, аминокислотами и минералами вашего питомца.
Консервы Анимонда Карни Эдалт отличаются настоящим немецким качеством, безумно аппетиты, имеют отличную поедаемость и содержат только лучшие и качественные ингредиенты. Беззерновой Консервы супер-премиум класса НЕ содержат: красители, консерванты, сою и усилители вкуса Изготовлен в Германии Полнорационный корм
');
insert into products values (3195, 2, 17, 71,'Консервы для кошек Leonardo Quality Selection, со вкусом птицы', 112, '200 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Птица
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Leonardo Quality Selection Pure Poultry / Консервы Леонардо c птицей. Консервы с птицей, обогащёны витаминами, таурином и ценными микроэлементами.
');
insert into products values (3197, 2, 17, 71,'Консервы для взрослых кошек Animonda Carny Adult с говядиной и ягнёнком', 121, '200 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Ягненок, говядина
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Повседневный
','Консервы Animonda Carny Adult – уникальные корма супер-премиум класса для кошек, разработанные с привлечением профессиональных диетологов. При разработке учитывались все стадии жизни питомца, а также их особенные потребности. Изготавливаются исключительно из отборного высококачественного мяса, обработанного непосредственно перед расфасовкой и упаковкой, что позволяет сохранить подлинный вкус и все полезные вещества.
 Данный консервированный корм не содержит искусственных красителей, добавок, усилителей вкуса и пр химии. В этом просто нет необходимости! Консервы отличаются тем естественным вкусом мяса, который коши любят больше всего на свете. По консистенции напоминают фарш.
 Важно отметить тот факт, что эти Animonda Carny Adult не лакомство, а полнорационное повседневное питание на каждый день, обеспечивающее всеми необходимыми витаминами, аминокислотами и минералами вашего питомца.
Консервы Анимонда Карни Эдалт отличаются настоящим немецким качеством, безумно аппетиты, имеют отличную поедаемость и содержат только лучшие и качественные ингредиенты. Беззерновой Консервы супер-премиум класса НЕ содержат: красители, консерванты, сою и усилители вкуса Изготовлен в Германии Полнорационный корм
');
insert into products values (3199, 2, 17, 71,'Консервы для котят Animonda Carny Kitten, с телятиной и курицей', 121, '200 гр.','Возраст: Котята (до 1 года)
Размер породы: Для всех пород
Вкус: Телятина, курица
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Повседневный
','Консервы Animonda Carny Kitten – уникальные корма супер-премиум класса для котят, разработанные с привлечением профессиональных диетологов. При разработке учитывались особые потребности растущего организма котенка. Корма Анимонда
 Карни изготавливаются исключительно из отборного высококачественного мяса, обработанного непосредственно перед расфасовкой и упаковкой, что позволяет сохранить подлинный вкус и все полезные вещества. Данный консервированный корм не содержит искусственных красителей, добавок, усилителей вкуса и пр химии.
 В этом просто нет необходимости! Консервы отличаются тем естественным вкусом мяса, который коши любят больше всего на свете. По консистенции напоминают фарш. Консервы Animonda Carny Kitten не просто лакомство, а полнорационное питание на каждый день, обеспечивающее всеми необходимыми витаминами и минералами вашего юного домашнего охотника.
 Они отличаются настоящим немецким качеством, безумно аппетиты, имеют отличную поедаемость и содержат только лучшие и качественные ингредиенты.
Беззерновой
Консервы супер-премиум класса
НЕ содержат: красители, консерванты, сою и усилители вкуса
Изготовлен в Германии
Полнорационный корм
');
insert into products values (3200, 2, 17, 71,'Влажный корм Hill''s Science Plan для взрослых кошек для поддержания жизненной энергии и иммунитета, пауч с говядиной в соусе', 72, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Говядина
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Повседневный
',' Влажный корм для взрослых кошек Hill''s Science Plan Adult 1-6 для поддержания жизненной энергии и иммунитета, пауч с говядиной в соусе. Поддерживает иммунитет, здоровое пищеварение и мышечную массу у взрослых кошек
 Ваша взрослая кошка нуждается в корме, который поддерживает здоровое пищеварение, блестящую шерсть, мышечную массу и здоровый иммунитет. Влажный корм для взрослых кошек с говядиной в форме пауча HILL''S SCIENCE PLAN изготовлен из высококачественных, легко усваиваемых ингредиентов и специально создан для удовлетворения энергетических потребностей взрослых кошек. корм для кошек и котов из высококачественных ингредиентов HILL''S SCIENCE PLAN содержит Витамин Е и Омега-6 жирные кислоты, которые помогают обеспечить здоровую кожу и шерсть.
 Благодаря содержанию качественных белков этот корм для кошек также помогает поддерживать мышечную массу вашей кошки. Также, влажный корм для кошек содержит таурин - необходимую аминокислоту для поддержания здоровья сердца, функции почек и мочевого пузыря
Корм для взрослых кошек содержит таурин, необходимый для здоровья сердца, и сбалансированные минералы для поддержания функции почек и мочевого пузыря
Качественные протеины помогают наращивать и поддерживать мышечную массу
Содержит Витамин E и Омега-3 и -6 жирные кислоты для поддержания здоровья кожи и блестящей шерсти у вашей кошки
Разнообразьте рацион вашего питомца, попробуйте разные вкусы в паучах и сухом корме
Натуральные ингредиенты высокого качества.
Hill’s Science Plan – полноценное повседневное питание, разработанное на основе передовых достижений науки, с клинически подтвержденной эффективностью. Произведено в Европе.
 Компания Hill''s Pet Nutrition помогает улучшить качество жизни домашних животных и их владельцев во всем мире с 1939 года. Миссия компании - улучшить и продлить особые взаимоотношения между людьми и их питомцами. Hill’s активно поддерживает ветеринарных специалистов и приюты для животных по всему миру. Корма Хиллс производятся только в Европе и США, рекомендованы ветеринарными специалистами.
');
insert into products values (3201, 2, 17, 71,'Консервы для кошек Whiskas Аппетитный микс, домашняя птица и говядина в томатном желе (пауч)', 26, '85 гр.','Возраст: Взрослые (1-6 лет)
Вкус: Птица, говядина
',' Птица, говядина и томатное желе — сразу всё, о чём мечтала ваша кошка, в новой коллекции сбалансированных блюд WHISKAS® Аппетитный микс. В каждом из паучей содержится три основных ингредиента: разные виды мяса или морепродуктов смешиваются в нежнейшем соусе или желе, чтобы вы воплощали мечты своих любимцев.
 WHISKAS®  для взрослых кошек это:
Оптимальный баланс питательных веществ для полноценной жизни.
Всё необходимое для поддержания здоровья: Омега-6, кальций, фосфор и таурин, витамин Е, цинк.
 WHISKAS® рекомендует сочетать разные форматы корма в рационе Вашей кошки. Утром и вечером Вашей любимице нужно давать влажный рацион, а в течение дня — сухой. Такой тип питания позволит объединить преимущества каждого из форматов.
 Преимущества сухих рационов:
Профилактика заболеваний ротовой полости.
Профилактика заболеваний желудочно-кишечного тракта.
 Преимущества влажных рационов:
Профилактика ожирения.
Профилактика заболеваний мочевыводящей системы.
');
insert into products values (3203, 2, 17, 71,'Консервы для кошек Leonardo Quality Selection Rich In Rabbit со вкусом кролика', 112, '200 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Кролик
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
',' Корм для кошек Leonardo Quality Selection Rich In Rabbit с кроликом разработан при поддержке немецких ветеринаров. Натуральный состав из высококачественных отборных продуктов и самого свежего мяса обогащен витаминным комплексом с дополнительными в составе пищевыми добавками для укрепления нервной системы, ЖКТ и костно-мышечной ткани животного. Консервированный влажный корм Леонардо имеет приятный вкус и запах, который не оставит равнодушным ни одного питомца.
 Нежное мясо кролика характеризуется низким содержанием жира и легко усваивается. Ваш питомец оценит привлекательный вкус консервов с кроликом.
');
insert into products values (3204, 2, 17, 71,'Консервы для кошек Leonardo Quality Selection, со вкусом печени', 112, '200 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Печень
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
',' Консервы для кошек Leonardo – «Мясо наилучшего качества» - лёгкий путь к здоровому питанию Вашего питомца!
 Качественный отбор гарантирует высокую биологическую ценность мяса от немецких производителей. Низкокачественное сырьё и субпродукты НЕ поступают в производство. Не содержит консервантов, красителей, ароматизаторов и соевых продуктов.
');
insert into products values (3206, 2, 17, 71,'Влажный корм  для взрослых кошек WHISKAS  Рыбная коллекция. Лосось', 26, '85 гр.','Возраст: Взрослые (1-6 лет)
Вкус: Лосось
Страна производитель: Россия
',' Сложно найти таких взыскательных ценителей мяса и рыбы, как кошки. Именно для них мы создали новый WHISKAS® «Рыбная коллекция». Это палитра рыбных блюд, которые обладают особой волокнистой текстурой. Мы готовим их в нежном соусе или желе и упаковываем в паучи.
 Порадуйте вашу кошку сочными кусочками с лососем и доставьте ей максимум удовольствия.
 WHISKAS® для взрослых кошек это:
 • Оптимальный баланс питательных веществ для полноценной жизни.
 • Всё необходимое для поддержания здоровья: Омега-6, кальций, фосфор и таурин, витамин Е, цинк.
 • Вкусное питание с высоким содержанием белка на каждый день.
 • 100% натуральные ингредиенты: мясо, рыба и субпродукты – без добавления консервантов.
 Кошки — истинные ценители мяса. Именно поэтому мы создали для них новый удивительно вкусный WHISKAS® «Мясная коллекция». Эту палитру мясных блюд ваша кошка оценит по достоинству и останется в полном восторге.
');
insert into products values (3208, 2, 17, 71,'Консервы для кошек, Mjau Мясные кусочки в желе с говяжьим фаршем', 171, '380 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Говядина
Страна производитель: Швеция
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Влажное питание премиум-класса MJAU для кошек "Мясные кусочки в желе с говяжьим фаршем" в удобной упаковке Tetra Recart.
Полнорационное питание.
Произведено на заводе Doggy (Швеция) в строгом соответствии со шведским законодательством.
Приготовлено из натуральных ингредиентов, поставляемых со шведских ферм и рыбоводческих хозяйств.
Содержит все необходимые витамины и минеральные вещества.
100% протеина животного происхождения.
Не содержит ГМО, сои, зерна, искусственных вкусовых добавок  и красителей.
 Удобная упаковка Tetra Recart от компании Tetra Pak:
Легко открывается и повторно закрывается.
Питание остается свежим и аппетитным еще 2-3 дня.
Упаковка безопасна - ее может открыть даже ребенок.
Экологична и легко утилизируется.
');
insert into products values (3209, 2, 17, 71,'Консервы для кошек Leonardo Quality Selection, со вкусом морской рыбы', 112, '200 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Морская рыба
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
',' Разве может быть что-то вкуснее для кошки чем рыбная консерва? Может, если это консерва от бренда Леонардо с нежным мясом морской рыбки. Заказать этот чудесный и очень полезный корм вы можете в нашем интернет-магазине, по цене, которая является наиболее выгодной на рынке!
 Загляните в Мир корма и в пару кликов оформите заказ на пикантное лакомство для своей любимицы!
 Преимущества и особенности рациона от Леонардо:
в качестве ежедневного питания отлично подойдет взрослым кошкам всех пород, достигшим года;
страна производитель продукта - Германия;
рацион является прекрасно сбалансированным, сочным, питательным и очень вкусным, а кроме того в нем содержатся такие необходимые каждой кошке минеральные вещества и жирные кислоты, источником которых выступает первоклассная рыба;
корм заслуженно относится к супер-премиальному классу, ведь все ингредиенты подобраны с особой заботой о здоровье кошек, а также вниманием к ее нуждам, учетом физиологии и гастрономических предпочтений;
компоненты рационы характеризуются экологичностью, гипоаллергенностью, свежестью, натуральностью. Приготовленный на основе щадящей технологии данный рацион максимально сохраняет в себе все полезные свойства входящих компонентов. а также их удивительные вкусовые характеристики;
продукт благотворно воздействует на организм питомца в целом, стимулируя адекватное функционирование каждой из систем - укрепляет иммунную и мышечную, нормализует пищеварение, поддерживает сердечно-сосудистую;
корм является отличным вспомогательным средством, которое позволяет улучшить состояние шерсти мурлыки и оздоравливает ее кожный покров;
характеризуется пикантным вкусом, привлекательным ароматом и нежной консистенцией.
В Мир корма только самые качественные, свежие и сертифицированные товары от именитых мировых компаний. Поэтому, заказывая у нас, вы получаете лучшее!
');
insert into products values (3211, 2, 17, 71,'Консервы для взрослых кошек Animonda Carny Adult коктейль из разных сортов мяса ', 121, '200 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Мясное ассорти
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Повседневный
','Консервы Animonda Carny Adult – уникальные корма супер-премиум класса для кошек, разработанные с привлечением профессиональных диетологов. При разработке учитывались все стадии жизни питомца, а также их особенные потребности. Изготавливаются исключительно из отборного высококачественного мяса, обработанного непосредственно перед расфасовкой и упаковкой, что позволяет сохранить подлинный вкус и все полезные вещества.
 Данный консервированный корм не содержит искусственных красителей, добавок, усилителей вкуса и пр химии. В этом просто нет необходимости! Консервы отличаются тем естественным вкусом мяса, который коши любят больше всего на свете. По консистенции напоминают фарш.
 Важно отметить тот факт, что эти Animonda Carny Adult не лакомство, а полнорационное повседневное питание на каждый день, обеспечивающее всеми необходимыми витаминами, аминокислотами и минералами вашего питомца.
Консервы Анимонда Карни Эдалт отличаются настоящим немецким качеством, безумно аппетиты, имеют отличную поедаемость и содержат только лучшие и качественные ингредиенты. Беззерновой Консервы супер-премиум класса НЕ содержат: красители, консерванты, сою и усилители вкуса Изготовлен в Германии Полнорационный корм
');
insert into products values (3213, 2, 17, 72,'Royal Canin Renal Feline для кошек при почечной недостаточности, говядина (пауч)', 78, '85 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Говядина, птица
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, при почечной недостаточности
','ПОЧЕЧНАЯ НЕДОСТАТОЧНОСТЬ
 Вводить корм в рацион питомца строго по рекомендации врача.
Показания:
 Хроническая почечная недостаточность (ХПН).
Профилактика рецидивов образования камней оксалата кальция у кошек с ослабленной функцией почек
Профилактика рецидивов уролитиаза (уратов, цистинов), вызванных снижением уровня рН мочи
Противопоказания:
Беременность, лактация, рост
Длительность курса применения:
 Минимальный срок назначения диетотерапии составляет 6 месяцев. По истечении этого времени необходимо повторное общее обследование. Если повреждены 3/4 нефронов почек, болезнь приобретает необратимый характер, и диетотерапию назначают для применения в течение всей жизни кошки

Диетологическое лечение ХПН.
 Формула продуктов специально разработана для поддержания почечной функции при ХПН. Продукты отличаются низким содержанием фосфора, содержат комплекс антиоксидантов, жирные кислоты ЕРА и DHA. При ХПН почки теряют способность надлежащим образом выводить фосфор.
 Низкое содержание фосфора в продукте способствует замедлению развития болезни. При кормлении диетическим кормом с адаптированным содержанием рыбьего жира (источника незаменимых жирных кислот ЕРА и DHA) повышается скорость клубочковой фильтрации.
Снижение нагрузки на почки.
 Чрезмерная нагрузка на почки может спровоцировать уремический криз. Высокое качество и адаптированное содержание белков способствуют снижению нагрузки на почки. Если содержание белка в рационе значительно превышает минимальные потребности, при сниженной экскреторной функции почек продукты распада азота накапливаются в биологических жидкостях.

Восстановление метаболического равновесия.
 ХПН может привести к метаболическому ацидозу, поэтому в состав продуктов входят подщелачивающие вещества. Почки играют важнейшую роль в поддержании кислотно- щелочного баланса. При нарушенной функции почек их способность к выведению ионов водорода и реабсорбции ионов бикарбоната снижена, в связи с чем высок риск метаболического ацидоза.

Вкусовые предпочтения.
 Специально разработанный ароматический профиль помогает удовлетворить особые вкусовые предпочтения кошки. У животных с ХПН довольно часто наблюдается потеря аппетита, непереносимость корма, анорексия.
 Полезная информация:
 Смена влажного продукта каждые 3-4 дня может стимулировать потребление корма. При смешанном кормлении кошки потребляют в среднем 85 г влажных продуктов в день.
 Хранить в сухом, прохладном месте.
');
insert into products values (3214, 2, 17, 72,'Royal Canin Renal Feline для кошек при почечной недостаточности, курица (пауч)', 78, '85 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при почечной недостаточности
','ПОЧЕЧНАЯ НЕДОСТАТОЧНОСТЬ
 Вводить корм в рацион питомца строго по рекомендации врача.
Показания:
Хроническая почечная недостаточность (ХПН).
Профилактика рецидивов образования камней оксалата кальция у кошек с ослабленной функцией почек
Профилактика рецидивов уролитиаза (уратов, цистинов), вызванных снижением уровня рН мочи
Противопоказания:
Беременность, лактация, рост
Длительность курса применения:
 Минимальный срок назначения диетотерапии составляет 6 месяцев. По истечении этого времени необходимо повторное общее обследование. Если повреждены 3/4 нефронов почек, болезнь приобретает необратимый характер, и диетотерапию назначают для применения в течение всей жизни кошки
Диетологическое лечение ХПН.
 Формула продуктов специально разработана для поддержания почечной функции при ХПН. Продукты отличаются низким содержанием фосфора, содержат комплекс антиоксидантов, жирные кислоты ЕРА и DHA. При ХПН почки теряют способность надлежащим образом выводить фосфор. Низкое содержание фосфора в продукте способствует замедлению развития болезни. При кормлении диетическим кормом с адаптированным содержанием рыбьего жира (источника незаменимых жирных кислот ЕРА и DHA) повышается скорость клубочковой фильтрации.

Снижение нагрузки на почки.
 Чрезмерная нагрузка на почки может спровоцировать уремический криз. Высокое качество и адаптированное содержание белков способствуют снижению нагрузки на почки. Если содержание белка в рационе значительно превышает минимальные потребности, при сниженной экскреторной функции почек продукты распада азота накапливаются в биологических жидкостях.
Восстановление метаболического равновесия.
 ХПН может привести к метаболическому ацидозу, поэтому в состав продуктов входят подщелачивающие вещества. Почки играют важнейшую роль в поддержании кислотно- щелочного баланса. При нарушенной функции почек их способность к выведению ионов водорода и реабсорбции ионов бикарбоната снижена, в связи с чем высок риск метаболического ацидоза.

Вкусовые предпочтения.
 Специально разработанный ароматический профиль помогает удовлетворить особые вкусовые предпочтения кошки. У животных с ХПН довольно часто наблюдается потеря аппетита, непереносимость корма, анорексия.
Полезная информация:
 Смена влажного продукта каждые 3-4 дня может стимулировать потребление корма. При смешанном кормлении кошки потребляют в среднем 85 г влажных продуктов в день.
 Хранить в сухом, прохладном месте.
');
insert into products values (3215, 2, 17, 72,'Royal Canin VD Renal Feline для кошек при хронической почечной недостаточности', 78, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Страна производитель: Австрия
Особенности: Полнорационный, повседневный, при почечной недостаточности
','Показания:
Хроническая почечная недостаточность (ХПН);
Профилактика рецидивов образования камней оксалата кальция у кошек с ослабленной функцией почек;
Профилактика рецидивов уролитиаза (уратов, цистинов), вызванных снижением уровня рН мочи.
Противопоказания:
Беременность,
лактация,
рост.
Длительность курса применения:
 Минимальный срок назначения диетотерапии составляет 6 месяцев. По истечении этого времени необходимо повторное общее обследование. Если повреждены 3/4 нефронов почек, болезнь приобретает необратимый характер, и диетотерапию назначают для применения в течение всей жизни кошки.
Замедление процессов старения
 Комплекс антиоксидантов синергичного действия (витамины Е и С, таурин, лютеин) уменьшает деградацию клеточной ДНК, усиливает иммунитет и замедляет процессы старения.
Полезная информация
 Почечной недостаточностью обычно страдают пожилые кошки, аппетит у таких животных часто снижен, нередко наблюдается гингивит и проблемы с разгрызанием корма. Поэтому нежная текстура корма Renal Feline в виде мусса (тонкоизмельчённый паштет) в металлических банках является идеальной альтернативой кусочкам в соусе для кошек, предпочитающих влажные продукты
');
insert into products values (3216, 2, 17, 72,'Royal Canin Renal Feline для кошек, лечение почек, со вкусом тунца (пауч)', 78, '85 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Свинина, птица, тунец
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при почечной недостаточности
','ПОЧЕЧНАЯ НЕДОСТАТОЧНОСТЬ
 Вводить корм в рацион питомца строго по рекомендации врача.
Показания:
Хроническая почечная недостаточность (ХПН).
Профилактика рецидивов образования камней оксалата кальция у кошек с ослабленной функцией почек
Профилактика рецидивов уролитиаза (уратов, цистинов), вызванных снижением уровня рН мочи
Противопоказания:
Беременность, лактация, рост
Длительность курса применения:
 Минимальный срок назначения диетотерапии составляет 6 месяцев. По истечении этого времени необходимо повторное общее обследование. Если повреждены 3/4 нефронов почек, болезнь приобретает необратимый характер, и диетотерапию назначают для применения в течение всей жизни кошки
Диетологическое лечение ХПН.
 Формула продуктов специально разработана для поддержания почечной функции при ХПН. Продукты отличаются низким содержанием фосфора, содержат комплекс антиоксидантов, жирные кислоты ЕРА и DHA. При ХПН почки теряют способность надлежащим образом выводить фосфор.
 Низкое содержание фосфора в продукте способствует замедлению развития болезни. При кормлении диетическим кормом с адаптированным содержанием рыбьего жира (источника незаменимых жирных кислот ЕРА и DHA) повышается скорость клубочковой фильтрации.

Снижение нагрузки на почки.
 Чрезмерная нагрузка на почки может спровоцировать уремический криз. Высокое качество и адаптированное содержание белков способствуют снижению нагрузки на почки. Если содержание белка в рационе значительно превышает минимальные потребности, при сниженной экскреторной функции почек продукты распада азота накапливаются в биологических жидкостях.

Восстановление метаболического равновесия.
 ХПН может привести к метаболическому ацидозу, поэтому в состав продуктов входят подщелачивающие вещества. Почки играют важнейшую роль в поддержании кислотно- щелочного баланса. При нарушенной функции почек их способность к выведению ионов водорода и реабсорбции ионов бикарбоната снижена, в связи с чем высок риск метаболического ацидоза.

Вкусовые предпочтения.
 Специально разработанный ароматический профиль помогает удовлетворить особые вкусовые предпочтения кошки. У животных с ХПН довольно часто наблюдается потеря аппетита, непереносимость корма, анорексия.
Полезная информация:
 Смена влажного продукта каждые 3-4 дня может стимулировать потребление корма. При смешанном кормлении кошки потребляют в среднем 85 г влажных продуктов в день.
 Хранить в сухом, прохладном месте.
');
insert into products values (3218, 2, 17, 72,'Влажный диетический корм для кошек Hill''s Prescription Diet k/d Kidney Care при хронической болезни почек, с лососем (пауч)', 80, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Лосось, рыба
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Диетический, при заболевании почек
',' Корм для кошек Hill’s Prescription Diet Feline k/d помогает значительно улучшить качество жизни питомца с заболеваниями почек.
Пониженный уровень протеина высокого качества предотвращает токсическое расщепление продуктов обмена, что вызывает негативные клинические признаки.
Добавление Омега-3 жирных кислот из рыбьего жира способствует улучшению кровотока в почках .
Помогает нейтрализовать действие свободных радикалов за счет высокого содержания антиоксидантов.
Обеспечивает превосходный вкус и возможность смешивания сухого и влажного корма для разнообразия корма Вашей кошки.
 В 2-х летнем исследовании клинически доказано, что у кошек, питавшихся кормом Hill''s Prescription Diet k/d Feline, значительно реже отмечались эпизоды уремии и снижался уровень смертности.
 E.A.T. Технология восстановления аппетита: доказано, что k/d Feline улучшает аппетит и повышает потребление калорий на 35% у кошек с хроническими заболеваниями почек
 Для кошек с ХБП и остеоартритом : Prescription Diet k/d+ Mobility Feline
Не рекомендуется
Котятам.
Беременным и кормящим кошкам.
Кошкам с дефицитом натрия в организме.
 Рекомендуемая продолжительность диетотерапии: первоначально до 6 месяцев (от 2 до 4 месяцев в случае временной почечной недостаточности)
');
insert into products values (3219, 2, 17, 72,'Влажный диетический корм для кошек Hill''s Prescription Diet k/d Kidney Care при хронической болезни почек, с говядиной (пауч)', 80, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Говядина
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Диетический, при заболевании почек
','Влажный диетический корм для кошек Hill’s Prescription Diet Feline k/d Kidney Care помогает значительно улучшить качество жизни питомца с заболеваниями почек.
Пониженный уровень протеина высокого качества предотвращает токсическое расщепление продуктов обмена, что вызывает негативные клинические признаки.
Добавление Омега-3 жирных кислот из рыбьего жира способствует улучшению кровотока в почках .
Помогает нейтрализовать действие свободных радикалов за счет высокого содержания антиоксидантов.
Обеспечивает превосходный вкус и возможность смешивания сухого и влажного корма для разнообразия корма Вашей кошки.
В 2-х летнем исследовании клинически доказано, что у кошек, питавшихся кормом Hill''s Prescription Diet k/d Feline, значительно реже отмечались эпизоды уремии и снижался уровень смертности.
E.A.T.Технология восстановления аппетита: доказано, что k/d Feline улучшает аппетит и повышает потребление калорий на 35% у кошек с хроническими заболеваниями почек.
Для кошек с ХБП и остеоартритом : Prescription Diet k/d+ Mobility Feline.
');
insert into products values (3220, 2, 17, 72,'Влажный диетический корм для кошек и котят (консерва) Hill''s Prescription Diet i/d Digestive Care при расстройствах пищеварения, жкт, с курицей', 127, '156 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Сша
Класс корма: Супер премиум
Особенности: Диетический
','Hill’s Prescription Diet Feline i/d— высоко усваиваемый корм, созданный специально для поддержания здоровья кошек с расстройствами пищеварения.
 Помогает нейтрализовать действие свободных радикалов за счет высокого содержания антиоксидантов.
Обеспечивает великолепный вкус и возможность использования сухого и консервированного рационов для смешанного питания.
 Обеспечивает полноценное сбалансированное питание котятам (в течение короткого периода) и взрослым кошкам.
');
insert into products values (3223, 2, 17, 72,'Влажный диетический корм для кошек Hill''s Prescription Diet w/d Digestive при поддержании веса и сахарном диабете, с курицей', 145, '156 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Сша
Класс корма: Супер премиум
Особенности: Диетический, при сахарном диабете
','Hill’s Prescription Diet Feline w/d— сбалансированный корм для борьбы с лишним весом и поддержки правильной работы желудочно-кишечного тракта у кошки.
Низкое содержание калорий и жира способствует поддержанию оптимального веса.
Высокое содержание клетчатки способствует чувству насыщения и снижает "попрошайничество" между кормлениями.
Добавленный L-карнитин способствует сжиганию жиров и поддержанию мускулатуры, что обеспечивает оптимальный вес.
Высокое содержание клетчатки способствует улучшению моторики ЖКТ
Помогает нейтрализовать действие свободных радикалов за счет высокого содержания антиоксидантов
Превосходный вкус и наличие сухой и влажной форм для смешанного кормления.
 Корм Hill''s Prescription Diet w/d Cat можно использовать для повседневного кормления мало активных и стерилизованных кошек.
');
insert into products values (3224, 2, 17, 72,'Hill''s Prescription Diet k/d Рагу, влажный корм для кошек при лечении заболеваний почек, с курицей и добавлением овощей', 82, '82 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Курица, овощи
Страна производитель: Сша
Класс корма: Супер премиум
Особенности: Диетический
','Диетический консервированный корм Hill''s Prescription Diet теперь доступен в новой изысканной форме Рагу!
 Бережно приготовленные аппетитные кусочки Рагу Prescription Diet с курицей с добавлением овощей.
 Рацион Prescription Diet k/d для кошек - полноценный диетический рацион для поддержания функции почек при хронической или острой почечной недостаточности у взрослых кошек. Содержит низкий уровень фосфора и пониженный уровень протеина высокой биологической ценности.
Поддерживает работу почек и сердца
Поддерживает жизненную силу и энергичность
Поддерживает аппетит и удовольствие от еды
Поддерживает оптимальную кондицию тела
Целевые уровни белка высокого качества
Контролируемый уровень фосфора
Низкий уровень натрия
Комплекс для поддержания мышечной массы
 Hill''s Prescription Diet k/d- полноценный диетический рацион, содержащий все необходимое для питания вашей кошки. Проконсультируйтесь с ветеринарным специалистом, чтобы узнать как корма Prescription Diet могут помочь вашей кошке вести счастливую и активную жизнь.
 Prescription Diet k/d для кошек специально создано диетологами и ветеринарными специалистами для поддержаниякошек с хронической почечной недостаточностью.клинический доказано способствует улучшению качества и увеличению продолжительность жизни. Prescription Diet k/d для кошек содержит высокие уровни незаменимых жирных кислот и L-карнитина естественным образом способствует постоянному наращиваниюмышечной ткани у вашей кошки

 S+OXSHIELD: Снижает риск образования струвитных и кальция оксалатных камней. Если этот продукт недоступен, рекомендуем постепенный переход на паучи Hill''s Prescription Diet k/d. Проконсультируйтесь с ветеринарным специалистом.
');
insert into products values (3225, 2, 17, 72,'Консервы для кошек Farmina Vet Life Natural Diet Cat Gastrointestinal паштет диета при заболеваниях желудочно-кишечного тракта', 130, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица, рыба, киноа, картофель
Страна производитель: Сербия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при нарушении жкт
','Сегодня мы большая семья с итальянским сердцем и нас объединяет великая мечта, которая живет в душе любого, кто любит своих домашних животных - сделать их счастливыми, потому что их счастье делает наше собственное. Happy pet. Happy you. Долгосрочные научные исследования компании Farmina в области диетологии привели к созданию широкого ассортимента продуктов для собак на кошек.
Среди наших продуктов вы можете подобрать корм для любого возраста, размера и физиологического состояния, а также диетические рационы при различных заболеваниях животных. Производство «Точно в срок» является одним из наиболее важных критериев качества продуктов Farmina. Запуск производства происходит только после получения заказа  и это позволяет предоставить нашим питомцам свежий продукт с высокими вкусовыми качествами.
');
insert into products values (3226, 2, 17, 72,'Консервы для кошек Farmina Vet Life Natural Diet Cat Struvite паштет диета при струвитах', 130, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица, рыба, киноа, картофель
Страна производитель: Сербия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при струвитном уролитиазе
','Farmina Vet Life Struvite – полнорационный диетический влажный корм для кошек для лечения и профилактики рецидивов струвитного уролитиаза. Растворение и подавление образования струвитных уролитов. Подкисление мочи.
');
insert into products values (3227, 2, 17, 72,'Консервы для кошек Beaphar Nieren Taurin Полнорационная диета с курицей и таурином (паштет)', 158, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при почечной недостаточности
','Полнорационная диета (паштет) Nieren Taurin с курицей и обогащенная таурином для поддержания функции почек при хронической почечной недостаточности у котов и кошек. Корм разработан под руководством ветеринарных врачей, чтобы удовлетворить особые потребности взрослых кошек с заболеваниями почек (хроническая и острая почечная недостаточность).
Пониженное содержание фосфора и высококачественного белка уменьшает нагрузку на почки. Паштеты назначаются ветеринарным врачом как диета в рамках лечения заболевания почек. Без искусственных консервантов и усилителей вкуса.
 Хранить паштет в сухом месте при комнатной температуре.
');
insert into products values (3228, 2, 17, 72,'Консервы для кошек Beaphar Nieren Ente Полнорационная диета с уткой (паштет) ', 158, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Утка
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при почечной недостаточности
','Полнорационная диета (паштет) Nieren Ente с уткой для поддержания функции почек при хронической почечной недостаточности у котов и кошек. Корм разработан под руководством ветеринарных врачей, чтобы удовлетворить особые потребности взрослых кошек с заболеваниями почек (хроническая и острая почечная недостаточность).
Пониженное содержание фосфора и высококачественного белка уменьшает нагрузку на почки. Паштеты назначаются ветеринарным врачом как диета в рамках лечения заболевания почек. Без искусственных консервантов и усилителей вкуса.
 Хранить паштет в сухом месте при комнатной температуре.
');
insert into products values (3229, 2, 17, 72,'Консервы для кошек Beaphar Nieren Lamm Полнорационная диета с ягненком (паштет) ', 158, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Ягненок
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при почечной недостаточности
','Полнорационная диета (паштет) Nieren Lamm с ягненком для поддержания функции почек при хронической почечной недостаточности у котов и кошек. Корм разработан под руководством ветеринарных врачей, чтобы удовлетворить особые потребности взрослых кошек с заболеваниями почек (хроническая и острая почечная недостаточность).
Пониженное содержание фосфора и высококачественного белка уменьшает нагрузку на почки. Паштеты назначаются ветеринарным врачом как диета в рамках лечения заболевания почек. Без искусственных консервантов и усилителей вкуса.
 Хранить паштет в сухом месте при комнатной температуре.
');
insert into products values (3231, 2, 17, 72,'Консервы для кошек Beaphar Nieren Seelanchs Полнорационная диета с рыбой сайдой (паштет)', 158, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Рыба
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при почечной недостаточности
','Полнорационная диета (паштет) Nieren Seelanchs с рыбой сайдой для поддержания функции почек при хронической почечной недостаточности у котов и кошек. Корм разработан под руководством ветеринарных врачей, чтобы удовлетворить особые потребности взрослых кошек с заболеваниями почек (хроническая и острая почечная недостаточность).
Пониженное содержание фосфора и высококачественного белка уменьшает нагрузку на почки. Паштеты назначаются ветеринарным врачом как диета в рамках лечения заболевания почек. Без искусственных консервантов и усилителей вкуса.
 Хранить паштет в сухом месте при комнатной температуре.
');
insert into products values (3232, 2, 17, 72,'Консервы для кошек и собак Purina Pro Plan Veterinary diets CN при выздоровлении', 163, '195 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
','Purina Pro Plan Veterinary diets CN Корм консервированный полнорационный диетический для кошек и собак всех возрастов при выздоровлении.
Преимущества: Рекомендован для лечения воспаления. Высокое модержание питательных веществ, с высокой энергетической ценностью, с высокой концентрацией незаменимых питательных веществ и высокоусвояемыми ингридиентами.
');
insert into products values (3233, 2, 17, 72,'Консервы для кошек Purina Pro Plan Veterinary Diets DM при диабете (банка)', 172, '195 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Особенности: При сахарном диабете
',' Влажный корм, назначаемый при сахарном диабете и болезнях тонкого отдела кишечника у кошек: DM - Diabetes Management Feline Formula
Показания к применению
 Сахарный диабет у кошек, не страдающих ожирением;
 Гипергликемия;
 Воспалительные заболевания тонкого кишечника разной этиологии.
');
insert into products values (3234, 2, 17, 72,'Консервы для кошек Purina Pro Plan Veterinary Diets EN Gastroenteric при патологии ЖКТ (банка)', 172, '195 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
','Purina Pro Plan Veterinary Diets ЕN - консервированный полнорационный диетический корм для взрослых кошек и котят при расстройствах пищеварения. Рекомендован для снижения острого нарушения всасывающей функции кишечника, способствует восполнению питательных веществ и выздоровлению.
 Разработан с повышенным уровнем электролитов, высокоусвояемых ингредиентов, высокой энергетической ценностью и высокой концентрацией незаменимых питательных веществ. Низкое содержание жира помогает свести к минимуму кишечные расстройства, связанные с нарушением переваривания жиров.
 Содержит специальный источник жира (кокосовое масло) с высоким содержанием жирных кислот с цепочками средней длины для облегчения кишечного всасывания. Легко перевариваемые компоненты позволяют снизить нагрузку на кишечник.
Перед применением, а также при выборе норм кормления для котенка, рекомендуется проконсультироваться с ветеринаром. Рекомендуемый период кормления: 1-2 недели до прекращения острой диареи и/или достижения выздоровления.
');
insert into products values (3235, 2, 17, 72,'Консервы для кошек Purina Pro Plan Veterinary Diets NF при патологии почек (банка)', 172, '195 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
','Использование диетического питания при патологии почек у кошек призвано поддерживать необходимый баланс всех питательных веществ, при этом удовлетворяя специфические потребности пациента.
 Низкое содержание фосфора помогает противостоять гиперфосфатаземии и связанным с ней патологиям почек. Ограниченное содержание высококачественных белков минимизирует поступление заменимых аминокислот. Это помогает снизить выработку в организме азотных веществ.
 Пониженное содержание натрия позволяет компенсировать неспособность больных почек регулировать уровень этого важного минерального вещества. Повышенное содержание ненасыщенных жирных кислот Омега 3 может способствовать снижению клубочковой гипертензии.
Показания к применению:
почечная недостаточность
заболевания печени
ранняя стадия застойной сердечной недостаточности
гипертензия
');
insert into products values (3236, 2, 17, 72,'Консервы для кошек Purina Pro Plan Veterinary Diets UR при МКБ, Мусс с индейкой (банка)', 172, '195 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Индейка
','Консервированный полнорационный диетический корм для взрослых кошек при болезнях нижних отделов мочевыводящих путей.
');
insert into products values (3237, 2, 17, 72,'Hill''s Prescription Diet k/d Рагу, влажный корм для кошек при лечении заболеваний почек, с курицей и добавлением овощей', 82, '82 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Курица, овощи
Страна производитель: Сша
Класс корма: Супер премиум
Особенности: Диетический
','Диетический консервированный корм Hill''s Prescription Diet теперь доступен в новой изысканной форме Рагу!
 Бережно приготовленные аппетитные кусочки Рагу Prescription Diet с курицей с добавлением овощей.
 Рацион Prescription Diet k/d для кошек - полноценный диетический рацион для поддержания функции почек при хронической или острой почечной недостаточности у взрослых кошек. Содержит низкий уровень фосфора и пониженный уровень протеина высокой биологической ценности.
Поддерживает работу почек и сердца
Поддерживает жизненную силу и энергичность
Поддерживает аппетит и удовольствие от еды
Поддерживает оптимальную кондицию тела
Целевые уровни белка высокого качества
Контролируемый уровень фосфора
Низкий уровень натрия
Комплекс для поддержания мышечной массы
 Hill''s Prescription Diet k/d- полноценный диетический рацион, содержащий все необходимое для питания вашей кошки. Проконсультируйтесь с ветеринарным специалистом, чтобы узнать как корма Prescription Diet могут помочь вашей кошке вести счастливую и активную жизнь.
 Prescription Diet k/d для кошек специально создано диетологами и ветеринарными специалистами для поддержаниякошек с хронической почечной недостаточностью.клинический доказано способствует улучшению качества и увеличению продолжительность жизни. Prescription Diet k/d для кошек содержит высокие уровни незаменимых жирных кислот и L-карнитина естественным образом способствует постоянному наращиваниюмышечной ткани у вашей кошки

 S+OXSHIELD: Снижает риск образования струвитных и кальция оксалатных камней. Если этот продукт недоступен, рекомендуем постепенный переход на паучи Hill''s Prescription Diet k/d. Проконсультируйтесь с ветеринарным специалистом.
');
insert into products values (3238, 2, 17, 72,'Royal Canin Renal Feline для кошек, лечение почек, со вкусом тунца (пауч)', 78, '85 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Свинина, птица, тунец
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при почечной недостаточности
','ПОЧЕЧНАЯ НЕДОСТАТОЧНОСТЬ
 Вводить корм в рацион питомца строго по рекомендации врача.
Показания:
Хроническая почечная недостаточность (ХПН).
Профилактика рецидивов образования камней оксалата кальция у кошек с ослабленной функцией почек
Профилактика рецидивов уролитиаза (уратов, цистинов), вызванных снижением уровня рН мочи
Противопоказания:
Беременность, лактация, рост
Длительность курса применения:
 Минимальный срок назначения диетотерапии составляет 6 месяцев. По истечении этого времени необходимо повторное общее обследование. Если повреждены 3/4 нефронов почек, болезнь приобретает необратимый характер, и диетотерапию назначают для применения в течение всей жизни кошки
Диетологическое лечение ХПН.
 Формула продуктов специально разработана для поддержания почечной функции при ХПН. Продукты отличаются низким содержанием фосфора, содержат комплекс антиоксидантов, жирные кислоты ЕРА и DHA. При ХПН почки теряют способность надлежащим образом выводить фосфор.
 Низкое содержание фосфора в продукте способствует замедлению развития болезни. При кормлении диетическим кормом с адаптированным содержанием рыбьего жира (источника незаменимых жирных кислот ЕРА и DHA) повышается скорость клубочковой фильтрации.

Снижение нагрузки на почки.
 Чрезмерная нагрузка на почки может спровоцировать уремический криз. Высокое качество и адаптированное содержание белков способствуют снижению нагрузки на почки. Если содержание белка в рационе значительно превышает минимальные потребности, при сниженной экскреторной функции почек продукты распада азота накапливаются в биологических жидкостях.

Восстановление метаболического равновесия.
 ХПН может привести к метаболическому ацидозу, поэтому в состав продуктов входят подщелачивающие вещества. Почки играют важнейшую роль в поддержании кислотно- щелочного баланса. При нарушенной функции почек их способность к выведению ионов водорода и реабсорбции ионов бикарбоната снижена, в связи с чем высок риск метаболического ацидоза.

Вкусовые предпочтения.
 Специально разработанный ароматический профиль помогает удовлетворить особые вкусовые предпочтения кошки. У животных с ХПН довольно часто наблюдается потеря аппетита, непереносимость корма, анорексия.
Полезная информация:
 Смена влажного продукта каждые 3-4 дня может стимулировать потребление корма. При смешанном кормлении кошки потребляют в среднем 85 г влажных продуктов в день.
 Хранить в сухом, прохладном месте.
');
insert into products values (3241, 2, 17, 72,'Royal Canin Renal Feline для кошек при почечной недостаточности, говядина (пауч)', 78, '85 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Говядина, птица
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, при почечной недостаточности
','ПОЧЕЧНАЯ НЕДОСТАТОЧНОСТЬ
 Вводить корм в рацион питомца строго по рекомендации врача.
Показания:
 Хроническая почечная недостаточность (ХПН).
Профилактика рецидивов образования камней оксалата кальция у кошек с ослабленной функцией почек
Профилактика рецидивов уролитиаза (уратов, цистинов), вызванных снижением уровня рН мочи
Противопоказания:
Беременность, лактация, рост
Длительность курса применения:
 Минимальный срок назначения диетотерапии составляет 6 месяцев. По истечении этого времени необходимо повторное общее обследование. Если повреждены 3/4 нефронов почек, болезнь приобретает необратимый характер, и диетотерапию назначают для применения в течение всей жизни кошки

Диетологическое лечение ХПН.
 Формула продуктов специально разработана для поддержания почечной функции при ХПН. Продукты отличаются низким содержанием фосфора, содержат комплекс антиоксидантов, жирные кислоты ЕРА и DHA. При ХПН почки теряют способность надлежащим образом выводить фосфор.
 Низкое содержание фосфора в продукте способствует замедлению развития болезни. При кормлении диетическим кормом с адаптированным содержанием рыбьего жира (источника незаменимых жирных кислот ЕРА и DHA) повышается скорость клубочковой фильтрации.
Снижение нагрузки на почки.
 Чрезмерная нагрузка на почки может спровоцировать уремический криз. Высокое качество и адаптированное содержание белков способствуют снижению нагрузки на почки. Если содержание белка в рационе значительно превышает минимальные потребности, при сниженной экскреторной функции почек продукты распада азота накапливаются в биологических жидкостях.

Восстановление метаболического равновесия.
 ХПН может привести к метаболическому ацидозу, поэтому в состав продуктов входят подщелачивающие вещества. Почки играют важнейшую роль в поддержании кислотно- щелочного баланса. При нарушенной функции почек их способность к выведению ионов водорода и реабсорбции ионов бикарбоната снижена, в связи с чем высок риск метаболического ацидоза.

Вкусовые предпочтения.
 Специально разработанный ароматический профиль помогает удовлетворить особые вкусовые предпочтения кошки. У животных с ХПН довольно часто наблюдается потеря аппетита, непереносимость корма, анорексия.
 Полезная информация:
 Смена влажного продукта каждые 3-4 дня может стимулировать потребление корма. При смешанном кормлении кошки потребляют в среднем 85 г влажных продуктов в день.
 Хранить в сухом, прохладном месте.
');
insert into products values (3242, 2, 17, 72,'Royal Canin Renal Feline для кошек при почечной недостаточности, курица (пауч)', 78, '85 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при почечной недостаточности
','ПОЧЕЧНАЯ НЕДОСТАТОЧНОСТЬ
 Вводить корм в рацион питомца строго по рекомендации врача.
Показания:
Хроническая почечная недостаточность (ХПН).
Профилактика рецидивов образования камней оксалата кальция у кошек с ослабленной функцией почек
Профилактика рецидивов уролитиаза (уратов, цистинов), вызванных снижением уровня рН мочи
Противопоказания:
Беременность, лактация, рост
Длительность курса применения:
 Минимальный срок назначения диетотерапии составляет 6 месяцев. По истечении этого времени необходимо повторное общее обследование. Если повреждены 3/4 нефронов почек, болезнь приобретает необратимый характер, и диетотерапию назначают для применения в течение всей жизни кошки
Диетологическое лечение ХПН.
 Формула продуктов специально разработана для поддержания почечной функции при ХПН. Продукты отличаются низким содержанием фосфора, содержат комплекс антиоксидантов, жирные кислоты ЕРА и DHA. При ХПН почки теряют способность надлежащим образом выводить фосфор. Низкое содержание фосфора в продукте способствует замедлению развития болезни. При кормлении диетическим кормом с адаптированным содержанием рыбьего жира (источника незаменимых жирных кислот ЕРА и DHA) повышается скорость клубочковой фильтрации.

Снижение нагрузки на почки.
 Чрезмерная нагрузка на почки может спровоцировать уремический криз. Высокое качество и адаптированное содержание белков способствуют снижению нагрузки на почки. Если содержание белка в рационе значительно превышает минимальные потребности, при сниженной экскреторной функции почек продукты распада азота накапливаются в биологических жидкостях.
Восстановление метаболического равновесия.
 ХПН может привести к метаболическому ацидозу, поэтому в состав продуктов входят подщелачивающие вещества. Почки играют важнейшую роль в поддержании кислотно- щелочного баланса. При нарушенной функции почек их способность к выведению ионов водорода и реабсорбции ионов бикарбоната снижена, в связи с чем высок риск метаболического ацидоза.

Вкусовые предпочтения.
 Специально разработанный ароматический профиль помогает удовлетворить особые вкусовые предпочтения кошки. У животных с ХПН довольно часто наблюдается потеря аппетита, непереносимость корма, анорексия.
Полезная информация:
 Смена влажного продукта каждые 3-4 дня может стимулировать потребление корма. При смешанном кормлении кошки потребляют в среднем 85 г влажных продуктов в день.
 Хранить в сухом, прохладном месте.
');
insert into products values (3244, 2, 17, 72,'Влажный диетический корм для кошек Hill''s Prescription Diet k/d Kidney Care при хронической болезни почек, с говядиной (пауч)', 80, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Говядина
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Диетический, при заболевании почек
','Влажный диетический корм для кошек Hill’s Prescription Diet Feline k/d Kidney Care помогает значительно улучшить качество жизни питомца с заболеваниями почек.
Пониженный уровень протеина высокого качества предотвращает токсическое расщепление продуктов обмена, что вызывает негативные клинические признаки.
Добавление Омега-3 жирных кислот из рыбьего жира способствует улучшению кровотока в почках .
Помогает нейтрализовать действие свободных радикалов за счет высокого содержания антиоксидантов.
Обеспечивает превосходный вкус и возможность смешивания сухого и влажного корма для разнообразия корма Вашей кошки.
В 2-х летнем исследовании клинически доказано, что у кошек, питавшихся кормом Hill''s Prescription Diet k/d Feline, значительно реже отмечались эпизоды уремии и снижался уровень смертности.
E.A.T.Технология восстановления аппетита: доказано, что k/d Feline улучшает аппетит и повышает потребление калорий на 35% у кошек с хроническими заболеваниями почек.
Для кошек с ХБП и остеоартритом : Prescription Diet k/d+ Mobility Feline.
');
insert into products values (3245, 2, 17, 72,'Консервы для кошек Beaphar Nieren Taurin Полнорационная диета с курицей и таурином (паштет)', 158, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при почечной недостаточности
','Полнорационная диета (паштет) Nieren Taurin с курицей и обогащенная таурином для поддержания функции почек при хронической почечной недостаточности у котов и кошек. Корм разработан под руководством ветеринарных врачей, чтобы удовлетворить особые потребности взрослых кошек с заболеваниями почек (хроническая и острая почечная недостаточность).
Пониженное содержание фосфора и высококачественного белка уменьшает нагрузку на почки. Паштеты назначаются ветеринарным врачом как диета в рамках лечения заболевания почек. Без искусственных консервантов и усилителей вкуса.
 Хранить паштет в сухом месте при комнатной температуре.
');
insert into products values (3246, 2, 17, 72,'Влажный диетический корм для кошек Hill''s Prescription Diet k/d Kidney Care при хронической болезни почек, с лососем (пауч)', 80, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Лосось, рыба
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Диетический, при заболевании почек
',' Корм для кошек Hill’s Prescription Diet Feline k/d помогает значительно улучшить качество жизни питомца с заболеваниями почек.
Пониженный уровень протеина высокого качества предотвращает токсическое расщепление продуктов обмена, что вызывает негативные клинические признаки.
Добавление Омега-3 жирных кислот из рыбьего жира способствует улучшению кровотока в почках .
Помогает нейтрализовать действие свободных радикалов за счет высокого содержания антиоксидантов.
Обеспечивает превосходный вкус и возможность смешивания сухого и влажного корма для разнообразия корма Вашей кошки.
 В 2-х летнем исследовании клинически доказано, что у кошек, питавшихся кормом Hill''s Prescription Diet k/d Feline, значительно реже отмечались эпизоды уремии и снижался уровень смертности.
 E.A.T. Технология восстановления аппетита: доказано, что k/d Feline улучшает аппетит и повышает потребление калорий на 35% у кошек с хроническими заболеваниями почек
 Для кошек с ХБП и остеоартритом : Prescription Diet k/d+ Mobility Feline
Не рекомендуется
Котятам.
Беременным и кормящим кошкам.
Кошкам с дефицитом натрия в организме.
 Рекомендуемая продолжительность диетотерапии: первоначально до 6 месяцев (от 2 до 4 месяцев в случае временной почечной недостаточности)
');
insert into products values (3248, 2, 17, 72,'Влажный диетический корм для кошек Hill''s Prescription Diet w/d Digestive при поддержании веса и сахарном диабете, с курицей', 145, '156 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Сша
Класс корма: Супер премиум
Особенности: Диетический, при сахарном диабете
','Hill’s Prescription Diet Feline w/d— сбалансированный корм для борьбы с лишним весом и поддержки правильной работы желудочно-кишечного тракта у кошки.
Низкое содержание калорий и жира способствует поддержанию оптимального веса.
Высокое содержание клетчатки способствует чувству насыщения и снижает "попрошайничество" между кормлениями.
Добавленный L-карнитин способствует сжиганию жиров и поддержанию мускулатуры, что обеспечивает оптимальный вес.
Высокое содержание клетчатки способствует улучшению моторики ЖКТ
Помогает нейтрализовать действие свободных радикалов за счет высокого содержания антиоксидантов
Превосходный вкус и наличие сухой и влажной форм для смешанного кормления.
 Корм Hill''s Prescription Diet w/d Cat можно использовать для повседневного кормления мало активных и стерилизованных кошек.
');
insert into products values (3249, 2, 17, 72,'Влажный диетический корм для кошек и котят (консерва) Hill''s Prescription Diet i/d Digestive Care при расстройствах пищеварения, жкт, с курицей', 127, '156 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Сша
Класс корма: Супер премиум
Особенности: Диетический
','Hill’s Prescription Diet Feline i/d— высоко усваиваемый корм, созданный специально для поддержания здоровья кошек с расстройствами пищеварения.
 Помогает нейтрализовать действие свободных радикалов за счет высокого содержания антиоксидантов.
Обеспечивает великолепный вкус и возможность использования сухого и консервированного рационов для смешанного питания.
 Обеспечивает полноценное сбалансированное питание котятам (в течение короткого периода) и взрослым кошкам.
');
insert into products values (3250, 2, 17, 72,'Royal Canin VD Renal Feline для кошек при хронической почечной недостаточности', 78, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Страна производитель: Австрия
Особенности: Полнорационный, повседневный, при почечной недостаточности
','Показания:
Хроническая почечная недостаточность (ХПН);
Профилактика рецидивов образования камней оксалата кальция у кошек с ослабленной функцией почек;
Профилактика рецидивов уролитиаза (уратов, цистинов), вызванных снижением уровня рН мочи.
Противопоказания:
Беременность,
лактация,
рост.
Длительность курса применения:
 Минимальный срок назначения диетотерапии составляет 6 месяцев. По истечении этого времени необходимо повторное общее обследование. Если повреждены 3/4 нефронов почек, болезнь приобретает необратимый характер, и диетотерапию назначают для применения в течение всей жизни кошки.
Замедление процессов старения
 Комплекс антиоксидантов синергичного действия (витамины Е и С, таурин, лютеин) уменьшает деградацию клеточной ДНК, усиливает иммунитет и замедляет процессы старения.
Полезная информация
 Почечной недостаточностью обычно страдают пожилые кошки, аппетит у таких животных часто снижен, нередко наблюдается гингивит и проблемы с разгрызанием корма. Поэтому нежная текстура корма Renal Feline в виде мусса (тонкоизмельчённый паштет) в металлических банках является идеальной альтернативой кусочкам в соусе для кошек, предпочитающих влажные продукты
');
insert into products values (3251, 2, 17, 72,'Консервы для кошек Purina Pro Plan Veterinary Diets NF при патологии почек (банка)', 172, '195 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
','Использование диетического питания при патологии почек у кошек призвано поддерживать необходимый баланс всех питательных веществ, при этом удовлетворяя специфические потребности пациента.
 Низкое содержание фосфора помогает противостоять гиперфосфатаземии и связанным с ней патологиям почек. Ограниченное содержание высококачественных белков минимизирует поступление заменимых аминокислот. Это помогает снизить выработку в организме азотных веществ.
 Пониженное содержание натрия позволяет компенсировать неспособность больных почек регулировать уровень этого важного минерального вещества. Повышенное содержание ненасыщенных жирных кислот Омега 3 может способствовать снижению клубочковой гипертензии.
Показания к применению:
почечная недостаточность
заболевания печени
ранняя стадия застойной сердечной недостаточности
гипертензия
');
insert into products values (3252, 2, 17, 72,'Консервы для кошек Purina Pro Plan Veterinary Diets EN Gastroenteric при патологии ЖКТ (банка)', 172, '195 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
','Purina Pro Plan Veterinary Diets ЕN - консервированный полнорационный диетический корм для взрослых кошек и котят при расстройствах пищеварения. Рекомендован для снижения острого нарушения всасывающей функции кишечника, способствует восполнению питательных веществ и выздоровлению.
 Разработан с повышенным уровнем электролитов, высокоусвояемых ингредиентов, высокой энергетической ценностью и высокой концентрацией незаменимых питательных веществ. Низкое содержание жира помогает свести к минимуму кишечные расстройства, связанные с нарушением переваривания жиров.
 Содержит специальный источник жира (кокосовое масло) с высоким содержанием жирных кислот с цепочками средней длины для облегчения кишечного всасывания. Легко перевариваемые компоненты позволяют снизить нагрузку на кишечник.
Перед применением, а также при выборе норм кормления для котенка, рекомендуется проконсультироваться с ветеринаром. Рекомендуемый период кормления: 1-2 недели до прекращения острой диареи и/или достижения выздоровления.
');
insert into products values (3253, 2, 17, 73,'Консервы для кошек, Solid Natura со вкусом курицы', 284, '340 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, холистик
','Консервированное влажное полнорационное питание для кошек. Не содержит сои, ароматизаторов, ГМО. Одновременное применение данных качеств создаёт синергетический эффект. Изготовлено в России из лучших сортов отечественного мяса и птицы.
Условия хранения: при температуре от 0 С до 25 С и относительной влажности воздуха не более 75%.
 Рекомендуется употреблять при комнатной температуре.
 После вскрытия потребительской упаковки продукт хранить в холодильнике не более 2 суток.
');
insert into products values (3254, 2, 17, 73,'Консервы для кошек, Solid Natura со вкусом перепелки', 120, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Перепелка
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, холистик
','Беззерновые монобелковые консервы SOLID NATURA HOLISTIC для взрослых кошек с перепелкой – это настоящий деликатес класса холистик на каждый день для Вашего питомца.
 Благодаря единственному источнику белка – перепелке - и использованию компонентов высшего качества консервы можно использовать при исключающей диете, непереносимости глютена и предрасположенности животного к аллергии.
 97 % мяса в составе!
 В основе консервов находится единственный мясной компонент, дополненный минимумом добавок, чтобы наилучшим образом подходить для кормления хищников, а именно - кошек.
 Отсутствие в составе зерновых культур обеспечивает прекрасное пищеварение и снижение риска возникновения аллергии. Такие консервы с большим удовольствием поедаются даже самыми привередливыми питомцами!
 Консервы прекрасно усваиваются, можно использовать для кормления склонных к аллергии кошек при исключающей диете.
 SOLID NATURA HOLISTIC  для взрослых кошек с перепелкой - монобелковые консервы холистик класса на каждый день.
 Перепелка относится к гипоаллергенным видам мяса и хорошо усваивается пищеварительной системой кошек, содержит большое количество протеина высокого качества, витамины B, E, C, калий, фосфор, магний, натрий, селен, железо и другие вещества, необходимые для поддержания крепкого здоровья животного:
протеин участвует в формировании мышечных и других тканей организма
витамин E является мощным антиоксидантом, который не допускает разрушения клеток свободными радикалами и содействует продлению молодости животного
витамин C выполняет различные функции в организме и укрепляет иммунитет
витамины группы B улучшают работу нервной системы и отвечают за нормальное протекание обменных процессов
селен оберегает клетки от преждевременного старения и незаменим для нормальной работы эндокринной и сердечно-сосудистой системы. Улучшает усвояемость жирорастворимых витаминов, ускоряет заживление кожи и повышает сопротивляемость организма заболеваниям
 Изготовлены из натурального охлажденного мяса.
 Не содержат искусственных красителей, ароматизаторов и консервантов.
 Консервы SOLID NATURA HOLISTIC  относятся к классу холистик (содержат только натуральное мясо, пригодное к употреблению человеком).
Условия хранения: при температуре от 0 С до 25 С и относительной влажности воздуха не более 75%.
 Рекомендуется употреблять при комнатной температуре.
 После вскрытия потребительской упаковки продукт хранить в холодильнике не более 2 суток.
');
insert into products values (3256, 2, 17, 73,'Консервы для кошек, Solid Natura со вкусом индейки', 284, '340 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, холистик
','Беззерновые монобелковые консервы SOLID NATURA HOLISTIC для взрослых кошек с индейкой – это настоящий деликатес класса холистик на каждый день для Вашего питомца.
 Благодаря единственному источнику белка – мясо индейки - и использованию компонентов высшего качества консервы можно использовать при исключающей диете, непереносимости глютена и предрасположенности животного к аллергии.
 97 % мяса в составе!
 В основе консервов находится единственный мясной компонент, дополненный минимумом добавок, чтобы наилучшим образом подходить для кормления хищников, а именно - кошек.
 Отсутствие в составе зерновых культур обеспечивает прекрасное пищеварение и снижение риска возникновения аллергии. Такие консервы с большим удовольствием поедаются даже самыми привередливыми питомцами!
 Консервы прекрасно усваиваются, можно использовать для кормления склонных к аллергии кошек при исключающей диете.
 SOLID NATURA HOLISTIC  для взрослых кошек с индейкой - монобелковые консервы холистик класса на каждый день.
 Индейка относится к гипоаллергенным видам мяса и хорошо усваивается пищеварительной системой кошек, содержит большое количество протеина высокого качества, витамины B, E, C, калий, фосфор, магний, натрий, селен, железо и другие вещества, необходимые для поддержания крепкого здоровья животного:
протеин участвует в формировании мышечных и других тканей организма
витамин E является мощным антиоксидантом, который не допускает разрушения клеток свободными радикалами и содействует продлению молодости животного
витамин C выполняет различные функции в организме и укрепляет иммунитет
витамины группы B улучшают работу нервной системы и отвечают за нормальное протекание обменных процессов
селен оберегает клетки от преждевременного старения и незаменим для нормальной работы эндокринной и сердечно-сосудистой системы. Улучшает усвояемость жирорастворимых витаминов, ускоряет заживление кожи и повышает сопротивляемость организма заболеваниям
 Изготовлены из натурального охлажденного мяса.
 Не содержат искусственных красителей, ароматизаторов и консервантов.
 Консервы SOLID NATURA HOLISTIC  относятся к классу холистик (содержат только натуральное мясо, пригодное к употреблению человеком).
Условия хранения: при температуре от 0 С до 25 С и относительной влажности воздуха не более 75%.
 Рекомендуется употреблять при комнатной температуре.
 После вскрытия потребительской упаковки продукт хранить в холодильнике не более 2 суток.
');
insert into products values (3257, 2, 17, 73,'Консервы для кошек, Solid Natura со вкусом ягненка', 284, '340 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Ягненок
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, холистик
','Беззерновые монобелковые консервы SOLID NATURA HOLISTIC для взрослых кошек с ягненком – это настоящий деликатес класса холистик на каждый день для Вашего питомца.
 Благодаря единственному источнику белка – мясо ягненка - и использованию компонентов высшего качества консервы можно использовать при исключающей диете, непереносимости глютена и предрасположенности животного к аллергии.
 97 % мяса в составе!
 В основе консервов находится единственный мясной компонент, дополненный минимумом добавок, чтобы наилучшим образом подходить для кормления хищников, а именно - кошек.
 Отсутствие в составе зерновых культур обеспечивает прекрасное пищеварение и снижение риска возникновения аллергии. Такие консервы с большим удовольствием поедаются даже самыми привередливыми питомцами!
 Консервы прекрасно усваиваются, можно использовать для кормления склонных к аллергии кошек при исключающей диете.
 SOLID NATURA HOLISTIC  для взрослых кошек с ягненком - монобелковые консервы холистик класса на каждый день.
 Ягненок относится к гипоаллергенным видам мяса и хорошо усваивается пищеварительной системой кошек, содержит большое количество протеина высокого качества, витамины B, E, C, калий, фосфор, магний, натрий, селен, железо и другие вещества, необходимые для поддержания крепкого здоровья животного:
протеин участвует в формировании мышечных и других тканей организма
витамин E является мощным антиоксидантом, который не допускает разрушения клеток свободными радикалами и содействует продлению молодости животного
витамин C выполняет различные функции в организме и укрепляет иммунитет
витамины группы B улучшают работу нервной системы и отвечают за нормальное протекание обменных процессов
селен оберегает клетки от преждевременного старения и незаменим для нормальной работы эндокринной и сердечно-сосудистой системы. Улучшает усвояемость жирорастворимых витаминов, ускоряет заживление кожи и повышает сопротивляемость организма заболеваниям
 Изготовлены из натурального охлажденного мяса.
 Не содержат искусственных красителей, ароматизаторов и консервантов.
 Консервы SOLID NATURA HOLISTIC  относятся к классу холистик (содержат только натуральное мясо, пригодное к употреблению человеком).
Условия хранения: при температуре от 0 С до 25 С и относительной влажности воздуха не более 75%.
 Рекомендуется употреблять при комнатной температуре.
 После вскрытия потребительской упаковки продукт хранить в холодильнике не более 2 суток.
');
insert into products values (3258, 2, 17, 73,'Консервы для кошек, Solid Natura со вкусом кролика', 284, '340 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Кролик
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, холистик
','Беззерновые монобелковые консервы SOLID NATURA HOLISTIC для взрослых кошек с кроликом – это настоящий деликатес класса холистик на каждый день для Вашего питомца.
 Благодаря единственному источнику белка – мясу кролика - и использованию компонентов высшего качества консервы можно использовать при исключающей диете, непереносимости глютена и предрасположенности животного к аллергии.
 97 % мяса в составе!
 В основе консервов находится единственный мясной компонент, дополненный минимумом добавок, чтобы наилучшим образом подходить для кормления хищников, а именно - кошек.
 Отсутствие в составе зерновых культур обеспечивает прекрасное пищеварение и снижение риска возникновения аллергии. Такие консервы с большим удовольствием поедаются даже самыми привередливыми питомцами!
 Консервы прекрасно усваиваются, можно использовать для кормления склонных к аллергии кошек при исключающей диете.
 SOLID NATURA HOLISTIC  для взрослых кошек с кроликом - монобелковые консервы холистик класса на каждый день.
 Кролик относится к гипоаллергенным видам мяса и хорошо усваивается пищеварительной системой кошек, содержит большое количество протеина высокого качества, витамины B, E, C, калий, фосфор, магний, натрий, селен, железо и другие вещества, необходимые для поддержания крепкого здоровья животного:
протеин участвует в формировании мышечных и других тканей организма
витамин E является мощным антиоксидантом, который не допускает разрушения клеток свободными радикалами и содействует продлению молодости животного
витамин C выполняет различные функции в организме и укрепляет иммунитет
витамины группы B улучшают работу нервной системы и отвечают за нормальное протекание обменных процессов
селен оберегает клетки от преждевременного старения и незаменим для нормальной работы эндокринной и сердечно-сосудистой системы. Улучшает усвояемость жирорастворимых витаминов, ускоряет заживление кожи и повышает сопротивляемость организма заболеваниям
 Изготовлены из натурального охлажденного мяса.
 Не содержат искусственных красителей, ароматизаторов и консервантов.
 Консервы SOLID NATURA HOLISTIC  относятся к классу холистик (содержат только натуральное мясо, пригодное к употреблению человеком).
Условия хранения: при температуре от 0 С до 25 С и относительной влажности воздуха не более 75%.
 Рекомендуется употреблять при комнатной температуре.
 После вскрытия потребительской упаковки продукт хранить в холодильнике не более 2 суток.
');
insert into products values (3259, 2, 17, 73,'Консервы для кошек, Solid Natura со вкусом лосося', 133, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Лосось
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, холистик
','Полнорационное, высокоусвояемое консервированное питание для кошек.
 Беззерновые консервы, класс холистик. В консервах отсутствуют консерванты, усилители вкуса и красители — в качестве сырья использовано только свежие продукты. Питание монопротеиновое, что исключает возможность аллергии.
Корм содержит необходимый для кошек таурин, обеспечивающий отличное зрение и правильное пищеварение. При нехватке таурина у кошек происходит атрофия сетчатки. Дефицит таурина также приводит к ослаблению сердечной мышцы. Таурин входит в состав солей желчных кислот, поэтому его дефицит может вызывать расстройство пищеварения.
Условия хранения: при температуре от 0 С до 25 С и относительной влажности воздуха не более 75%.
 Рекомендуется употреблять при комнатной температуре.
 После вскрытия потребительской упаковки продукт хранить в холодильнике не более 2 суток.
');
insert into products values (3260, 2, 17, 73,'Консервы для котят, Solid Natura со вкусом телятины', 120, '100 гр.','Возраст: Котята (до 1 года)
Размер породы: Для всех пород
Вкус: Телятина
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, холистик
','Беззерновые монобелковые консервы SOLID NATURA HOLISTIC для котят с телятиной – это настоящий деликатес класса холистик на каждый день для Вашего питомца.
 Благодаря единственному источнику белка – телятине - и использованию компонентов высшего качества консервы можно использовать при исключающей диете, непереносимости глютена и предрасположенности животного к аллергии.
 97 % мяса в составе!
 В основе консервов находится единственный мясной компонент, дополненный минимумом добавок, чтобы наилучшим образом подходить для кормления хищников, а именно - кошек.
 Отсутствие в составе зерновых культур обеспечивает прекрасное пищеварение и снижение риска возникновения аллергии. Такие консервы с большим удовольствием поедаются даже самыми привередливыми питомцами!
 Консервы прекрасно усваиваются, можно использовать для кормления склонных к аллергии кошек при исключающей диете.
 SOLID NATURA HOLISTIC  для взрослых кошек с телятиной - монобелковые консервы холистик класса на каждый день.
 Телятина относится к гипоаллергенным видам мяса и хорошо усваивается пищеварительной системой кошек, содержит большое количество протеина высокого качества, витамины B, E, C, калий, фосфор, магний, натрий, селен, железо и другие вещества, необходимые для поддержания крепкого здоровья животного:
протеин участвует в формировании мышечных и других тканей организма
таурин, обеспечивает отличное зрение и правильное пищеварение
витамин E является мощным антиоксидантом, который не допускает разрушения клеток свободными радикалами и содействует продлению молодости животного
витамин C выполняет различные функции в организме и укрепляет иммунитет
витамины группы B улучшают работу нервной системы и отвечают за нормальное протекание обменных процессов
селен оберегает клетки от преждевременного старения и незаменим для нормальной работы эндокринной и сердечно-сосудистой системы. Улучшает усвояемость жирорастворимых витаминов, ускоряет заживление кожи и повышает сопротивляемость организма заболеваниям
 Изготовлены из натурального охлажденного мяса.
 Не содержат искусственных красителей, ароматизаторов и консервантов.
 Консервы SOLID NATURA HOLISTIC  относятся к классу холистик (содержат только натуральное мясо, пригодное к употреблению человеком).
Условия хранения: при температуре от 0 С до 25 С и относительной влажности воздуха не более 75%.
 Рекомендуется употреблять при комнатной температуре.
 После вскрытия потребительской упаковки продукт хранить в холодильнике не более 2 суток.
');
insert into products values (3262, 2, 17, 73,'Консервы для кошек Almo Nature Classic куриное филе', 370, '280 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Повседневный
',' Almo Nature – итальянская марка высококачественных кормов для кошек и собак.
Паучи Almo Nature Classic содержат 50% высококачественного мяса и/или рыбы, приготовленных в собственном бульоне - такой простой и естественный состав очень привлекает кошек.
Натуральные продукты, подходящие даже для потребления человеком:
 - Свежевыловленная морская рыба.
 -Настоящее мясо животных свободного выгула (курица, говядина, телятина) – без гормонов и антибиотиков.
Механическая обработка продуктов, с большой осторожностью, без применения химикатов во избежание потери питательных веществ
Консервирование продукта происходит в его собственном бульоне – с целью сохранения питательных веществ и первоначального вкуса
Без добавок, будь то химические или какие-либо другие ингредиенты, тем не менее – излюбленный всеми кошками продукт, за свою простоту и подлинность.
Консервы Almo Nature созданы для тех, кто считает, что самый лучший корм - это сочетание природных питательных ингредиентов без искусственных добавок - в соответствии с тысячелетней традицией здорового питания.
Корм для кошек Almo Nature всецело натуральный продукт, каждая вкусовая палитра которого (тунец, курица, лосось и т.д.) обладает индивидуальным содержанием витаминов, минеральных веществ (к примеру: кальций, фосфор) и таурина. Поэтому Almo Nature предлагает питание, основанное на различных природных продуктах (красное мясо, мясо домашней птицы, рыба, сухое и консервированное питание): такое разнообразие обеспечивает, за счет различных питательных веществ, сбалансированное питание для Вашей кошки.
 Хранить при комнатной температуре, в сухом, прохладном месте
');
insert into products values (3263, 2, 17, 73,'Корм для кошек Almo Nature Classic куриное филе (пауч)', 110, '55 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Повседневный
','Almo Nature – итальянская марка высококачественных кормов для кошек и собак.
Паучи Almo Nature Classic содержат 50% высококачественного мяса и/или рыбы, приготовленных в собственном бульоне - такой простой и естественный состав очень привлекает кошек.
Натуральные продукты, подходящие даже для потребления человеком:
 - Свежевыловленная морская рыба.
 -Настоящее мясо животных свободного выгула (курица, говядина, телятина) – без гормонов и антибиотиков.
Механическая обработка продуктов, с большой осторожностью, без применения химикатов во избежание потери питательных веществ
Консервирование продукта происходит в его собственном бульоне – с целью сохранения питательных веществ и первоначального вкуса
Без добавок, будь то химические или какие-либо другие ингредиенты, тем не менее – излюбленный всеми кошками продукт, за свою простоту и подлинность.
Консервы Almo Nature созданы для тех, кто считает, что самый лучший корм - это сочетание природных питательных ингредиентов без искусственных добавок - в соответствии с тысячелетней традицией здорового питания.
Корм для кошек Almo Nature всецело натуральный продукт, каждая вкусовая палитра которого (тунец, курица, лосось и т.д.) обладает индивидуальным содержанием витаминов, минеральных веществ (к примеру: кальций, фосфор) и таурина. Поэтому Almo Nature предлагает питание, основанное на различных природных продуктах (красное мясо, мясо домашней птицы, рыба, сухое и консервированное питание): такое разнообразие обеспечивает, за счет различных питательных веществ, сбалансированное питание для Вашей кошки.
 Хранить при комнатной температуре, в сухом, прохладном месте
');
insert into products values (3264, 2, 17, 73,'Консервы для кошек Almo Nature Classic Курица в желе (пауч)', 110, '55 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Повседневный
','Classic Nature Jelly –восхитительно вкусный функциональный влажный корм, содержащий Желатин, который является натуральным средством для вывода шерсти из организма кошки, помогающий защитить пищеварительный тракт от раздражения.
 Кусочки в желе Classic Nature Jelly приготовлены из самых свежих отборных ингредиентов уровня Human Grade (качество как для людей), являющихся натуральным естественным источником витаминов и микроэлементов.

 Содержание мясного или рыбного филе в корме не менее 50%.
 Этот рецепт является одним из самых излюбленных у кошек, потому, что желе не только защищает пищеварительный тракт вашей любимицы, но и придает корму восхитительно нежную структуру!
 Хранить при комнатной температуре, в сухом, прохладном месте
');
insert into products values (3265, 2, 17, 73,'Консервы для кошек Almo Nature Classic с курицей и креветками', 383, '280 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица, креветки
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Повседневный
','Консервы Almo Nature Classic содержат 50-55% высококачественного мяса или рыбы, приготовленных в собственном бульоне (24%) - именно такой простой и естественный состав привлекает кошек.
Натуральные продукты, подходящие даже для потребления человеком.
Свежевыловленная морская рыба.
Настоящее мясо животных свободного выгула (курица, говядина, телятина) – без гормонов и антибиотиков.
Механическая обработка продуктов, с большой осторожностью, без применения химикатов во избежание потери питательных веществ.
Консервирование продукта происходит в его собственном бульоне – с целью сохранения питательных веществ и первоначального вкуса.
Без добавок, будь то химические или какие-либо другие ингредиенты, тем не менее – излюбленный всеми кошками продукт, за свою простоту и подлинность.
Консервы Almo Nature созданы для тех, кто считает, что самый лучший корм - это сочетание природных питательных ингредиентов без искусственных добавок - в соответствии с тысячелетней традицией здорового питания.
Корм для кошек Almo Nature всецело натуральный продукт, каждая вкусовая палитра которого (тунец, курица, лосось и т.д.) обладает индивидуальным содержанием витаминов, минеральных веществ (к примеру: кальций, фосфор) и таурина. Поэтому Almo Nature предлагает питание, основанное на различных природных продуктах (красное мясо, мясо домашней птицы, рыба, сухое и консервированное питание): такое разнообразие обеспечивает, за счет различных питательных веществ, сбалансированное питание для Вашей кошки.
 Хранить при комнатной температуре, в сухом, прохладном месте
');
insert into products values (3266, 2, 17, 73,'Консервы для кошек Almo Nature Classic с курицей и лососем (пауч)', 111, '55 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица, лосось
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Повседневный
','Almo Nature – итальянская марка высококачественных кормов для кошек и собак.
Паучи Almo Nature Classic содержат 50% высококачественного мяса и/или рыбы, приготовленных в собственном бульоне - такой простой и естественный состав очень привлекает кошек.
Натуральные продукты, подходящие даже для потребления человеком:
 - Свежевыловленная морская рыба.
 - Настоящее мясо животных свободного выгула (курица, говядина, телятина) – без гормонов и антибиотиков.
Механическая обработка продуктов, с большой осторожностью, без применения химикатов во избежание потери питательных веществ
Консервирование продукта происходит в его собственном бульоне – с целью сохранения питательных веществ и первоначального вкуса
Без добавок, будь то химические или какие-либо другие ингредиенты, тем не менее – излюбленный всеми кошками продукт, за свою простоту и подлинность.
Консервы Almo Nature созданы для тех, кто считает, что самый лучший корм - это сочетание природных питательных ингредиентов без искусственных добавок - в соответствии с тысячелетней традицией здорового питания.
Корм для кошек Almo Nature всецело натуральный продукт, каждая вкусовая палитра которого (тунец, курица, лосось и т.д.) обладает индивидуальным содержанием витаминов, минеральных веществ (к примеру: кальций, фосфор) и таурина. Поэтому Almo Nature предлагает питание, основанное на различных природных продуктах (красное мясо, мясо домашней птицы, рыба, сухое и консервированное питание): такое разнообразие обеспечивает, за счет различных питательных веществ, сбалансированное питание для Вашей кошки.
 Хранить при комнатной температуре, в сухом, прохладном месте
');
insert into products values (3267, 2, 17, 73,'Консервы для кошек Almo Nature Classic с курицей и тунцом', 383, '280 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица, тунец
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Повседневный
','Консервы Almo Nature Classic содержат 50-55% высококачественного мяса или рыбы, приготовленных в собственном бульоне (24%) - именно такой простой и естественный состав привлекает кошек.
Натуральные продукты, подходящие даже для потребления человеком.
Свежевыловленная морская рыба.
Настоящее мясо животных свободного выгула (курица, говядина, телятина) – без гормонов и антибиотиков.
Механическая обработка продуктов, с большой осторожностью, без применения химикатов во избежание потери питательных веществ.
Консервирование продукта происходит в его собственном бульоне – с целью сохранения питательных веществ и первоначального вкуса.
Без добавок, будь то химические или какие-либо другие ингредиенты, тем не менее – излюбленный всеми кошками продукт, за свою простоту и подлинность.
Консервы Almo Nature созданы для тех, кто считает, что самый лучший корм - это сочетание природных питательных ингредиентов без искусственных добавок - в соответствии с тысячелетней традицией здорового питания.
Корм для кошек Almo Nature всецело натуральный продукт, каждая вкусовая палитра которого (тунец, курица, лосось и т.д.) обладает индивидуальным содержанием витаминов, минеральных веществ (к примеру: кальций, фосфор) и таурина. Поэтому Almo Nature предлагает питание, основанное на различных природных продуктах (красное мясо, мясо домашней птицы, рыба, сухое и консервированное питание): такое разнообразие обеспечивает, за счет различных питательных веществ, сбалансированное питание для Вашей кошки.
 Хранить при комнатной температуре, в сухом, прохладном месте
');
insert into products values (3268, 2, 17, 73,'Консервы для кошек Almo Nature Classic с лососем и курицей', 383, '280 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Лосось, курица
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Повседневный
','Влажный корм для кошек Almo Nature Classic с лососем и курицей.
 Консервы Almo Nature Classic содержат 50-55% высококачественного мяса или рыбы, приготовленных в собственном бульоне (24%) - именно такой простой и естественный состав привлекает кошек.
Натуральные продукты, подходящие даже для потребления человеком.
Свежевыловленная морская рыба.
Настоящее мясо животных свободного выгула (курица, говядина, телятина) – без гормонов и антибиотиков.
Механическая обработка продуктов, с большой осторожностью, без применения химикатов во избежание потери питательных веществ.
Консервирование продукта происходит в его собственном бульоне – с целью сохранения питательных веществ и первоначального вкуса.
Без добавок, будь то химические или какие-либо другие ингредиенты, тем не менее – излюбленный всеми кошками продукт, за свою простоту и подлинность.
Консервы Almo Nature созданы для тех, кто считает, что самый лучший корм - это сочетание природных питательных ингредиентов без искусственных добавок - в соответствии с тысячелетней традицией здорового питания.
Корм для кошек Almo Nature всецело натуральный продукт, каждая вкусовая палитра которого (тунец, курица, лосось и т.д.) обладает индивидуальным содержанием витаминов, минеральных веществ (к примеру: кальций, фосфор) и таурина. Поэтому Almo Nature предлагает питание, основанное на различных природных продуктах (красное мясо, мясо домашней птицы, рыба, сухое и консервированное питание): такое разнообразие обеспечивает, за счет различных питательных веществ, сбалансированное питание для Вашей кошки.
 Хранить при комнатной температуре, в сухом, прохладном месте
');
insert into products values (3269, 2, 17, 73,'Консервы для кошек Almo Nature Classic с лососем и тыквой (пауч)', 111, '55 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Лосось, тыква
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Повседневный
',' Almo Nature – итальянская марка высококачественных кормов для кошек и собак.
Паучи Almo Nature Classic содержат 50%высококачественного мяса и/или рыбы, приготовленных в собственном бульоне - такой простой и естественный состав очень привлекает кошек.
Натуральные продукты, подходящие даже для потребления человеком:
 - Свежевыловленная морская рыба.
 - Настоящее мясо животных свободного выгула (курица, говядина, телятина) – без гормонов и антибиотиков.
Механическая обработка продуктов, с большой осторожностью, без применения химикатов во избежание потери питательных веществ
Консервирование продукта происходит в его собственном бульоне – с целью сохранения питательных веществ и первоначального вкуса
Без добавок, будь то химические или какие-либо другие ингредиенты, тем не менее – излюбленный всеми кошками продукт, за свою простоту и подлинность.
Консервы Almo Nature созданы для тех, кто считает, что самый лучший корм - это сочетание природных питательных ингредиентов без искусственных добавок - в соответствии с тысячелетней традицией здорового питания.
Корм для кошек Almo Nature всецело натуральный продукт, каждая вкусовая палитра которого (тунец, курица, лосось и т.д.) обладает индивидуальным содержанием витаминов, минеральных веществ (к примеру: кальций, фосфор) и таурина. Поэтому Almo Nature предлагает питание, основанное на различных природных продуктах (красное мясо, мясо домашней птицы, рыба, сухое и консервированное питание): такое разнообразие обеспечивает, за счет различных питательных веществ, сбалансированное питание для Вашей кошки.
 Хранить при комнатной температуре, в сухом, прохладном месте
');
insert into products values (3270, 2, 17, 73,'Консервы для кошек Almo Nature Classic Тунец в желе (пауч)', 111, '55 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Тунец
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Повседневный
','Свежевыловленная морская рыба, настоящее мясо животных свободного выгула (курица, говядина, телятина) – без гормонов и антибиотиков. Питание составлено из одного основного продукта питания, консервирование которого происходит в процессе варки, с добавлением 1% риса.
 Каждая упаковка составляет одну порцию, что очень практично и удобно.
 Без каких-либо искусственных добавок, тем не менее – излюбленный всеми кошками продукт, за свою простоту и подлинность.
 Кусочки в желе Jelly by Almo Nature идеально подходят для кошек, потому что:
желатин является натуральным средством для вывода шерсти.
натуральный желатин обеспечивает свежесть всех ингредиентов и предотвращает высыхание кусочков в миске.
в приготовлении используются только натуральные ингредиенты, что является гарантией легкого усвоения и подходит для кошек с чувствительным пищеварением.
 Хранить при комнатной температуре, в сухом, прохладном месте
');
insert into products values (3271, 2, 17, 73,'Консервы для кошек Almo Nature Classic куриное филе (пауч)', 645, '330 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Повседневный
',' Almo Nature – итальянская марка высококачественных кормов для кошек и собак.
Паучи Almo Nature Classic содержат 50% высококачественного мяса и/или рыбы, приготовленных в собственном бульоне - такой простой и естественный состав очень привлекает кошек.
Натуральные продукты, подходящие даже для потребления человеком:
 - Свежевыловленная морская рыба.
 -Настоящее мясо животных свободного выгула (курица, говядина, телятина) – без гормонов и антибиотиков.
Механическая обработка продуктов, с большой осторожностью, без применения химикатов во избежание потери питательных веществ
Консервирование продукта происходит в его собственном бульоне – с целью сохранения питательных веществ и первоначального вкуса
Без добавок, будь то химические или какие-либо другие ингредиенты, тем не менее – излюбленный всеми кошками продукт, за свою простоту и подлинность.
Консервы Almo Nature созданы для тех, кто считает, что самый лучший корм - это сочетание природных питательных ингредиентов без искусственных добавок - в соответствии с тысячелетней традицией здорового питания.
Корм для кошек Almo Nature всецело натуральный продукт, каждая вкусовая палитра которого (тунец, курица, лосось и т.д.) обладает индивидуальным содержанием витаминов, минеральных веществ (к примеру: кальций, фосфор) и таурина. Поэтому Almo Nature предлагает питание, основанное на различных природных продуктах (красное мясо, мясо домашней птицы, рыба, сухое и консервированное питание): такое разнообразие обеспечивает, за счет различных питательных веществ, сбалансированное питание для Вашей кошки.
 Хранить при комнатной температуре, в сухом, прохладном месте
');
insert into products values (3272, 2, 17, 73,'Консервы для кошек Almo Nature Classic с курицей и креветками (пауч)', 645, '330 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица, креветки
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Повседневный
','Almo Nature – итальянская марка высококачественных кормов для кошек и собак.
 Паучи Almo Nature Classic содержат 50% высококачественного мяса и/или рыбы, приготовленных в собственном бульоне - такой простой и естественный состав очень привлекает кошек.
 Натуральные продукты, подходящие даже для потребления человеком:
Свежевыловленная морская рыба.
Настоящее мясо животных свободного выгула (курица, говядина, телятина) – без гормонов и антибиотиков.
Механическая обработка продуктов, с большой осторожностью, без применения химикатов во избежание потери питательных веществ
Консервирование продукта происходит в его собственном бульоне – с целью сохранения питательных веществ и первоначального вкуса
Без добавок, будь то химические или какие-либо другие ингредиенты, тем не менее – излюбленный всеми кошками продукт, за свою простоту и подлинность.
Консервы Almo Nature созданы для тех, кто считает, что самый лучший корм - это сочетание природных питательных ингредиентов без искусственных добавок - в соответствии с тысячелетней традицией здорового питания.
Корм для кошек Almo Nature всецело натуральный продукт, каждая вкусовая палитра которого (тунец, курица, лосось и т.д.) обладает индивидуальным содержанием витаминов, минеральных веществ (к примеру: кальций, фосфор) и таурина. Поэтому Almo Nature предлагает питание, основанное на различных природных продуктах (красное мясо, мясо домашней птицы, рыба, сухое и консервированное питание): такое разнообразие обеспечивает, за счет различных питательных веществ, сбалансированное питание для Вашей кошки.
 Хранить при комнатной температуре, в сухом, прохладном месте
');
insert into products values (3273, 2, 17, 73,'Консервы для кошек Almo Nature Classic с тунцом и курицей (пауч)', 645, '330 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица, тунец
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный
','Almo Nature – итальянская марка высококачественных кормов для кошек и собак.
Паучи Almo Nature Classic содержат 50% высококачественного мяса и/или рыбы, приготовленных в собственном бульоне - такой простой и естественный состав очень привлекает кошек.
Натуральные продукты, подходящие даже для потребления человеком:
 Свежевыловленная морская рыба.
 Настоящее мясо животных свободного выгула (курица, говядина, телятина) – без гормонов и антибиотиков.
Механическая обработка продуктов, с большой осторожностью, без применения химикатов во избежание потери питательных веществ
Консервирование продукта происходит в его собственном бульоне – с целью сохранения питательных веществ и первоначального вкуса
Без добавок, будь то химические или какие-либо другие ингредиенты, тем не менее – излюбленный всеми кошками продукт, за свою простоту и подлинность.
Консервы Almo Nature созданы для тех, кто считает, что самый лучший корм - это сочетание природных питательных ингредиентов без искусственных добавок - в соответствии с тысячелетней традицией здорового питания.
Корм для кошек Almo Nature всецело натуральный продукт, каждая вкусовая палитра которого (тунец, курица, лосось и т.д.) обладает индивидуальным содержанием витаминов, минеральных веществ (к примеру: кальций, фосфор) и таурина. Поэтому Almo Nature предлагает питание, основанное на различных природных продуктах (красное мясо, мясо домашней птицы, рыба, сухое и консервированное питание): такое разнообразие обеспечивает, за счет различных питательных веществ, сбалансированное питание для Вашей кошки.
 Хранить при комнатной температуре, в сухом, прохладном месте
');
insert into products values (3274, 2, 17, 73,'Консервы для кошек Almo Nature Daily Menu Bio Меню с говядиной', 276, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Говядина
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный
','Консервы Almo Nature созданы для тех, кто считает, что самый лучший корм - это сочетание природных питательных ингредиентов без искусственных добавок - в соответствии с тысячелетней традицией здорового питания. Настоящее мясо животных свободного выгула – без гормонов и антибиотиков. Механическая обработка продуктов, с большой осторожностью, без применения химикатов во избежание потери питательных веществ. Консервирование продукта происходит в собственном бульоне – с целью сохранения питательных веществ и первоначального вкуса.
 Хранить при комнатной температуре, в сухом, прохладном месте
');
insert into products values (3275, 2, 17, 73,'Консервы для кошек Almo Nature Daily Menu Bio Меню с индейкой', 276, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный
','Консервы Almo Nature созданы для тех, кто считает, что самый лучший корм - это сочетание природных питательных ингредиентов без искусственных добавок - в соответствии с тысячелетней традицией здорового питания. Настоящее мясо животных свободного выгула – без гормонов и антибиотиков. Механическая обработка продуктов, с большой осторожностью, без применения химикатов во избежание потери питательных веществ. Консервирование продукта происходит в собственном бульоне – с целью сохранения питательных веществ и первоначального вкуса.
 Хранить при комнатной температуре, в сухом, прохладном месте
');
insert into products values (3276, 2, 17, 73,'Консервы для кошек Almo Nature Daily Menu Bio Меню с кроликом', 276, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Кролик
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, беззерновой
',' Консервы Almo Nature созданы для тех, кто считает, что самый лучший корм - это сочетание природных питательных ингредиентов без искусственных добавок - в соответствии с тысячелетней традицией здорового питания.
Корм для кошек Almo Nature всецело натуральный продукт, каждая вкусовая палитра которого (тунец, курица, лосось и т.д.) обладает индивидуальным содержанием витаминов, минеральных веществ (к примеру: кальций, фосфор) и таурина.
Поэтому Almo Nature предлагает питание, основанное на различных природных продуктах (красное мясо, мясо домашней птицы, рыба, сухое и консервированное питание): такое разнообразие обеспечивает, за счет различных питательных веществ, сбалансированное питание для Вашей кошки.
Преимущества продукта:
Компактная упаковка прекрасного лакомства для кошек.
Обогащено витаминами. Не содержит химических добавок, консервантов и красителей.
Приготовлено из отборных сортов мяса или рыбы и их производных.
Натуральные продукты, подходящие даже для потребления человеком. Свежевыловленая морская рыба. Настоящее мясо животных свободного выгула (курица, говядина, телятина) – без гормонов и антибиотиков.
Механическая обработка продуктов, с большой осторожностью, без применения химикатов во избежание потери питательных веществ.
Консервирование продукта происходит в его собственном бульоне – с целью сохранения питательных веществ и первоначального вкуса.
 Хранить при комнатной температуре, в сухом, прохладном месте
');
insert into products values (3277, 2, 17, 73,'Консервы для кошек Almo Nature Daily Menu Меню с курицей и лососем (пауч)', 90, '70 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица, лосось
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный
','Паучи Almo Nature Daily Menu – это полезный и очень вкусный корм для кошек, на основе курицы, сочного тунца, телятины, с питательными яйцами и морковью, залитый нежным желе, не содержит сахара.
 Паучи Almo Nature Daily Menu изготовлены из отборных, гипоаллергенных и легко усвояемых ингредиентов.  Залиты нежным желе.
 Питательные, высококачественные продукты:
Свежевыловленная морская рыба.
Подлинное мясо, свободного отгула – без гормонов и антибиотиков.
Питательные яйца и морковь.
 Консервирование продукта происходит в его собственном бульоне – с целью сохранения питательных веществ и первоначального вкуса
 Каждый вид содержит свои собственные порции витаминов, минералов (например, кальций, фосфор) и таурин.
 Большое разнообразие вкусов.
 Хранить при комнатной температуре, в сухом, прохладном месте
');
insert into products values (3278, 2, 17, 73,'Консервы для кошек Almo Nature Daily Menu Меню с тунцом и лососем (пауч)', 90, '70 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Тунец, лосось
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Повседневный
','Паучи Almo Nature Daily Menu – это полезный и очень вкусный корм для кошек, на основе курицы, сочного тунца, телятины, с питательными яйцами и морковью, залитый нежным желе, не содержит сахара.
 Паучи Almo Nature Daily Menu изготовлены из отборных, гипоаллергенных и легко усвояемых ингредиентов.
 Залиты нежным желе.
 Питательные, высококачественные продукты:
Свежевыловленная морская рыба.
Подлинное мясо, свободного отгула – без гормонов и антибиотиков.
Питательные яйца и морковь.
 Консервирование продукта происходит в его собственном бульоне – с целью сохранения питательных веществ и первоначального вкуса. Каждый вид содержит свои собственные порции витаминов, минералов (например, кальций, фосфор) и таурин.
 Большое разнообразие вкусов.
 Хранить при комнатной температуре, в сухом, прохладном месте
');
insert into products values (3279, 2, 17, 73,'Консервы для кошек Almo Nature Daily Menu Меню с форелью', 90, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Форель
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный
',' Консервы Almo Nature созданы для тех, кто считает, что самый лучший корм - это сочетание природных питательных ингредиентов без искусственных добавок - в соответствии с тысячелетней традицией здорового питания.
Настоящее мясо животных свободного выгула – без гормонов и антибиотиков
Механическая обработка продуктов, с большой осторожностью, без применения химикатов во избежание потери питательных веществ
Консервирование продукта происходит в его собственном бульоне – с целью сохранения питательных веществ и первоначального вкуса
 Хранить при комнатной температуре, в сухом, прохладном месте
');
insert into products values (3280, 2, 17, 73,'Консервы для кошек Almo Nature Daily Menu Bio Меню с индейкой', 276, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный
','Консервы Almo Nature созданы для тех, кто считает, что самый лучший корм - это сочетание природных питательных ингредиентов без искусственных добавок - в соответствии с тысячелетней традицией здорового питания. Настоящее мясо животных свободного выгула – без гормонов и антибиотиков. Механическая обработка продуктов, с большой осторожностью, без применения химикатов во избежание потери питательных веществ. Консервирование продукта происходит в собственном бульоне – с целью сохранения питательных веществ и первоначального вкуса.
 Хранить при комнатной температуре, в сухом, прохладном месте
');
insert into products values (3281, 2, 17, 73,'Консервы для кошек Grandorf Куриная грудка с лососем', 130, '70 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица, лосось
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Полностью натуральное питание для кошек из отборного мясного филе, приготовленное в собственном соку.
 Только мясо и ничего лишнего - отличное дополнение к сухим кормам, для разнообразия рациона питомца.
100% натуральные свежие ингредиенты
75% (65% Куриная грудка, 10% Филе лосося)
0% зерновых (GRAIN FREE)
Гипоаллергенные ингредиенты
Деликатный способ приготовления
Не содержит: зерновые, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою и ГМО.
 Используется только высококачественное парное или охлажденное, а не замороженное сырье.
 Деликатный способ приготовления сохраняет все полезные свойства и питательные вещества натуральных ингредиентов обеспечивают отличное физическое состояние питомца.
');
insert into products values (3282, 2, 17, 73,'Консервы для кошек Almo Nature Daily Menu Bio Меню с кроликом', 276, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Кролик
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, беззерновой
',' Консервы Almo Nature созданы для тех, кто считает, что самый лучший корм - это сочетание природных питательных ингредиентов без искусственных добавок - в соответствии с тысячелетней традицией здорового питания.
Корм для кошек Almo Nature всецело натуральный продукт, каждая вкусовая палитра которого (тунец, курица, лосось и т.д.) обладает индивидуальным содержанием витаминов, минеральных веществ (к примеру: кальций, фосфор) и таурина.
Поэтому Almo Nature предлагает питание, основанное на различных природных продуктах (красное мясо, мясо домашней птицы, рыба, сухое и консервированное питание): такое разнообразие обеспечивает, за счет различных питательных веществ, сбалансированное питание для Вашей кошки.
Преимущества продукта:
Компактная упаковка прекрасного лакомства для кошек.
Обогащено витаминами. Не содержит химических добавок, консервантов и красителей.
Приготовлено из отборных сортов мяса или рыбы и их производных.
Натуральные продукты, подходящие даже для потребления человеком. Свежевыловленая морская рыба. Настоящее мясо животных свободного выгула (курица, говядина, телятина) – без гормонов и антибиотиков.
Механическая обработка продуктов, с большой осторожностью, без применения химикатов во избежание потери питательных веществ.
Консервирование продукта происходит в его собственном бульоне – с целью сохранения питательных веществ и первоначального вкуса.
 Хранить при комнатной температуре, в сухом, прохладном месте
');
insert into products values (3283, 2, 17, 73,'Консервы для кошек Almo Nature Classic куриное филе', 370, '280 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Повседневный
',' Almo Nature – итальянская марка высококачественных кормов для кошек и собак.
Паучи Almo Nature Classic содержат 50% высококачественного мяса и/или рыбы, приготовленных в собственном бульоне - такой простой и естественный состав очень привлекает кошек.
Натуральные продукты, подходящие даже для потребления человеком:
 - Свежевыловленная морская рыба.
 -Настоящее мясо животных свободного выгула (курица, говядина, телятина) – без гормонов и антибиотиков.
Механическая обработка продуктов, с большой осторожностью, без применения химикатов во избежание потери питательных веществ
Консервирование продукта происходит в его собственном бульоне – с целью сохранения питательных веществ и первоначального вкуса
Без добавок, будь то химические или какие-либо другие ингредиенты, тем не менее – излюбленный всеми кошками продукт, за свою простоту и подлинность.
Консервы Almo Nature созданы для тех, кто считает, что самый лучший корм - это сочетание природных питательных ингредиентов без искусственных добавок - в соответствии с тысячелетней традицией здорового питания.
Корм для кошек Almo Nature всецело натуральный продукт, каждая вкусовая палитра которого (тунец, курица, лосось и т.д.) обладает индивидуальным содержанием витаминов, минеральных веществ (к примеру: кальций, фосфор) и таурина. Поэтому Almo Nature предлагает питание, основанное на различных природных продуктах (красное мясо, мясо домашней птицы, рыба, сухое и консервированное питание): такое разнообразие обеспечивает, за счет различных питательных веществ, сбалансированное питание для Вашей кошки.
 Хранить при комнатной температуре, в сухом, прохладном месте
');
insert into products values (3284, 2, 17, 73,'Консервы для кошек, Solid Natura со вкусом индейки', 284, '340 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, холистик
','Беззерновые монобелковые консервы SOLID NATURA HOLISTIC для взрослых кошек с индейкой – это настоящий деликатес класса холистик на каждый день для Вашего питомца.
 Благодаря единственному источнику белка – мясо индейки - и использованию компонентов высшего качества консервы можно использовать при исключающей диете, непереносимости глютена и предрасположенности животного к аллергии.
 97 % мяса в составе!
 В основе консервов находится единственный мясной компонент, дополненный минимумом добавок, чтобы наилучшим образом подходить для кормления хищников, а именно - кошек.
 Отсутствие в составе зерновых культур обеспечивает прекрасное пищеварение и снижение риска возникновения аллергии. Такие консервы с большим удовольствием поедаются даже самыми привередливыми питомцами!
 Консервы прекрасно усваиваются, можно использовать для кормления склонных к аллергии кошек при исключающей диете.
 SOLID NATURA HOLISTIC  для взрослых кошек с индейкой - монобелковые консервы холистик класса на каждый день.
 Индейка относится к гипоаллергенным видам мяса и хорошо усваивается пищеварительной системой кошек, содержит большое количество протеина высокого качества, витамины B, E, C, калий, фосфор, магний, натрий, селен, железо и другие вещества, необходимые для поддержания крепкого здоровья животного:
протеин участвует в формировании мышечных и других тканей организма
витамин E является мощным антиоксидантом, который не допускает разрушения клеток свободными радикалами и содействует продлению молодости животного
витамин C выполняет различные функции в организме и укрепляет иммунитет
витамины группы B улучшают работу нервной системы и отвечают за нормальное протекание обменных процессов
селен оберегает клетки от преждевременного старения и незаменим для нормальной работы эндокринной и сердечно-сосудистой системы. Улучшает усвояемость жирорастворимых витаминов, ускоряет заживление кожи и повышает сопротивляемость организма заболеваниям
 Изготовлены из натурального охлажденного мяса.
 Не содержат искусственных красителей, ароматизаторов и консервантов.
 Консервы SOLID NATURA HOLISTIC  относятся к классу холистик (содержат только натуральное мясо, пригодное к употреблению человеком).
Условия хранения: при температуре от 0 С до 25 С и относительной влажности воздуха не более 75%.
 Рекомендуется употреблять при комнатной температуре.
 После вскрытия потребительской упаковки продукт хранить в холодильнике не более 2 суток.
');
insert into products values (3285, 2, 17, 73,'Консервы для кошек Almo Nature Daily Menu нежный мусс с океанической рыбой', 90, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Рыба
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, беззерновой
','Приятный сюрприз для вашей кошки - нежное мясо, превращенное в деликатный мусс с использованием ингредиентов высочайшего качества.
 Любая привереда замурлыкает от удовольствия, если у нее в миске окажется такой деликатес как консервы Daily Menu.
 Особый метод приготовления консервированного корма Almo Nature сохраняет привлекательный аромат и свежесть продукта, ведь мясо приготавливается в собственном бульоне и только затем превращается в мусс.
 Минералы, также присутствующие в составе, особенно медь, участвуют в формировании костной и тканевой системе, выполняют функции антиоксиданта.
 Хранить при комнатной температуре, в сухом, прохладном месте
');
insert into products values (3286, 2, 17, 73,'Консервы для кошек Almo Nature Daily Menu нежный мусс Меню с курицей', 90, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Повседневный, беззерновой
','Приятный сюрприз для вашей кошки - нежное мясо, превращенное в деликатный мусс с использованием ингредиентов высочайшего качества.
 Любая привереда замурлыкает от удовольствия, если у нее в миске окажется такой деликатес как консервы Daily Menu.
 Особый метод приготовления консервированного корма Almo Nature сохраняет привлекательный аромат и свежесть продукта, ведь мясо приготавливается в собственном бульоне и только затем превращается в мусс.
 Минералы, также присутствующие в составе, особенно медь, участвуют в формировании костной и тканевой системе, выполняют функции антиоксиданта.
 Хранить при комнатной температуре, в сухом, прохладном месте
');
insert into products values (3287, 2, 17, 73,'Консервы для кошек Grandorf Филе тунца с креветками', 130, '70 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Тунец, креветки
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Полностью натуральное питание для кошек из отборного мясного филе, приготовленное в собственном соку.
 Только мясо и ничего лишнего - отличное дополнение к сухим кормам, для разнообразия рациона питомца.
100% натуральные свежие ингредиенты
75% (60% Филе тунца, 15% Креветки)
0% зерновых (GRAIN FREE)
Гипоаллергенные ингредиенты
Деликатный способ приготовления
Не содержит: зерновые, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою и ГМО.
 Используется только высококачественное парное или охлажденное, а не замороженное сырье.
 Деликатный способ приготовления сохраняет все полезные свойства и питательные вещества натуральных ингредиентов обеспечивают отличное физическое состояние питомца.
');
insert into products values (3288, 2, 17, 73,'Консервы для кошек Grandorf Куриная грудка', 130, '70 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Полностью натуральное питание для кошек из отборного мясного филе, приготовленное в собственном соку.
 Только мясо и ничего лишнего - отличное дополнение к сухим кормам, для разнообразия рациона питомца.
100% натуральные свежие ингредиенты
75% куриная грудка
0% зерновых (GRAIN FREE)
Гипоаллергенные ингредиенты
Деликатный способ приготовления
Не содержит: зерновые, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою и ГМО
 Используется только высококачественное парное или охлажденное, а не замороженное сырье.
 Деликатный способ приготовления сохраняет все полезные свойства и питательные вещества натуральных ингредиентов обеспечивают отличное физическое состояние питомца.
');
insert into products values (3289, 2, 17, 73,'Консервы для кошек Grandorf Куриная грудка с утиным филе', 130, '70 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица, утка
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Полностью натуральное питание для кошек из отборного мясного филе, приготовленное в собственном соку.
 Только мясо и ничего лишнего - отличное дополнение к сухим кормам, для разнообразия рациона питомца.
100% натуральные свежие ингредиенты
75% (65% Куриная грудка, 10% Утиное филе)
0% зерновых (GRAIN FREE)
Гипоаллергенные ингредиенты
Деликатный способ приготовления
Не содержит: зерновые, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою и ГМО.
 Используется только высококачественное парное или охлажденное, а не замороженное сырье.
 Деликатный способ приготовления сохраняет все полезные свойства и питательные вещества натуральных ингредиентов обеспечивают отличное физическое состояние питомца.
');
insert into products values (3290, 2, 17, 73,'Консервы для кошек Grandorf Филе тунца', 130, '70 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Тунец
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Полностью натуральное питание для кошек из отборного мясного филе, приготовленное в собственном соку.
 Только мясо и ничего лишнего - отличное дополнение к сухим кормам, для разнообразия рациона питомца.
100% натуральные свежие ингредиенты
75% Филе тунца
0% зерновых (GRAIN FREE)
Гипоаллергенные ингредиенты
Деликатный способ приготовления
Не содержит: зерновые, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою и ГМО.
 Используется только высококачественное парное или охлажденное, а не замороженное сырье.
 Деликатный способ приготовления сохраняет все полезные свойства и питательные вещества натуральных ингредиентов обеспечивают отличное физическое состояние питомца.
');
insert into products values (3291, 2, 17, 73,'Консервы для кошек Grandorf Филе тунца с мясом лосося', 130, '70 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Тунец, лосось
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Полностью натуральное питание для кошек из отборного мясного филе, приготовленное в собственном соку.
 Только мясо и ничего лишнего - отличное дополнение к сухим кормам, для разнообразия рациона питомца.
100% натуральные свежие ингредиенты
75% (65% Филе тунца, 10% Филе лосося)
0% зерновых (GRAIN FREE)
Гипоаллергенные ингредиенты
Деликатный способ приготовления
Не содержит: зерновые, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою и ГМО.
 Используется только высококачественное парное или охлажденное, а не замороженное сырье.
 Деликатный способ приготовления сохраняет все полезные свойства и питательные вещества натуральных ингредиентов обеспечивают отличное физическое состояние питомца.
');
insert into products values (3292, 2, 17, 73,'Консервы для кошек Almo Nature Daily Menu Bio Меню с говядиной', 276, '400 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Говядина
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный
','Консервы Almo Nature созданы для тех, кто считает, что самый лучший корм - это сочетание природных питательных ингредиентов без искусственных добавок - в соответствии с тысячелетней традицией здорового питания. Настоящее мясо животных свободного выгула – без гормонов и антибиотиков. Механическая обработка продуктов, с большой осторожностью, без применения химикатов во избежание потери питательных веществ. Консервирование продукта происходит в собственном бульоне – с целью сохранения питательных веществ и первоначального вкуса.
 Хранить при комнатной температуре, в сухом, прохладном месте
');
insert into products values (3293, 2, 17, 73,'Консервы для кошек Grandorf Филе тунца с мидиями', 130, '70 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Тунец, мидии
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Полностью натуральное питание для кошек из отборного мясного филе, приготовленное в собственном соку.
 Только мясо и ничего лишнего - отличное дополнение к сухим кормам, для разнообразия рациона питомца.
100% натуральные свежие ингредиенты
75% (65% Филе тунца, 10% Мидии)
0% зерновых (GRAIN FREE)
Гипоаллергенные ингредиенты
Деликатный способ приготовления
Не содержит: зерновые, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою и ГМО.
 Используется только высококачественное парное или охлажденное, а не замороженное сырье.
 Деликатный способ приготовления сохраняет все полезные свойства и питательные вещества натуральных ингредиентов обеспечивают отличное физическое состояние питомца.
');
insert into products values (3294, 2, 17, 73,'Консервы для кошек Grandorf Куриная грудка с сибасом', 130, '70 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица, сибас
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Полностью натуральное питание для кошек из отборного мясного филе, приготовленное в собственном соку.
 Только мясо и ничего лишнего - отличное дополнение к сухим кормам, для разнообразия рациона питомца.
100% натуральные свежие ингредиенты
75% (65% Куриная грудка, 10% Филе сибаса)
0% зерновых (GRAIN FREE)
Гипоаллергенные ингредиенты
Деликатный способ приготовления
Не содержит: зерновые, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою и ГМО.
 Используется только высококачественное парное или охлажденное, а не замороженное сырье.
 Деликатный способ приготовления сохраняет все полезные свойства и питательные вещества натуральных ингредиентов обеспечивают отличное физическое состояние питомца.
');
insert into products values (3295, 2, 17, 74,'Perfect Fit Senior для стерилизованных кошек старше 7 лет (пауч)', 18, '85 гр.','Возраст: Пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица
',' Влажный корм в паучах PERFECT FIT Senior для кошек старше 7 лет содержит таурин, антиоксиданты и другие необходимые компоненты для стареющих кошек.
Преимущества и особенности рациона:
Содержит таурин для поддержания здоровья сердца
Специальная рецептура для контроля рН мочи
Таурин, витамины С, Е для поддержания естественной защиты организма
Баланс минералов, помогающий поддержанию здоровья мочевыводящей системы и снижению риска формирования камней в почках.
Высокачественный белок и рис для легкого усвоения и оптимального пищеварения.
Способствует поддержанию здоровья кожи и шерсти благодаря содержанию цинка и подсолнечного масла, натурального источника омега-6 жирных кислот.
Содержит L-карнитин, способствующий поддержанию оптимального веса.
PERFECT FIT — это система профессионального питания, которая создана специально для поддержания здоровья кошек, чтобы они оставались активными, игривыми и получали максимум от каждого дня на протяжении всей жизни. Благодаря специальной формуле «5 слагаемых здоровья» PERFECT FIT заботится о важнейших составляющих хорошего самочувствия кошки и помогает ей всегда быть полной жизненных сил.
');
insert into products values (3296, 2, 17, 74,'Perfect Fit для кастрированных котов и стерилизованных кошек с курицей (пауч)', 18, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
',' Влажный корм в паучах PERFECT FIT Sterile с курицей в соусе для стерилизованных кошек разработан по специальной рецептуре для контроля здоровья кошек, прошедших стерилизацию.
 Корм PERFECT FIT Sterile специально разработан для поддержания организма таких питомцев в тонусе. При его регулярном употреблении все обменные процессы организма нормализуются и Ваш любимец остается бодрым, жизнерадостным и активным.
Преимущества:
Специальная рецептура (составляющие корма сбалансированы, что позволяет снижать потребление калорий при каждом следующем кормлении. Он содержит такую аминокислоту как метионин, поэтому необходимые минералы и витамины быстро усваиваются, а калории расходуются в процессе жизнедеятельности).
Приятный аромат и продуманная консистенция (присутствуют отдельные кусочки куриного мяса и злаки. Все компоненты залиты соусом).
Специальная рецептура для контроля рН мочи.
Содержит L- картнитинин для оптимального поддержания веса.
Специальная рецептура с пониженным содержанием жира позволяет снизить потребление калорий в каждом кормлении.
PERFECT FIT — это система профессионального питания, которая создана специально для поддержания здоровья кошек, чтобы они оставались активными, игривыми и получали максимум от каждого дня на протяжении всей жизни. Благодаря специальной формуле «5 слагаемых здоровья» PERFECT FIT заботится о важнейших составляющих хорошего самочувствия кошки и помогает ей всегда быть полной жизненных сил.
');
insert into products values (3297, 2, 17, 74,'Влажный корм для стерилизованных кошек Perfect Fit с говядиной в соусе', 18, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Говядина
',' В рационе Perfect Fit Sterile разработчики учли потребности организма кошки, прошедшей стерилизацию.
 Специальная рецептура для контроля рН мочи и высокое содержание влаги в составе способствуют поддержанию здоровья мочевыводящих путей, а сниженный уровень жиров и особые рекомендации по кормлению позволят следить за оптимальным балансом веса.

');
insert into products values (3298, 2, 17, 74,'Royal Canin Sterilised для стерилизованных кошек, кусочки в соусе (пауч)', 60, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Мясо
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
','Потребности стерилизованных или кастрированных животных в питании изменяются. ROYAL CANIN® Sterilised в соусе специально разработан с учетом потребностей взрослых стерилизованных кошек.
 Благодаря контролируемому уровню калорийности и умеренному содержанию жиров ROYAL CANIN® Sterilised в соусе помогает кошке не набирать избыточный вес (при условии, что при кормлении не превышается рекомендуемый объем порций).
 ROYAL CANIN® Sterilised в соусе обладает оптимальным макронутриентным профилем, который инстинктивно предпочитается взрослыми кошками. Благодаря этому они получают необходимые питательные вещества в достаточных количествах, что важно для поддержания их здоровья в целом.
 ROYAL CANIN® Sterilised в соусе отличается точно выверенным балансом минеральных веществ, что важно для здоровья мочевыделительной системы. Для удовлетворения индивидуальных предпочтений каждой кошки ROYAL CANIN® Sterilised выпускается как в форме хрустящего сухого, так и в форме нежного влажного корма: возможно выбрать кусочки в соусе либо паштет.
 Если Вы выбрали для вашей кошки смешанное питание, следуйте нашим рекомендациям в рационных таблицах: это позволит смешивать сухой и влажный продукт в пропорциях, оптимальных для здоровья животного.
ПОДДЕРЖАНИЕ ИДЕАЛЬНОГО ВЕСА
 Способствует поддержанию идеального веса.
ЗДОРОВАЯ МОЧЕВЫВОДИТЕЛЬНАЯ СИСТЕМА
 Поддерживает здоровье мочевыделительной системы.
ИНСТИНКТИВНОЕ ПРЕДПОЧТЕНИЕ
 Полноценное питание, которому кошки инстинктивно отдают предпочтение
 Открытую упаковку влажного корма хранить в холодильнике не более суток.
');
insert into products values (3299, 2, 17, 74,'Royal Canin Sterilised Jelly для стерилизованных кошек, кусочки в желе (пауч)', 60, '85 гр.','Возраст: Взрослые (1-6 лет)
Вкус: Мясо
Страна производитель: Россия
',' Стерилизованным кошкам необходим сбалансированный рацион, позволяющий поддерживать в образцовом состоянии мочевыделительную систему и оптимальные весовые параметры.
 Полноценные консервы ROYAL CANIN STERILISED JELLY с сочными мясными и рыбными ломтиками, представленные в нашем интернет-магазине, обладая оптимальным соотношением протеинов и жиров, помогут ласковому любимцу оставаться жизнерадостным и игривым.
 Особенности:
превосходный уровень перевариваемости обусловлен присутствием природной клетчатки в виде растительных волокон;
рыбные кусочки, обогащенные жирными омега-кислотами, сделают шерсть кошки сияющей и шелковистой;
оптимальный баланс микроэлементов обеспечивает надлежащее функционирование мочевыводящих каналов, снижая окислительные процессы;
великолепная насыщаемость обусловлена наличием молотых злаков и мясных ингредиентов;
пониженный показатель соли способствует здоровому состоянию почек;
поддержка оптимальных параметров веса пушистого питомца достигается наличием L-карнитина и лизина, обеспечивающих ускоренное сжигание жира;
наличие натуральных антиоксидантов растительного происхождения способствует длительному хранению лакомства без потери его питательной ценности;
обеспечивая долговременное хранение, вакуумный прочный пауч, в который помещены консервы, сохранит питательную ценность и вкусовую привлекательность влажного рациона.
Ежедневное употребление сбалансированного лечебного лакомства ROYAL CANIN STERILISED JELLY, купленного у нас, способствует профилактике воспалений мочевыводящих каналов у стерилизованных четвероногих питомцев, независимо от их возраста.
 Консервы великолепно подходят как для смешанного питания, так и в отдельности для повседневного приема.
');
insert into products values (3300, 2, 17, 74,'Royal Canin Neutered Adult Maintenance для кастрированных котов и стерилизованных кошек, кусочки в соусе (пауч)', 72, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Свинина, птица, печень
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
','КОРМ ДЛЯ КАСТРИРОВАННЫХ / СТЕРИЛИЗОВАННЫХ КОТОВ И КОШЕК
 Для кастрированных / стерилизованных котов и кошек с момента операции до 7 лет.
Оптимальный вес.
 Диета с высоким содержанием белка поддерживает мышечную массу тела. По сравнению с углеводами, белок обеспечивает организм меньшим объемом чистой энергии.
Комплекс антиоксидантов.
 Комплекс антиоксидантов синергичного действия (витамин Е, витамин С, таурин, лютеин) нейтрализует воздействие свободных радикалов.
S/O Index.
 Знак S/O Index на упаковке означает, что диета предназначена для создания в мочевыделительной системе среды, неблагоприятной для образования струвитных кристаллов и кристаллов оксалата кальция.
 Хранить в сухом, прохладном месте.
');
insert into products values (3301, 2, 17, 74,'Royal Canin Neutered Weight Balance для кастрированных котов и стерилизованных кошек склонных к полноте, кусочки в соусе (пауч)', 72, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Свинина, птица, печень
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, для стерилизованных/кастрированных, при избыточном весе
','КОРМ ДЛЯ КАСТРИРОВАННЫХ / СТЕРИЛИЗОВАННЫХ КОТОВ И КОШЕК
 Для кастрированных / стерилизованных котов и кошек с момента операции до 7 лет, склонных к избыточному весу

Умеренное содержание энергии.
 Пониженное содержание энергии в корме ограничивает набор избыточного веса у кастрированных/стерилизованных котов и кошек, склонных к ожирению.
Комплекс антиоксидантов.
 Комплекс антиоксидантов синергичного действия (витамин Е, витамин С, таурин, лютеин) нейтрализует воздействие свободных радикалов.
S/O Index.
 Знак S/O Index на упаковке означает, что диета предназначена для создания в мочевыделительной системе среды, неблагоприятной для образования струвитных кристаллов и кристаллов оксалата кальция.
ПОЛЕЗНАЯ ИНФОРМАЦИЯ:
 Кастрация способствует накоплению жировой ткани
 Набор веса после кастрации происходит преимущественно из-за увеличения массы жировой ткани. Благодаря исследованиям, проведенным в 2001 году, где 49 кошек получали неограниченный рацион, было доказано, что 31% кошек прибавляют в весе в течение первого года после операции кастрации.
 В 60% случаев увеличение объема тела происходит по причине увеличения массы жировой ткани. При этом процентное содержание жировой ткани в организме увеличивается на 25%.
 Хранить в сухом, прохладном месте.
');
insert into products values (3302, 2, 17, 74,'Royal Canin Senior Consult Stage 1 для кастрированных котов и кошек старше 7 лет, кусочки в соусе (пауч)', 72, '100 гр.','Возраст: Пожилые (7+)
Размер породы: Для всех пород
Вкус: Свинина, печень, птица
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
','КОРМ ДЛЯ КОТОВ И КОШЕК СТАРШЕ 7 ЛЕТ, НЕ ИМЕЮЩИХ ВИДИМЫХ ПРИЗНАКОВ СТАРЕНИЯ
 Для котов и кошек старше 7 лет, не имеющих видимых признаков старения. Продукт подходит как для кастрированных / стерилизованных, так и для некастрированных / нестерилирзованных котов и кошек
Замедление процесса старения.
 Комплекс антиоксидантов синергичного действия (витамин С, витамин Е, лютеин, таурин) снижает уровень окислительного стресса. Умеренное содержание фосфора позволяет поддерживать нормальную работу почек. Корм содержит белки, в которых представлены аминокислоты с разветвленными цепями, а также фосфатидилсерин.
Безопасность пищеварительной системы.
 Комплекс из легкоусвояемых белков и пребиотиков способствует оптимальному пищеварению.
 S/O Index.
 Знак S/O Index на упаковке означает, что диета предназначена для создания в мочевыделительной системе среды, неблагоприятной для образования струвитных кристаллов и кристаллов оксалата кальция.
 Хранить в сухом, прохладном месте.
');
insert into products values (3304, 2, 17, 74,'Royal Canin Sterilised Mousse для стерилизованных кошек, паштет (пауч)', 60, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Мясо
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
','Стерилизация оказывает серьезное влияние на дальнейшую жизнь вашей кошки, и не только потому, что предотвращает появление нежелательного потомства и обладает определенными преимуществами для здоровья, но и потому, что после стерилизации изменяются энергетические потребности вашей кошки, а значит, и ее потребности в некоторых питательных веществах.
 Именно поэтому корм ROYAL CANIN® Sterilised «Паштет» был специально разработан, чтобы учитывать энергетические потребности взрослых стерилизованных кошек и кастрированных котов. ROYAL CANIN® Sterilised «Паштет» с пониженным содержанием калорий и умеренным количеством жиров в составе позволяет поддерживать оптимальный вес стерилизованных животных, особенно если владелец придерживается указанных на упаковке норм кормления.
 Точный баланс минеральных веществ в составе ROYAL CANIN® Sterilised «Паштет» поддерживает здоровье мочевыделительной системы вашей кошки.Чтобы учитывать индивидуальные вкусовые предпочтения каждой кошки, влажный продукт ROYAL CANIN® Sterilised также выпускается в виде кусочков в аппетитном соусе и кусочков в желе, а сухой продукт – в виде привлекательных хрустящих крокет.
 Если вы планируете придерживаться метода смешанного кормления, просто следуйте рекомендациям на упаковке, и ваша кошка получит необходимое количество сухого и влажного корма для максимальной пользы.
ПОДДЕРЖАНИЕ ИДЕАЛЬНОГО ВЕСА
 Способствует поддержанию идеального веса.
ПОДДЕРЖАНИЕ ЗДОРОВЬЯ МОЧЕВЫВОДИТЕЛЬНОЙ СИСТЕМЫ
 Поддерживает здоровье мочевыделительной системы.
ИНСТИНКТИВНОЕ ПРЕДПОЧТЕНИЕ
 Полноценное питание, которому кошки инстинктивно отдают предпочтение.
 Открытую упаковку влажного корма хранить в холодильнике не более суток.
');
insert into products values (3305, 2, 17, 74,'Royal Canin Skin&Coat Formula для кастрированных котов и кошек 1-7 лет, с чувствительной кожей, пауч', 78, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Мясо
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных, при чувствительной коже
','БАРЬЕРНАЯ ФУНКЦИЯ КОЖИ
 Формула помогает поддерживать естественный защитный барьер кожи.
ЗДОРОВЬЕ КОЖИ И ШЕРСТИ.
 Содержит особые нутриенты, включая EPA и DHA, которые помогают поддерживать здоровье кожи и блеск шерсти у кошек с чувствительной кожей.
КОМПЛЕКС АНТИОКСИДАНТОВ.
 Комплекс антиоксидантов синергичного действия помогает нейтрализовать свободные радикалы. Эта диета способствует созданию в мочевыделительной системе среды, неблагоприятной для формирования как струвитных, так и оксалатных кристаллов.
 Хранить в сухом, прохладном месте.
');
insert into products values (3306, 2, 17, 74,'Консервы для стерилизованных кошек от 1 до 7 лет Royal Canin Indoor Sterilised, живущих в помещении, в желе, пауч', 60, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Особенности: Полнорационный, повседневный, для живущих в помещении, для стерилизованных/кастрированных
',' Взрослые кошки, постоянно содержащиеся в помещении, менее активны по сравнению с животными, имеющими доступ на улицу. Вот почему для их здоровья так важен полноценный сбалансированный рацион, богатый ценными питательными веществами.
 Влажный Корм  Indoor Sterilised в желе  содержит белки с высокой усвояемостью (L.I.P.), оптимальный процент клетчатки и специальный комплекс нутриентов, стимулирующие пищеварение. Корм обладает балансом минеральных веществ, по могающий поддерживать здоровье мочевыделительной системы взрослой кошки, а жирные кислоты Омега 3 и 6 - здоровье кожи и шерсти.
 Кроме того, Indoor Sterilised в желе включает в себя энергетическое соотношение белков, жиров и углеводов, интинктивно предпочитаемое большинством кошек, а низкая калорийность способствует чувству насыщения.
 Жирные кислоты EPA-DHA помогают поддерживать здоровье суставов кошки.
 *L.I.P.: специально отобранные белки с высокой степенью усвояемости.
');
insert into products values (3307, 2, 17, 74,'Консервы для стерилизованных кошек от 1 до 7 лет Royal Canin Indoor Sterilised, живущих в помещении, в паштете, пауч', 60, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Особенности: Полнорационный, повседневный, для живущих в помещении, для стерилизованных/кастрированных
',' Взрослые кошки, постоянно содержащиеся в помещении, менее активны по сравнению с животными, имеющими доступ на улицу. Вот почему для их здоровья так важен полноценный сбалансированный рацион, богатый ценными питательными веществами.
 Влажный Корм  Indoor Sterilised в паштете  содержит белки с высокой усвояемостью (L.I.P.), оптимальный процент клетчатки и специальный комплекс нутриентов, стимулирующие пищеварение.
 Корм обладает балансом минеральных веществ, помогающий поддерживать здоровье мочевыделительной системы взрослой кошки, а жирные кислоты Омега 3 и 6 - здоровье кожи и шерсти. Кроме того, Indoor Sterilised в паштете  включает в себя энергетическое соотношение белков, жиров и углеводов, интинктивно предпочитаемое большинством кошек, а низкая калорийность способствует чувству насыщения. Жирные кислоты EPA-DHA помогают поддерживать здоровье суставов кошки.
 *L.I.P.: специально отобранные белки с высокой степенью усвояемости.
');
insert into products values (3308, 2, 17, 74,'Консервы для пожилых стерилизованных кошек с 7 лет Royal Canin Indoor Sterilised 7+, живущих в помещен, в желе, пауч', 60, '85 гр.','Возраст: Пожилые (7+)
Размер породы: Для всех пород
Особенности: Полнорационный, повседневный, для живущих в помещении, для стерилизованных/кастрированных
','При первых признаках старения взрослым кошкам, постоянно живущим в помещении, для поддержания оптимального здоровья особенно важно получать полноценное сбалансированное питание.
 ROYAL CANIN® Indoor 7+ years в желе  предназначен для кошек старше 7 лет, постоянно живущих в помещении, и разработан с учетом потребностей таких кошек в питательных веществах.
 Влажный Корм  Indoor Sterilised 7+ years в желе содержит белки с высокой усвояемостью (L.I.P.)*, оптимальный процент клетчатки и специальный комплекс нутриентов, стимулирующие пищеварение. Корм обладает балансом минеральных веществ, по могающий поддерживать здоровье мочевыделительной системы взрослой кошки, а жирные кислоты Омега 3 и 6 - здоровье кожи и шерсти.
 Кроме того, Indoor Sterilised 7+ years в желе включает в себя энергетическое соотношение белков, жиров и углеводов, интинктивно предпочитаемое большинством кошек, а низкая калорийность способствует чувству насыщения. Жирные кислоты EPA-DHA  помогают поддерживать здоровье суставов кошки.
 *L.I.P.: специально отобранные белки с высокой степенью усвояемости.
');
insert into products values (3309, 2, 17, 74,'Консервы для кастрированных котов и стерилизованных кошек Animonda Vom Feinsten For Castrated Cats с индейкой и сыром (ламистер)', 88, '100 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Индейка, сыр
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Для стерилизованных/кастрированных
','Консервы Animonda Vom Feinsten For Castrated Cats – корма супер-премиум класса для кошек, разработанные с привлечением профессиональных диетологов.
При разработке учитывались все стадии жизни питомца, а также их особенные потребности. В линейке представлены консервы для котят от 4 недель, взрослых, пожилых, а также стерилизованных кошек. Специальная формула для стерилизованных кошек/кастрированных котов помогает поддерживать оптимальную массу тела и  обеспечивает профилактику мочекаменной болезни.
Изготавливаются только из натуральных высококачественных ингредиентов. Не содержат зерновых культур. Изысканный вкус нежного паштета Анмонда Вом Фейнстен Эдалт обязательно придется по вкусу вашему домашнему охотнику. Консервы Animonda Vom Feinsten Adult не лакомство, а полнорационное повседневное питание на каждый день, обеспечивающее всеми необходимыми витаминами, аминокислотами и минералами вашего питомца.
Консервы Анимонда Вом Фейнстен Эдалт отличаются настоящим немецким качеством, безумно аппетиты, имеют отличную поедаемость и содержат только лучшие и качественные ингредиенты. Беззерновой Для стерилизованных кошек/кастрированных котов НЕ содержат: красители, консерванты, сою и усилители вкуса Произведено в Германии Консистенция: кусочки в паштете Полнорационный корм
');
insert into products values (3310, 2, 17, 74,'Консервы для кастрированных котов, Animonda Vom Feinsten for castrated cats, со вкусом индейки и лосося', 88, '100 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Индейка, лосось
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Для стерилизованных/кастрированных
','Консервы Animonda Vom Feinsten For Castrated Cats – корма супер-премиум класса для кошек, разработанные с привлечением профессиональных диетологов. При разработке учитывались все стадии жизни питомца, а также их особенные потребности. В линейке представлены консервы для котят от 4 недель, взрослых, пожилых, а также стерилизованных кошек. Специальная формула для стерилизованных кошек/кастрированных котов помогает поддерживать оптимальную массу тела и  обеспечивает профилактику мочекаменной болезни.
 Изготавливаются только из натуральных высококачественных ингредиентов. Не содержат зерновых культур. Изысканный вкус нежного паштета Анмонда Вом Фейнстен Эдалт обязательно придется по вкусу вашему домашнему охотнику. Консервы Animonda Vom Feinsten Adult не лакомство, а полнорационное повседневное питание на каждый день, обеспечивающее всеми необходимыми витаминами, аминокислотами и минералами вашего питомца.
Консервы Анимонда Вом Фейнстен Эдалт отличаются настоящим немецким качеством, безумно аппетиты, имеют отличную поедаемость и содержат только лучшие и качественные ингредиенты. Беззерновой Для стерилизованных кошек/кастрированных котов НЕ содержат: красители, консерванты, сою и усилители вкуса Произведено в Германии Консистенция: кусочки в паштете Полнорационный корм
');
insert into products values (3311, 2, 17, 74,'Консервы для кастрированных котов и стерилизованных кошек Animonda Vom Feinsten for castrated cats, с отборной индейкой ', 88, '100 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Индейка
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Для стерилизованных/кастрированных
','Консервы Animonda Vom Feinsten For Castrated Cats – корма супер-премиум класса для кошек, разработанные с привлечением профессиональных диетологов.
 При разработке учитывались все стадии жизни питомца, а также их особенные потребности. В линейке представлены консервы для котят от 4 недель, взрослых, пожилых, а также стерилизованных кошек. Специальная формула для стерилизованных кошек/кастрированных котов помогает поддерживать оптимальную массу тела и  обеспечивает профилактику мочекаменной болезни.
 Изготавливаются только из натуральных высококачественных ингредиентов. Не содержат зерновых культур. Изысканный вкус нежного паштета Анмонда Вом Фейнстен Эдалт обязательно придется по вкусу вашему домашнему охотнику. Консервы Animonda Vom Feinsten Adult не лакомство, а полнорационное повседневное питание на каждый день, обеспечивающее всеми необходимыми витаминами, аминокислотами и минералами вашего питомца.
Консервы Анимонда Вом Фейнстен Эдалт отличаются настоящим немецким качеством, безумно аппетиты, имеют отличную поедаемость и содержат только лучшие и качественные ингредиенты. Беззерновой Для стерилизованных кошек/кастрированных котов НЕ содержат: красители, консерванты, сою и усилители вкуса Произведено в Германии Консистенция: кусочки в паштете Полнорационный корм
');
insert into products values (3312, 2, 17, 74,'Корм для кастрированных котов и стерилизованных кошек Animonda Vom Feinsten for castrated cats с индейкой и томатами ', 88, '100 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Томаты, индейка
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Для стерилизованных/кастрированных
','Консервы Animonda Vom Feinsten For Castrated Cats – корма супер-премиум класса для кошек, разработанные с привлечением профессиональных диетологов. При разработке учитывались все стадии жизни питомца, а также их особенные потребности. В линейке представлены консервы для котят от 4 недель, взрослых, пожилых, а также стерилизованных кошек.
 Специальная формула для стерилизованных кошек/кастрированных котов помогает поддерживать оптимальную массу тела и  обеспечивает профилактику мочекаменной болезни.
 Изготавливаются только из натуральных высококачественных ингредиентов. Не содержат зерновых культур. Изысканный вкус нежного паштета Анмонда Вом Фейнстен Эдалт обязательно придется по вкусу вашему домашнему охотнику. Консервы Animonda Vom Feinsten Adult не лакомство, а полнорационное повседневное питание на каждый день, обеспечивающее всеми необходимыми витаминами, аминокислотами и минералами вашего питомца.
Консервы Анимонда Вом Фейнстен Эдалт отличаются настоящим немецким качеством, безумно аппетиты, имеют отличную поедаемость и содержат только лучшие и качественные ингредиенты. Беззерновой Для стерилизованных кошек/кастрированных котов НЕ содержат: красители, консерванты, сою и усилители вкуса Произведено в Германии Консистенция: кусочки в паштете Полнорационный корм
');
insert into products values (3313, 2, 17, 74,'Влажный корм Hill''s Science Plan для молодых стерилизованных кошек и кастрированных котов, пауч с курицей в соусе', 76, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Для стерилизованных/кастрированных, повседневный
',' Влажный корм Hill''s Science Plan Sterilised Cat Young Adult для молодых стерилизованных кошек и кастрированных котов от 6 месяцев до 6 лет, пауч с курицей в соусе. Уникальная формула контроля веса помогает стерилизованным кошками оставаться стройными.
 Стерилизованные кошки или кастрированные коты, склонны к набору избыточного веса, поскольку у них увеличивается аппетит и снижается активность. Также у них увеличивается вероятность возникновения проблем с функциями почек и мочевого пузыря. Влажный корм для стерилизованных кошек и кастрированных котов с нежными кусочками в соусе, с курицей HILL''S SCIENCE PLAN Sterilised Cat содержит уникальную формулу контроля веса, поддерживающую идеальный вес, а также сбалансированный набор минералов для поддержания здоровья функций почек и мочевого пузыря.
Влажный корм в форме пауча для стерилизованных кошек и кастрированных котов.
Уникальная формула контроля веса с L-карнитином, поддерживает энергетические потребности кошек и котов и помогает сохранить идеальный вес.
Сбалансированный набор минералов для поддержания функции мочевого пузыря и почек.
Низкий уровень жира и высокое содержание L-лизина для поддержания энергичности.
Натуральные легко усваиваемые ингредиенты высокого качества.
Hill’s Science Plan – полноценное повседневное питание, разработанное на основе передовых достижений науки, с клинически подтвержденной эффективностью. Произведено в Европе.
 Компания Hill''s Pet Nutrition помогает улучшить качество жизни домашних животных и их владельцев во всем мире с 1939 года. Миссия компании - улучшить и продлить особые взаимоотношения между людьми и их питомцами. Hill’s™ активно поддерживает ветеринарных специалистов и приюты для животных по всему миру. Корма Хиллс производятся только в Европе и США, рекомендованы ветеринарными специалистами.
');
insert into products values (3314, 2, 17, 74,'Влажный корм Hill''s Science Plan для молодых стерилизованных кошек и кастрированных котов, пауч с индейкой в соусе', 76, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Индейка
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Повседневный, для стерилизованных/кастрированных
','Стерилизованные кошки или кастрированные коты, склонны к набору избыточного веса, поскольку у них увеличивается аппетит и снижается активность. Также у них увеличивается вероятность возникновения проблем с функциями почек и мочевого пузыря.
 Влажный корм для стерилизованных кошек и кастрированных котов с нежными кусочками в соусе, с индейкой HILL''S SCIENCE PLAN Sterilised Cat содержит уникальную формулу контроля веса, поддерживающую идеальный вес, а также сбалансированный набор минералов для поддержания здоровья функций почек и мочевого пузыря. Мы с гордостью представляем вам новый образ любимого корма Hill''s Science Plan. В некоторых из наших кормов также изменились названия, форма гранул и формулы.
Влажный корм в форме пауча для стерилизованных кошек и кастрированных котов
Уникальная формула контроля веса с L-карнитином, поддерживает энергетические потребности кошек и котов и помогает сохранить идеальный вес
Сбалансированный набор минералов для поддержания функций мочевого пузыря и почек.
Низкий уровень жира и высокое содержание L-лизина для поддержания энергичности
Натуральные легко усваиваемые ингредиенты высокого качества
 Тщательно сбалансированное питание, разработанное для удовлетворения потребностей стерилизованных кошек, с превосходным вкусом индейки.
');
insert into products values (3315, 2, 17, 74,'Влажный корм Hill''s Science Plan для молодых стерилизованных кошек и кастрированных котов, пауч с форелью в соусе', 76, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Форель, рыба
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Повседневный
',' Влажный корм Hill''s Science Plan Sterilised Cat Young Adult для молодых стерилизованных кошек и кастрированных котов, пауч с форелью в соусе. Тщательно сбалансированное питание, разработанное для удовлетворения потребностей стерилизованных кошек, с превосходным вкусом форели.
 Стерилизованные кошки или кастрированные коты, склонны к набору избыточного веса, поскольку у них увеличивается аппетит и снижается активность. Также у них увеличивается вероятность возникновения проблем с функциями почек и мочевого пузыря. Влажный корм для стерилизованных кошек и кастрированных котов с нежными кусочками в соусе, с индейкой HILL''S SCIENCE PLAN Sterilised Cat содержит уникальную формулу контроля веса, поддерживающую идеальный вес, а также сбалансированный набор минералов для поддержания здоровья функций почек и мочевого пузыря.
Влажный корм в форме пауча для стерилизованных кошек и кастрированных котов.
Уникальная формула контроля веса с L-карнитином, поддерживает энергетические потребности кошек и котов и помогает сохранить идеальный вес.
Сбалансированный набор минералов для поддержания функций мочевого пузыря и почек.
Низкий уровень жира и высокое содержание L-лизина для поддержания энергичности.
Натуральные легко усваиваемые ингредиенты высокого качества.
Hill’s Science Plan – полноценное повседневное питание, разработанное на основе передовых достижений науки, с клинически подтвержденной эффективностью. Произведено в Европе.
 Компания Hill''s Pet Nutrition помогает улучшить качество жизни домашних животных и их владельцев во всем мире с 1939 года. Миссия Хиллс - улучшить и продлить особые взаимоотношения между людьми и их питомцами. Hill’s активно поддерживает ветеринарных специалистов и приюты для животных по всему миру. Корма Hill’s производятся только в Европе и США, рекомендованы ветеринарными специалистами.
');
insert into products values (3316, 2, 17, 74,'Консервы для стерилизованных кошек Brit Premium с курицей', 51, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
',' В послеоперационный период во избежание набора веса у кошек, приводящего к нагрузке на внутренние органы, суставы, мочевыводящую систему, необходим специализированный рацион, обогащенный минерально-витаминным комплексом.
 Представленный в нашем интернет-магазине полноценный паштет BRIT PREMIUM содержит низкое количество калорий, способствуя эффективному восстановлению кошки после кастрации.
Особенности:
куриное мясо, являющееся легкоусвояемым источником белка, способствует хорошей насыщаемости корма;
здоровый баланс кишечной микрофлоры достигается наличием инулина;
отсутствие сои, сахара, искусственных усилителей вкуса, ароматизаторов и красителей;
наличие рыбных субпродуктов (3 %), обогащенных жирными омега-кислотами, обеспечивает непревзойденную шелковистость и блеск шерсти;
оптимальный показатель золы снижает возникновение мочекаменной болезни и заболеваний почек;
наличие селена и цинка, обеспечивающих эффективную регенерацию клеток, способствует повышению иммунитета;
эффективно поддерживая состояние суставов, рацион предотвращает старение клеток;
присутствие таурина позитивно сказывается на функционировании нервной системы кошки;
наличие контролируемого содержания кальция и минералов способствует оптимальному восстановлению кастрированного питомца;
вакуумная упаковка способствует сохранению незабываемого вкуса и полезных характеристик натуральных ингредиентов паштета.
Одобренный диетологами и ветеринарами сбалансированный влажный рацион BRIT PREMIUM, купленный у нас, при повседневном приеме обеспечит хвостатому другу беззаботное существование.
Фасовка: 100 г
');
insert into products values (3317, 2, 17, 74,'Консервы для кастрированных котов Brit Мясное ассорти с птицей', 102, '340 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Говядина, курица, сердце, печень
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
','Консервы Brit Premium Мясное ассорти с птицей — это полнорационное питание класса премиум для кастрированных котов и кошек. Состав продукта разработан с учетом послеоперационных изменений в организме животного, которые могут приводить к набору веса, что в свою очередь чрезмерно нагружает внутренние органы, суставы, мочеполовую систему.
 Корм Brit Premium Мясное ассорти с птицей производится по оптимально сбалансированному рецепту с необходимым количеством питательных веществ. Состав обогащен комплексом витаминов и минералов, которые обеспечивают оптимальный pH мочи для профилактики мочекаменной болезни.
Преимущества продукта Brit :
 Корма Brit Care Cat изготовлены из натуральных, легкоусваиваемых компонентов,  которые не отягощают организм и поддерживают оптимальный уровень pH.
 Рацион соответствует питательным потребностям кошек и способствует образованию благоприятной среды в их организме.
Brit Care Cat содержит специальные ингредиенты, поддерживающие жизненно важные функции и предотвращающие возникновение в организме кошки вредных для здоровья продуктов.
 Все продукты Brit Care Cat прекрасно сбалансированы и помогают исключить риск большинства заболеваний. Содержание всех необходимых питательных веществ точнейшим образом выверено с учетом потребностей кошек.
Фасовка: 340 г
');
insert into products values (3319, 2, 17, 74,'Влажный корм Hill''s Science Plan для молодых стерилизованных кошек и кастрированных котов, пауч с индейкой в соусе', 76, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Индейка
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Повседневный, для стерилизованных/кастрированных
','Стерилизованные кошки или кастрированные коты, склонны к набору избыточного веса, поскольку у них увеличивается аппетит и снижается активность. Также у них увеличивается вероятность возникновения проблем с функциями почек и мочевого пузыря.
 Влажный корм для стерилизованных кошек и кастрированных котов с нежными кусочками в соусе, с индейкой HILL''S SCIENCE PLAN Sterilised Cat содержит уникальную формулу контроля веса, поддерживающую идеальный вес, а также сбалансированный набор минералов для поддержания здоровья функций почек и мочевого пузыря. Мы с гордостью представляем вам новый образ любимого корма Hill''s Science Plan. В некоторых из наших кормов также изменились названия, форма гранул и формулы.
Влажный корм в форме пауча для стерилизованных кошек и кастрированных котов
Уникальная формула контроля веса с L-карнитином, поддерживает энергетические потребности кошек и котов и помогает сохранить идеальный вес
Сбалансированный набор минералов для поддержания функций мочевого пузыря и почек.
Низкий уровень жира и высокое содержание L-лизина для поддержания энергичности
Натуральные легко усваиваемые ингредиенты высокого качества
 Тщательно сбалансированное питание, разработанное для удовлетворения потребностей стерилизованных кошек, с превосходным вкусом индейки.
');
insert into products values (3320, 2, 17, 74,'Royal Canin Sterilised Jelly для стерилизованных кошек, кусочки в желе (пауч)', 60, '85 гр.','Возраст: Взрослые (1-6 лет)
Вкус: Мясо
Страна производитель: Россия
',' Стерилизованным кошкам необходим сбалансированный рацион, позволяющий поддерживать в образцовом состоянии мочевыделительную систему и оптимальные весовые параметры.
 Полноценные консервы ROYAL CANIN STERILISED JELLY с сочными мясными и рыбными ломтиками, представленные в нашем интернет-магазине, обладая оптимальным соотношением протеинов и жиров, помогут ласковому любимцу оставаться жизнерадостным и игривым.
 Особенности:
превосходный уровень перевариваемости обусловлен присутствием природной клетчатки в виде растительных волокон;
рыбные кусочки, обогащенные жирными омега-кислотами, сделают шерсть кошки сияющей и шелковистой;
оптимальный баланс микроэлементов обеспечивает надлежащее функционирование мочевыводящих каналов, снижая окислительные процессы;
великолепная насыщаемость обусловлена наличием молотых злаков и мясных ингредиентов;
пониженный показатель соли способствует здоровому состоянию почек;
поддержка оптимальных параметров веса пушистого питомца достигается наличием L-карнитина и лизина, обеспечивающих ускоренное сжигание жира;
наличие натуральных антиоксидантов растительного происхождения способствует длительному хранению лакомства без потери его питательной ценности;
обеспечивая долговременное хранение, вакуумный прочный пауч, в который помещены консервы, сохранит питательную ценность и вкусовую привлекательность влажного рациона.
Ежедневное употребление сбалансированного лечебного лакомства ROYAL CANIN STERILISED JELLY, купленного у нас, способствует профилактике воспалений мочевыводящих каналов у стерилизованных четвероногих питомцев, независимо от их возраста.
 Консервы великолепно подходят как для смешанного питания, так и в отдельности для повседневного приема.
');
insert into products values (3321, 2, 17, 74,'Консервы для стерилизованных кошек Monge Cat Grill Pouch итальянская телятина (пауч)', 74, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Телятина
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, для стерилизованных/кастрированных
','Полнорационный консервированный корм кусочки в желе на основе итальянской телятины для стерилизованных кошек. Нежные кусочки в аппетитном желе для стерилизованных кошек с добавлением свежего итальянской телятины. Паучи Monge Grill для кошек беззерновые, сделаны из отборных ингредиентов высокого качества, обогащены витаминами и минералами, что гарантирует заботу о здоровье, качестве и продолжительности жизни питомца.
');
insert into products values (3322, 2, 17, 74,'Royal Canin Sterilised для стерилизованных кошек, кусочки в соусе (пауч)', 60, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Мясо
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
','Потребности стерилизованных или кастрированных животных в питании изменяются. ROYAL CANIN® Sterilised в соусе специально разработан с учетом потребностей взрослых стерилизованных кошек.
 Благодаря контролируемому уровню калорийности и умеренному содержанию жиров ROYAL CANIN® Sterilised в соусе помогает кошке не набирать избыточный вес (при условии, что при кормлении не превышается рекомендуемый объем порций).
 ROYAL CANIN® Sterilised в соусе обладает оптимальным макронутриентным профилем, который инстинктивно предпочитается взрослыми кошками. Благодаря этому они получают необходимые питательные вещества в достаточных количествах, что важно для поддержания их здоровья в целом.
 ROYAL CANIN® Sterilised в соусе отличается точно выверенным балансом минеральных веществ, что важно для здоровья мочевыделительной системы. Для удовлетворения индивидуальных предпочтений каждой кошки ROYAL CANIN® Sterilised выпускается как в форме хрустящего сухого, так и в форме нежного влажного корма: возможно выбрать кусочки в соусе либо паштет.
 Если Вы выбрали для вашей кошки смешанное питание, следуйте нашим рекомендациям в рационных таблицах: это позволит смешивать сухой и влажный продукт в пропорциях, оптимальных для здоровья животного.
ПОДДЕРЖАНИЕ ИДЕАЛЬНОГО ВЕСА
 Способствует поддержанию идеального веса.
ЗДОРОВАЯ МОЧЕВЫВОДИТЕЛЬНАЯ СИСТЕМА
 Поддерживает здоровье мочевыделительной системы.
ИНСТИНКТИВНОЕ ПРЕДПОЧТЕНИЕ
 Полноценное питание, которому кошки инстинктивно отдают предпочтение
 Открытую упаковку влажного корма хранить в холодильнике не более суток.
');
insert into products values (3323, 2, 17, 74,'Консервы для стерилизованных кошек Monge Cat BWild GRAIN FREE из лосося с креветками и овощами, пауч', 77, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Лосось, креветки, овощи
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, для стерилизованных/кастрированных
','Monge Cat BWild Grain Free паучи из лосося с креветками и овощами (зеленая фасоль и морковь) для стерилизованных кошек – это полноценное сбалансированное питание для взрослых стерилизованных кошек. Разработан с учетом физиологических потребностей питомцев. Содержит альтернативные источники беззлаковых углеводов, таких как, зеленая фасоль и морковь.
 Специально разработан для поддержания здоровья стерилизованных кошек, благодаря повышенному содержанию клетчатки и пониженному содержанию жира, что препятствует накоплению избыточной массы тела. Лосось и креветки являются источниками белка, с высокой биологической ценностью.
 Формула содержит новое поколение пребиотической клетчатки Х.О.S., что помогает сохранить естественный баланс кишечной микрофлоры и способствует оптимальному усвоению питательных веществ. Содержит юкку Шидигера для снижения неприятного запаха фекалий.
Хранить при температуре от от +0 до +25 С.
');
insert into products values (3324, 2, 17, 74,'Консервы для стерилизованных кошек Monge Cat BWild GRAIN FREE из мяса дикого кабана с овощами, пауч', 77, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Кабан, овощи
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, для стерилизованных/кастрированных
','Monge Cat BWild Grain Free паучи из мяса кабана с овощами (зеленая фасоль и морковь) для стерилизованных кошек – это полноценное сбалансированное питание для стерилизованных кошек. Разработан с учетом физиологических потребностей питомцев. Содержит альтернативные источники беззлаковых углеводов, таких как, зеленая фасоль и морковь.
 Специально разработан для поддержания здоровья стерилизованных кошек, благодаря повышенному содержанию клетчатки и пониженному содержанию жира, что препятствует накоплению избыточной массы тела. Формула содержит новое поколение пребиотической клетчатки Х.О.S., что помогает сохранить естественный баланс кишечной микрофлоры и способствует оптимальному усвоению питательных веществ. Содержит юкку Шидигера для снижения неприятного запаха фекалий.
Хранить при температуре от от +0 до +25 С.
');
insert into products values (3325, 2, 17, 74,'Royal Canin Neutered Adult Maintenance для кастрированных котов и стерилизованных кошек, кусочки в соусе (пауч)', 72, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Свинина, птица, печень
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
','КОРМ ДЛЯ КАСТРИРОВАННЫХ / СТЕРИЛИЗОВАННЫХ КОТОВ И КОШЕК
 Для кастрированных / стерилизованных котов и кошек с момента операции до 7 лет.
Оптимальный вес.
 Диета с высоким содержанием белка поддерживает мышечную массу тела. По сравнению с углеводами, белок обеспечивает организм меньшим объемом чистой энергии.
Комплекс антиоксидантов.
 Комплекс антиоксидантов синергичного действия (витамин Е, витамин С, таурин, лютеин) нейтрализует воздействие свободных радикалов.
S/O Index.
 Знак S/O Index на упаковке означает, что диета предназначена для создания в мочевыделительной системе среды, неблагоприятной для образования струвитных кристаллов и кристаллов оксалата кальция.
 Хранить в сухом, прохладном месте.
');
insert into products values (3326, 2, 17, 74,'Консервы для стерилизованных кошек Pro Plan Nutrisavour Sterilised, индейка в желе (пауч)', 55, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Индейка
',' Влажный корм Pro Plan Nutrisavour Sterilised with Turkey для стерилизованный кошек отличается низким содержанием жира и углеводов. Формула Pro Plan Nutrisavour Sterilised with Turkey, включающая в свой состав мясо индейки, богатое протеинами, что позволяет предотвратить набор лишнего веса.
 Диета снижает вероятность развития мочекаменной болезни. Антиоксиданты и витамины поддерживают иммунитет, улучшают качество шерсти и кожи.
Преимущества:
Помогает поддерживать здоровье мочеполовой системы у кастрированных котов и стерилизованных кошек.
Способствует поддержанию оптимального веса тела кошки.
Помогает поддерживать естественную защиту организма благодаря содержанию антиоксидантов, таких как витамин Е.
Нежные кусочки в пикантном соусе обладают приятным вкусом благодаря запатентованной технологии производства департамента PURINA компании Nestle.
Фасовка: 85 г
');
insert into products values (3327, 2, 17, 74,'Влажный корм Hill''s Science Plan для молодых стерилизованных кошек и кастрированных котов, пауч с курицей в соусе', 76, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Для стерилизованных/кастрированных, повседневный
',' Влажный корм Hill''s Science Plan Sterilised Cat Young Adult для молодых стерилизованных кошек и кастрированных котов от 6 месяцев до 6 лет, пауч с курицей в соусе. Уникальная формула контроля веса помогает стерилизованным кошками оставаться стройными.
 Стерилизованные кошки или кастрированные коты, склонны к набору избыточного веса, поскольку у них увеличивается аппетит и снижается активность. Также у них увеличивается вероятность возникновения проблем с функциями почек и мочевого пузыря. Влажный корм для стерилизованных кошек и кастрированных котов с нежными кусочками в соусе, с курицей HILL''S SCIENCE PLAN Sterilised Cat содержит уникальную формулу контроля веса, поддерживающую идеальный вес, а также сбалансированный набор минералов для поддержания здоровья функций почек и мочевого пузыря.
Влажный корм в форме пауча для стерилизованных кошек и кастрированных котов.
Уникальная формула контроля веса с L-карнитином, поддерживает энергетические потребности кошек и котов и помогает сохранить идеальный вес.
Сбалансированный набор минералов для поддержания функции мочевого пузыря и почек.
Низкий уровень жира и высокое содержание L-лизина для поддержания энергичности.
Натуральные легко усваиваемые ингредиенты высокого качества.
Hill’s Science Plan – полноценное повседневное питание, разработанное на основе передовых достижений науки, с клинически подтвержденной эффективностью. Произведено в Европе.
 Компания Hill''s Pet Nutrition помогает улучшить качество жизни домашних животных и их владельцев во всем мире с 1939 года. Миссия компании - улучшить и продлить особые взаимоотношения между людьми и их питомцами. Hill’s™ активно поддерживает ветеринарных специалистов и приюты для животных по всему миру. Корма Хиллс производятся только в Европе и США, рекомендованы ветеринарными специалистами.
');
insert into products values (3328, 2, 17, 74,'Влажный корм для стерилизованных кошек Perfect Fit с говядиной в соусе', 18, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Говядина
',' В рационе Perfect Fit Sterile разработчики учли потребности организма кошки, прошедшей стерилизацию.
 Специальная рецептура для контроля рН мочи и высокое содержание влаги в составе способствуют поддержанию здоровья мочевыводящих путей, а сниженный уровень жиров и особые рекомендации по кормлению позволят следить за оптимальным балансом веса.

');
insert into products values (3329, 2, 17, 74,'Консервы для стерилизованных кошек Purina Pro Plan Nutrisavour Sterilised, с уткой (пауч)', 55, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Утка
',' Влажный корм Purina Pro Plan Nutrisavour Sterilised для стерилизованных кошек, для профилактики МКБ, беззерновой, с уткой. Помогает поддерживать здоровье мочевыделительной системы у кастрированных котов и стерилизованных кошек. Способствует поддержанию оптимального веса тела кошки. Помогает поддерживать естественную защиту организма благодаря содержанию антиоксидантов, таких как витамин Е. Нежные кусочки в пикантном соусе обладают приятным вкусом благодаря запатентованной технологии производства департамента PURINA® компании Nestle®.
 Эффективно поддерживая естественную защитную функцию организма стерилизованных кошек и кастрированных котов, полноценный влажный рацион PRO PLAN серии STERILISED с нежными и сочными ломтиками утки доставит незабываемое гастрономическое удовольствие четвероногим любимцам.
 Благодаря низкой калорийности, сбалансированное лакомство PRO PLAN серии STERILISED, представленное в нашем интернет-магазине, рекомендовано для питомцев с измененным гормональным фоном и низкой активностью.
Особенности рациона:
улучшая работу головного мозга, жирные омега-кислоты обеспечат шерсти ласкового друга сияние и шелковистость;
незначительное содержание золы (2%) ощутимо снижает возникновение мочекаменной болезни;
комплекс природных антиоксидантов, заметно замедляющий старение, великолепно сказывается на иммунной функции домашнего питомца;
низкокалорийные кусочки утки в совокупности с натуральной растительной клетчаткой способствуют эффективному поддержанию оптимальных весовых параметров кошки;
грамотное соотношение фосфора и кальция обеспечит питомцу крепкие зубки и кости;
здоровое состояние мочевыделительных каналов достигается пониженной минеральной насыщенностью;
наличие таурина обуславливает превосходный уровень стрессоустойчивости кошки в послеоперационный период, улучшая зрение и моторику сердца;
для сохранения полезных характеристик и великолепного аромата желе помещено в специальный вакуумный пауч, увеличивающий продолжительность хранения.
 Ежедневное употребление сбалансированного низкокалорийного желе PRO PLAN с утятиной, превосходно сказывается на физических кондициях домашнего любимца, делая его игривым и веселым.
 Лакомство, удовлетворяющее пищевые потребности зрелых кошек, можно сочетать с другими повседневными сухими рационами.
');
insert into products values (3330, 2, 17, 74,'Консервы для стерилизованных кошек Brit Premium с курицей', 51, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
',' В послеоперационный период во избежание набора веса у кошек, приводящего к нагрузке на внутренние органы, суставы, мочевыводящую систему, необходим специализированный рацион, обогащенный минерально-витаминным комплексом.
 Представленный в нашем интернет-магазине полноценный паштет BRIT PREMIUM содержит низкое количество калорий, способствуя эффективному восстановлению кошки после кастрации.
Особенности:
куриное мясо, являющееся легкоусвояемым источником белка, способствует хорошей насыщаемости корма;
здоровый баланс кишечной микрофлоры достигается наличием инулина;
отсутствие сои, сахара, искусственных усилителей вкуса, ароматизаторов и красителей;
наличие рыбных субпродуктов (3 %), обогащенных жирными омега-кислотами, обеспечивает непревзойденную шелковистость и блеск шерсти;
оптимальный показатель золы снижает возникновение мочекаменной болезни и заболеваний почек;
наличие селена и цинка, обеспечивающих эффективную регенерацию клеток, способствует повышению иммунитета;
эффективно поддерживая состояние суставов, рацион предотвращает старение клеток;
присутствие таурина позитивно сказывается на функционировании нервной системы кошки;
наличие контролируемого содержания кальция и минералов способствует оптимальному восстановлению кастрированного питомца;
вакуумная упаковка способствует сохранению незабываемого вкуса и полезных характеристик натуральных ингредиентов паштета.
Одобренный диетологами и ветеринарами сбалансированный влажный рацион BRIT PREMIUM, купленный у нас, при повседневном приеме обеспечит хвостатому другу беззаботное существование.
Фасовка: 100 г
');
insert into products values (3331, 2, 17, 74,'Консервы для стерилизованных кошек Pro Plan Nutrisavour Sterilised, говядина в соусе (пауч)', 55, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Говядина
',' Если вы в поиске вкусного и здорового корма для вашей стерилизованной кошечки, рады будем предложить вам консервы Pro Plan Nutrisavour Sterilised, с питательной говядиной в соусе, приобрести которые можно в нашем интернет-магазине!
 Стерилизованные коты и кошки нуждаются в особом уходе и питании - это общеизвестный факт. В консервах Pro Plan Nutrisavour Sterilised, выдержан баланс питательных веществ, витаминов и минералов, способствующих наполнению организма стерилизованного питомца энергией и всеми необходимыми для здоровой жизни веществами.
Почему именно Pro Plan?
 Преимущества данных консервов:
чтобы организм котика находился в здоровом состоянии и не доставлял животному хлопот, питомец должен регулярно получать в достаточном количестве белки и жиры (растительные и животные). Также в его рационе должны присутствовать витамины и различные минеральные вещества. Регулярное употребление говядины в соусе Pro Plan позволит питомцу получать все перечисленные элементы в полной мере;
консервы этой компании способны удовлетворить аппетит взрослого пушистого любимца, не оставив чувства голода или неудовлетворенности;
баланс полезных веществ позволит любимцу оставаться в отменной физической форме и не набирать лишний вес;
корм имеет нежный вкус, который не оставит равнодушным ни одного питомца!
 Приобрести корм Pro Plan Nutrisavour Sterilised, с нежной говядиной вы можете у нас в интернет-магазине Мир Корма по лучшей цене на самых выгодных условиях!
Фасовка: 85 г
');
insert into products values (3332, 2, 17, 74,'Royal Canin Senior Consult Stage 1 для кастрированных котов и кошек старше 7 лет, кусочки в соусе (пауч)', 72, '100 гр.','Возраст: Пожилые (7+)
Размер породы: Для всех пород
Вкус: Свинина, печень, птица
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
','КОРМ ДЛЯ КОТОВ И КОШЕК СТАРШЕ 7 ЛЕТ, НЕ ИМЕЮЩИХ ВИДИМЫХ ПРИЗНАКОВ СТАРЕНИЯ
 Для котов и кошек старше 7 лет, не имеющих видимых признаков старения. Продукт подходит как для кастрированных / стерилизованных, так и для некастрированных / нестерилирзованных котов и кошек
Замедление процесса старения.
 Комплекс антиоксидантов синергичного действия (витамин С, витамин Е, лютеин, таурин) снижает уровень окислительного стресса. Умеренное содержание фосфора позволяет поддерживать нормальную работу почек. Корм содержит белки, в которых представлены аминокислоты с разветвленными цепями, а также фосфатидилсерин.
Безопасность пищеварительной системы.
 Комплекс из легкоусвояемых белков и пребиотиков способствует оптимальному пищеварению.
 S/O Index.
 Знак S/O Index на упаковке означает, что диета предназначена для создания в мочевыделительной системе среды, неблагоприятной для образования струвитных кристаллов и кристаллов оксалата кальция.
 Хранить в сухом, прохладном месте.
');
insert into products values (3333, 2, 17, 74,'Perfect Fit для кастрированных котов и стерилизованных кошек с курицей (пауч)', 18, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
',' Влажный корм в паучах PERFECT FIT Sterile с курицей в соусе для стерилизованных кошек разработан по специальной рецептуре для контроля здоровья кошек, прошедших стерилизацию.
 Корм PERFECT FIT Sterile специально разработан для поддержания организма таких питомцев в тонусе. При его регулярном употреблении все обменные процессы организма нормализуются и Ваш любимец остается бодрым, жизнерадостным и активным.
Преимущества:
Специальная рецептура (составляющие корма сбалансированы, что позволяет снижать потребление калорий при каждом следующем кормлении. Он содержит такую аминокислоту как метионин, поэтому необходимые минералы и витамины быстро усваиваются, а калории расходуются в процессе жизнедеятельности).
Приятный аромат и продуманная консистенция (присутствуют отдельные кусочки куриного мяса и злаки. Все компоненты залиты соусом).
Специальная рецептура для контроля рН мочи.
Содержит L- картнитинин для оптимального поддержания веса.
Специальная рецептура с пониженным содержанием жира позволяет снизить потребление калорий в каждом кормлении.
PERFECT FIT — это система профессионального питания, которая создана специально для поддержания здоровья кошек, чтобы они оставались активными, игривыми и получали максимум от каждого дня на протяжении всей жизни. Благодаря специальной формуле «5 слагаемых здоровья» PERFECT FIT заботится о важнейших составляющих хорошего самочувствия кошки и помогает ей всегда быть полной жизненных сил.
');
insert into products values (3334, 2, 17, 74,'Royal Canin Sterilised Mousse для стерилизованных кошек, паштет (пауч)', 60, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Мясо
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
','Стерилизация оказывает серьезное влияние на дальнейшую жизнь вашей кошки, и не только потому, что предотвращает появление нежелательного потомства и обладает определенными преимуществами для здоровья, но и потому, что после стерилизации изменяются энергетические потребности вашей кошки, а значит, и ее потребности в некоторых питательных веществах.
 Именно поэтому корм ROYAL CANIN® Sterilised «Паштет» был специально разработан, чтобы учитывать энергетические потребности взрослых стерилизованных кошек и кастрированных котов. ROYAL CANIN® Sterilised «Паштет» с пониженным содержанием калорий и умеренным количеством жиров в составе позволяет поддерживать оптимальный вес стерилизованных животных, особенно если владелец придерживается указанных на упаковке норм кормления.
 Точный баланс минеральных веществ в составе ROYAL CANIN® Sterilised «Паштет» поддерживает здоровье мочевыделительной системы вашей кошки.Чтобы учитывать индивидуальные вкусовые предпочтения каждой кошки, влажный продукт ROYAL CANIN® Sterilised также выпускается в виде кусочков в аппетитном соусе и кусочков в желе, а сухой продукт – в виде привлекательных хрустящих крокет.
 Если вы планируете придерживаться метода смешанного кормления, просто следуйте рекомендациям на упаковке, и ваша кошка получит необходимое количество сухого и влажного корма для максимальной пользы.
ПОДДЕРЖАНИЕ ИДЕАЛЬНОГО ВЕСА
 Способствует поддержанию идеального веса.
ПОДДЕРЖАНИЕ ЗДОРОВЬЯ МОЧЕВЫВОДИТЕЛЬНОЙ СИСТЕМЫ
 Поддерживает здоровье мочевыделительной системы.
ИНСТИНКТИВНОЕ ПРЕДПОЧТЕНИЕ
 Полноценное питание, которому кошки инстинктивно отдают предпочтение.
 Открытую упаковку влажного корма хранить в холодильнике не более суток.
');
insert into products values (3336, 2, 17, 75,'Консервы для кошек 1st Choice Гипоаллергенный, утка с картофелем и тыквой', 135, '85 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Утка, картофель, тыква
','100% без курицы и зерна, этот паштет из утки просто восхитителен! Сочетая беззерновой влажный корм 1st Choice Гипоаллергенный на основе утки с сухим гипоаллергенным кормом 1st Choice, вы обеспечите свою кошку всеми преимуществами обоих видов корма для ее чувствительного желудка, и сделаете её жизнь комфортной и счастливой!
');
insert into products values (3337, 2, 17, 75,'Консервы для кошек Monge Cat Monoprotein мясные хлопья из индейки', 127, '80 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Индейка
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','MONGE CAT MONOPROTEIN - уникальный полнорационный монобелковый рецепт в виде хлопьев из индейки для Вашего питомца! Монобелковые консервы содержат только один источник животного белка, что значительно снижает риск возникновения аллергии у кошек. Входящие в состав витамины и таурин и отсутствие в составе зерновых культур, глютена, красителей, консервантов и ГМО обеспечивают долгую, здоровую и активную жизнь Вашего питомца.
Зеленый горошек является натуральным источником клетчатки и витаминов, жизненно необходимых для кошек.
Высокое качество консервов гарантировано: при производстве используется только свежее мясо и ингредиенты, тщательно подобранные для каждого вкуса.
');
insert into products values (3338, 2, 17, 75,'Консервы для кошек Monge Cat Monoprotein мясные хлопья из кролика', 127, '80 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Кролик
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','MONGE CAT MONOPROTEIN - уникальный полнорационный монобелковый рецепт в виде хлопьев из кролика для Вашего питомца!
Монобелковые консервы содержат только один источник животного белка, что значительно снижает риск возникновения аллергии у кошек.
Входящие в состав витамины и таурин и отсутствие в составе зерновых культур, глютена, красителей, консервантов и ГМО обеспечивают долгую, здоровую и активную жизнь Вашего питомца.
Зеленый горошек является натуральным источником клетчатки и витаминов, жизненно необходимых для кошек.
Высокое качество консервов гарантировано: при производстве используется только свежее мясо и ингредиенты, тщательно подобранные для каждого вкуса.
');
insert into products values (3339, 2, 17, 75,'Консервы для кошек Monge Cat Monoprotein мясные хлопья из курицы', 127, '80 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','MONGE CAT MONOPROTEIN - уникальный полнорационный монобелковый рецепт в виде хлопьев из курицы для Вашего питомца! Монобелковые консервы содержат только один источник животного белка, что значительно снижает риск возникновения аллергии у кошек. Входящие в состав витамины и таурин и отсутствие в составе зерновых культур, глютена, красителей, консервантов и ГМО обеспечивают долгую, здоровую и активную жизнь Вашего питомца.
Зеленый горошек является натуральным источником клетчатки и витаминов, жизненно необходимых для кошек.
Высокое качество консервов гарантировано: при производстве используется только свежее мясо и ингредиенты, тщательно подобранные для каждого вкуса.
');
insert into products values (3340, 2, 17, 75,'Консервы для кошек Monge Cat Monoprotein мясные хлопья из курицы с горошком', 127, '80 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица, горошек
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','MONGE CAT MONOPROTEIN - уникальный полнорационный монобелковый рецепт в виде хлопьев из курицы и зеленого горошка для Вашего питомца! Монобелковые консервы содержат только один источник животного белка, что значительно снижает риск возникновения аллергии у кошек.
Входящие в состав витамины и таурин и отсутствие в составе зерновых культур, глютена, красителей, консервантов и ГМО обеспечивают долгую, здоровую и активную жизнь Вашего питомца.
Зеленый горошек является натуральным источником клетчатки и витаминов, жизненно необходимых для кошек.
Высокое качество консервов гарантировано: при производстве используется только свежее мясо и ингредиенты, тщательно подобранные для каждого вкуса.
');
insert into products values (3341, 2, 17, 75,'Консервы для кошек Monge Cat Monoprotein мясные хлопья из мяса буйвола', 127, '80 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Буйвол
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Вкусные и аппетитные мясные хлопья из буйвола, в их составе только свежих ингредиентов высокого качества. Хлопья готовятся на пару, имеют мягкую текстуру и приятный аромат. Для приготовления этого полноценного и сбалансированного корма для кошек используется хорошо усваиваемый источник животного белка - говядина.
');
insert into products values (3342, 2, 17, 75,'Консервы для кошек Monge Cat Monoprotein мясные хлопья из говядины', 127, '80 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Говядина
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Вкусные и аппетитные мясные хлопья из говядины, в их составе только свежих ингредиентов высокого качества. Хлопья готовятся на пару, имеют мягкую текстуру и приятный аромат. Для приготовления этого полноценного и сбалансированного корма для кошек используется хорошо усваиваемый источник животного белка - говядина.
');
insert into products values (3343, 2, 17, 75,'Консервы для кошек Grandorf Куриная грудка', 130, '70 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Полностью натуральное питание для кошек из отборного мясного филе, приготовленное в собственном соку.
 Только мясо и ничего лишнего - отличное дополнение к сухим кормам, для разнообразия рациона питомца.
100% натуральные свежие ингредиенты
75% куриная грудка
0% зерновых (GRAIN FREE)
Гипоаллергенные ингредиенты
Деликатный способ приготовления
Не содержит: зерновые, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою и ГМО
 Используется только высококачественное парное или охлажденное, а не замороженное сырье.
 Деликатный способ приготовления сохраняет все полезные свойства и питательные вещества натуральных ингредиентов обеспечивают отличное физическое состояние питомца.
');
insert into products values (3344, 2, 17, 75,'Консервы для кошек Grandorf Куриная грудка с сибасом', 130, '70 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица, сибас
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Полностью натуральное питание для кошек из отборного мясного филе, приготовленное в собственном соку.
 Только мясо и ничего лишнего - отличное дополнение к сухим кормам, для разнообразия рациона питомца.
100% натуральные свежие ингредиенты
75% (65% Куриная грудка, 10% Филе сибаса)
0% зерновых (GRAIN FREE)
Гипоаллергенные ингредиенты
Деликатный способ приготовления
Не содержит: зерновые, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою и ГМО.
 Используется только высококачественное парное или охлажденное, а не замороженное сырье.
 Деликатный способ приготовления сохраняет все полезные свойства и питательные вещества натуральных ингредиентов обеспечивают отличное физическое состояние питомца.
');
insert into products values (3345, 2, 17, 75,'Консервы для кошек Grandorf Куриная грудка с утиным филе', 130, '70 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица, утка
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Полностью натуральное питание для кошек из отборного мясного филе, приготовленное в собственном соку.
 Только мясо и ничего лишнего - отличное дополнение к сухим кормам, для разнообразия рациона питомца.
100% натуральные свежие ингредиенты
75% (65% Куриная грудка, 10% Утиное филе)
0% зерновых (GRAIN FREE)
Гипоаллергенные ингредиенты
Деликатный способ приготовления
Не содержит: зерновые, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою и ГМО.
 Используется только высококачественное парное или охлажденное, а не замороженное сырье.
 Деликатный способ приготовления сохраняет все полезные свойства и питательные вещества натуральных ингредиентов обеспечивают отличное физическое состояние питомца.
');
insert into products values (3346, 2, 17, 75,'Консервы для кошек Grandorf Куриная грудка с лососем', 130, '70 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица, лосось
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Полностью натуральное питание для кошек из отборного мясного филе, приготовленное в собственном соку.
 Только мясо и ничего лишнего - отличное дополнение к сухим кормам, для разнообразия рациона питомца.
100% натуральные свежие ингредиенты
75% (65% Куриная грудка, 10% Филе лосося)
0% зерновых (GRAIN FREE)
Гипоаллергенные ингредиенты
Деликатный способ приготовления
Не содержит: зерновые, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою и ГМО.
 Используется только высококачественное парное или охлажденное, а не замороженное сырье.
 Деликатный способ приготовления сохраняет все полезные свойства и питательные вещества натуральных ингредиентов обеспечивают отличное физическое состояние питомца.
');
insert into products values (3347, 2, 17, 75,'Консервы для кошек Grandorf Куриная грудка с мясом краба', 130, '70 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица, краб
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Полностью натуральное питание для кошек из отборного мясного филе, приготовленное в собственном соку.
 Только мясо и ничего лишнего - отличное дополнение к сухим кормам, для разнообразия рациона питомца.
100% натуральные свежие ингредиенты
75% (65% Куриная грудка, 10% Мясо краба)
0% зерновых (GRAIN FREE)
Гипоаллергенные ингредиенты
Деликатный способ приготовления
Не содержит: зерновые, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою и ГМО.
 Используется только высококачественное парное или охлажденное, а не замороженное сырье.
 Деликатный способ приготовления сохраняет все полезные свойства и питательные вещества натуральных ингредиентов обеспечивают отличное физическое состояние питомца.
');
insert into products values (3348, 2, 17, 75,'Консервы для кошек Grandorf Куриная грудка с креветками', 130, '70 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица, креветки
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Полностью натуральное питание для кошек из отборного мясного филе, приготовленное в собственном соку.
 Только мясо и ничего лишнего - отличное дополнение к сухим кормам, для разнообразия рациона питомца.
100% натуральные свежие ингредиенты
75% (60% Куриная грудка, 15% Креветки)
0% зерновых (GRAIN FREE)
Гипоаллергенные ингредиенты
Деликатный способ приготовления
Не содержит: зерновые, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою и ГМО.
 Используется только высококачественное парное или охлажденное, а не замороженное сырье.
 Деликатный способ приготовления сохраняет все полезные свойства и питательные вещества натуральных ингредиентов обеспечивают отличное физическое состояние питомца.
');
insert into products values (3349, 2, 17, 75,'Консервы для кошек Grandorf Филе тунца', 130, '70 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Тунец
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Полностью натуральное питание для кошек из отборного мясного филе, приготовленное в собственном соку.
 Только мясо и ничего лишнего - отличное дополнение к сухим кормам, для разнообразия рациона питомца.
100% натуральные свежие ингредиенты
75% Филе тунца
0% зерновых (GRAIN FREE)
Гипоаллергенные ингредиенты
Деликатный способ приготовления
Не содержит: зерновые, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою и ГМО.
 Используется только высококачественное парное или охлажденное, а не замороженное сырье.
 Деликатный способ приготовления сохраняет все полезные свойства и питательные вещества натуральных ингредиентов обеспечивают отличное физическое состояние питомца.
');
insert into products values (3350, 2, 17, 75,'Консервы для кошек Grandorf Филе тунца с мидиями', 130, '70 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Тунец, мидии
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Полностью натуральное питание для кошек из отборного мясного филе, приготовленное в собственном соку.
 Только мясо и ничего лишнего - отличное дополнение к сухим кормам, для разнообразия рациона питомца.
100% натуральные свежие ингредиенты
75% (65% Филе тунца, 10% Мидии)
0% зерновых (GRAIN FREE)
Гипоаллергенные ингредиенты
Деликатный способ приготовления
Не содержит: зерновые, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою и ГМО.
 Используется только высококачественное парное или охлажденное, а не замороженное сырье.
 Деликатный способ приготовления сохраняет все полезные свойства и питательные вещества натуральных ингредиентов обеспечивают отличное физическое состояние питомца.
');
insert into products values (3351, 2, 17, 75,'Консервы для кошек Grandorf Филе тунца с креветками', 130, '70 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Тунец, креветки
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Полностью натуральное питание для кошек из отборного мясного филе, приготовленное в собственном соку.
 Только мясо и ничего лишнего - отличное дополнение к сухим кормам, для разнообразия рациона питомца.
100% натуральные свежие ингредиенты
75% (60% Филе тунца, 15% Креветки)
0% зерновых (GRAIN FREE)
Гипоаллергенные ингредиенты
Деликатный способ приготовления
Не содержит: зерновые, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою и ГМО.
 Используется только высококачественное парное или охлажденное, а не замороженное сырье.
 Деликатный способ приготовления сохраняет все полезные свойства и питательные вещества натуральных ингредиентов обеспечивают отличное физическое состояние питомца.
');
insert into products values (3352, 2, 17, 75,'Консервы для кошек Grandorf Филе тунца с мясом краба', 130, '70 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Тунец, краб
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Полностью натуральное питание для кошек из отборного мясного филе, приготовленное в собственном соку.
 Только мясо и ничего лишнего - отличное дополнение к сухим кормам, для разнообразия рациона питомца.
100% натуральные свежие ингредиенты
75% (65% Филе тунца, 10% Мясо краба)
0% зерновых (GRAIN FREE)
Гипоаллергенные ингредиенты
Деликатный способ приготовления
Не содержит: зерновые, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою и ГМО.
 Используется только высококачественное парное или охлажденное, а не замороженное сырье.
 Деликатный способ приготовления сохраняет все полезные свойства и питательные вещества натуральных ингредиентов обеспечивают отличное физическое состояние питомца.
');
insert into products values (3353, 2, 17, 75,'Консервы для кошек Grandorf Филе тунца с мясом лосося', 130, '70 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Тунец, лосось
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Полностью натуральное питание для кошек из отборного мясного филе, приготовленное в собственном соку.
 Только мясо и ничего лишнего - отличное дополнение к сухим кормам, для разнообразия рациона питомца.
100% натуральные свежие ингредиенты
75% (65% Филе тунца, 10% Филе лосося)
0% зерновых (GRAIN FREE)
Гипоаллергенные ингредиенты
Деликатный способ приготовления
Не содержит: зерновые, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою и ГМО.
 Используется только высококачественное парное или охлажденное, а не замороженное сырье.
 Деликатный способ приготовления сохраняет все полезные свойства и питательные вещества натуральных ингредиентов обеспечивают отличное физическое состояние питомца.
');
insert into products values (3354, 2, 17, 75,'Консервы для кошек Grandorf Филе тунца с куриной грудкой', 130, '70 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Тунец, курица
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Полностью натуральное питание для кошек из отборного мясного филе, приготовленное в собственном соку.
 Только мясо и ничего лишнего - отличное дополнение к сухим кормам, для разнообразия рациона питомца.
100% натуральные свежие ингредиенты
75% (45% Филе тунца, 30% Куриная грудка)
0% зерновых (GRAIN FREE)
Гипоаллергенные ингредиенты
Деликатный способ приготовления
Не содержит: зерновые, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою и ГМО.
 Используется только высококачественное парное или охлажденное, а не замороженное сырье.
 Деликатный способ приготовления сохраняет все полезные свойства и питательные вещества натуральных ингредиентов обеспечивают отличное физическое состояние питомца.
');
insert into products values (3357, 2, 17, 75,'Консервы для кошек Monge Cat Monoprotein мясные хлопья из курицы', 127, '80 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','MONGE CAT MONOPROTEIN - уникальный полнорационный монобелковый рецепт в виде хлопьев из курицы для Вашего питомца! Монобелковые консервы содержат только один источник животного белка, что значительно снижает риск возникновения аллергии у кошек. Входящие в состав витамины и таурин и отсутствие в составе зерновых культур, глютена, красителей, консервантов и ГМО обеспечивают долгую, здоровую и активную жизнь Вашего питомца.
Зеленый горошек является натуральным источником клетчатки и витаминов, жизненно необходимых для кошек.
Высокое качество консервов гарантировано: при производстве используется только свежее мясо и ингредиенты, тщательно подобранные для каждого вкуса.
');
insert into products values (3358, 2, 17, 75,'Консервы для кошек Monge Cat Monoprotein мясные хлопья из кролика', 127, '80 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Кролик
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','MONGE CAT MONOPROTEIN - уникальный полнорационный монобелковый рецепт в виде хлопьев из кролика для Вашего питомца!
Монобелковые консервы содержат только один источник животного белка, что значительно снижает риск возникновения аллергии у кошек.
Входящие в состав витамины и таурин и отсутствие в составе зерновых культур, глютена, красителей, консервантов и ГМО обеспечивают долгую, здоровую и активную жизнь Вашего питомца.
Зеленый горошек является натуральным источником клетчатки и витаминов, жизненно необходимых для кошек.
Высокое качество консервов гарантировано: при производстве используется только свежее мясо и ингредиенты, тщательно подобранные для каждого вкуса.
');
insert into products values (3359, 2, 17, 75,'Консервы для кошек Monge Cat Monoprotein мясные хлопья из курицы с горошком', 127, '80 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица, горошек
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','MONGE CAT MONOPROTEIN - уникальный полнорационный монобелковый рецепт в виде хлопьев из курицы и зеленого горошка для Вашего питомца! Монобелковые консервы содержат только один источник животного белка, что значительно снижает риск возникновения аллергии у кошек.
Входящие в состав витамины и таурин и отсутствие в составе зерновых культур, глютена, красителей, консервантов и ГМО обеспечивают долгую, здоровую и активную жизнь Вашего питомца.
Зеленый горошек является натуральным источником клетчатки и витаминов, жизненно необходимых для кошек.
Высокое качество консервов гарантировано: при производстве используется только свежее мясо и ингредиенты, тщательно подобранные для каждого вкуса.
');
insert into products values (3360, 2, 17, 75,'Консервы для кошек Monge Cat Monoprotein мясные хлопья из индейки', 127, '80 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Индейка
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','MONGE CAT MONOPROTEIN - уникальный полнорационный монобелковый рецепт в виде хлопьев из индейки для Вашего питомца! Монобелковые консервы содержат только один источник животного белка, что значительно снижает риск возникновения аллергии у кошек. Входящие в состав витамины и таурин и отсутствие в составе зерновых культур, глютена, красителей, консервантов и ГМО обеспечивают долгую, здоровую и активную жизнь Вашего питомца.
Зеленый горошек является натуральным источником клетчатки и витаминов, жизненно необходимых для кошек.
Высокое качество консервов гарантировано: при производстве используется только свежее мясо и ингредиенты, тщательно подобранные для каждого вкуса.
');
insert into products values (3362, 2, 17, 75,'Консервы для кошек Grandorf Куриная грудка', 130, '70 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Полностью натуральное питание для кошек из отборного мясного филе, приготовленное в собственном соку.
 Только мясо и ничего лишнего - отличное дополнение к сухим кормам, для разнообразия рациона питомца.
100% натуральные свежие ингредиенты
75% куриная грудка
0% зерновых (GRAIN FREE)
Гипоаллергенные ингредиенты
Деликатный способ приготовления
Не содержит: зерновые, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою и ГМО
 Используется только высококачественное парное или охлажденное, а не замороженное сырье.
 Деликатный способ приготовления сохраняет все полезные свойства и питательные вещества натуральных ингредиентов обеспечивают отличное физическое состояние питомца.
');
insert into products values (3363, 2, 17, 75,'Консервы для кошек Grandorf Филе тунца с куриной грудкой', 130, '70 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Тунец, курица
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Полностью натуральное питание для кошек из отборного мясного филе, приготовленное в собственном соку.
 Только мясо и ничего лишнего - отличное дополнение к сухим кормам, для разнообразия рациона питомца.
100% натуральные свежие ингредиенты
75% (45% Филе тунца, 30% Куриная грудка)
0% зерновых (GRAIN FREE)
Гипоаллергенные ингредиенты
Деликатный способ приготовления
Не содержит: зерновые, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою и ГМО.
 Используется только высококачественное парное или охлажденное, а не замороженное сырье.
 Деликатный способ приготовления сохраняет все полезные свойства и питательные вещества натуральных ингредиентов обеспечивают отличное физическое состояние питомца.
');
insert into products values (3364, 2, 17, 75,'Консервы для кошек Grandorf Куриная грудка с сибасом', 130, '70 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица, сибас
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Полностью натуральное питание для кошек из отборного мясного филе, приготовленное в собственном соку.
 Только мясо и ничего лишнего - отличное дополнение к сухим кормам, для разнообразия рациона питомца.
100% натуральные свежие ингредиенты
75% (65% Куриная грудка, 10% Филе сибаса)
0% зерновых (GRAIN FREE)
Гипоаллергенные ингредиенты
Деликатный способ приготовления
Не содержит: зерновые, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою и ГМО.
 Используется только высококачественное парное или охлажденное, а не замороженное сырье.
 Деликатный способ приготовления сохраняет все полезные свойства и питательные вещества натуральных ингредиентов обеспечивают отличное физическое состояние питомца.
');
insert into products values (3365, 2, 17, 75,'Консервы для кошек 1st Choice Гипоаллергенный, утка с картофелем и тыквой', 135, '85 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Утка, картофель, тыква
','100% без курицы и зерна, этот паштет из утки просто восхитителен! Сочетая беззерновой влажный корм 1st Choice Гипоаллергенный на основе утки с сухим гипоаллергенным кормом 1st Choice, вы обеспечите свою кошку всеми преимуществами обоих видов корма для ее чувствительного желудка, и сделаете её жизнь комфортной и счастливой!
');
insert into products values (3366, 2, 17, 75,'Консервы для кошек Monge Cat Monoprotein мясные хлопья из говядины', 127, '80 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Говядина
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Вкусные и аппетитные мясные хлопья из говядины, в их составе только свежих ингредиентов высокого качества. Хлопья готовятся на пару, имеют мягкую текстуру и приятный аромат. Для приготовления этого полноценного и сбалансированного корма для кошек используется хорошо усваиваемый источник животного белка - говядина.
');
insert into products values (3367, 2, 17, 75,'Консервы для кошек Grandorf Филе тунца с мидиями', 130, '70 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Тунец, мидии
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Полностью натуральное питание для кошек из отборного мясного филе, приготовленное в собственном соку.
 Только мясо и ничего лишнего - отличное дополнение к сухим кормам, для разнообразия рациона питомца.
100% натуральные свежие ингредиенты
75% (65% Филе тунца, 10% Мидии)
0% зерновых (GRAIN FREE)
Гипоаллергенные ингредиенты
Деликатный способ приготовления
Не содержит: зерновые, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою и ГМО.
 Используется только высококачественное парное или охлажденное, а не замороженное сырье.
 Деликатный способ приготовления сохраняет все полезные свойства и питательные вещества натуральных ингредиентов обеспечивают отличное физическое состояние питомца.
');
insert into products values (3368, 2, 17, 75,'Консервы для кошек Grandorf Филе тунца с креветками', 130, '70 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Тунец, креветки
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Полностью натуральное питание для кошек из отборного мясного филе, приготовленное в собственном соку.
 Только мясо и ничего лишнего - отличное дополнение к сухим кормам, для разнообразия рациона питомца.
100% натуральные свежие ингредиенты
75% (60% Филе тунца, 15% Креветки)
0% зерновых (GRAIN FREE)
Гипоаллергенные ингредиенты
Деликатный способ приготовления
Не содержит: зерновые, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою и ГМО.
 Используется только высококачественное парное или охлажденное, а не замороженное сырье.
 Деликатный способ приготовления сохраняет все полезные свойства и питательные вещества натуральных ингредиентов обеспечивают отличное физическое состояние питомца.
');
insert into products values (3369, 2, 17, 75,'Консервы для кошек Grandorf Куриная грудка с лососем', 130, '70 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица, лосось
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Полностью натуральное питание для кошек из отборного мясного филе, приготовленное в собственном соку.
 Только мясо и ничего лишнего - отличное дополнение к сухим кормам, для разнообразия рациона питомца.
100% натуральные свежие ингредиенты
75% (65% Куриная грудка, 10% Филе лосося)
0% зерновых (GRAIN FREE)
Гипоаллергенные ингредиенты
Деликатный способ приготовления
Не содержит: зерновые, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою и ГМО.
 Используется только высококачественное парное или охлажденное, а не замороженное сырье.
 Деликатный способ приготовления сохраняет все полезные свойства и питательные вещества натуральных ингредиентов обеспечивают отличное физическое состояние питомца.
');
insert into products values (3370, 2, 17, 75,'Консервы для кошек Grandorf Куриная грудка с утиным филе', 130, '70 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица, утка
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Полностью натуральное питание для кошек из отборного мясного филе, приготовленное в собственном соку.
 Только мясо и ничего лишнего - отличное дополнение к сухим кормам, для разнообразия рациона питомца.
100% натуральные свежие ингредиенты
75% (65% Куриная грудка, 10% Утиное филе)
0% зерновых (GRAIN FREE)
Гипоаллергенные ингредиенты
Деликатный способ приготовления
Не содержит: зерновые, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою и ГМО.
 Используется только высококачественное парное или охлажденное, а не замороженное сырье.
 Деликатный способ приготовления сохраняет все полезные свойства и питательные вещества натуральных ингредиентов обеспечивают отличное физическое состояние питомца.
');
insert into products values (3371, 2, 17, 75,'Консервы для кошек Grandorf Филе тунца', 130, '70 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Тунец
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Полностью натуральное питание для кошек из отборного мясного филе, приготовленное в собственном соку.
 Только мясо и ничего лишнего - отличное дополнение к сухим кормам, для разнообразия рациона питомца.
100% натуральные свежие ингредиенты
75% Филе тунца
0% зерновых (GRAIN FREE)
Гипоаллергенные ингредиенты
Деликатный способ приготовления
Не содержит: зерновые, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою и ГМО.
 Используется только высококачественное парное или охлажденное, а не замороженное сырье.
 Деликатный способ приготовления сохраняет все полезные свойства и питательные вещества натуральных ингредиентов обеспечивают отличное физическое состояние питомца.
');
insert into products values (3372, 2, 17, 75,'Консервы для кошек Grandorf Филе тунца с мясом лосося', 130, '70 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Тунец, лосось
Страна производитель: Таиланд
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, гипоаллергенный, холистик
','Полностью натуральное питание для кошек из отборного мясного филе, приготовленное в собственном соку.
 Только мясо и ничего лишнего - отличное дополнение к сухим кормам, для разнообразия рациона питомца.
100% натуральные свежие ингредиенты
75% (65% Филе тунца, 10% Филе лосося)
0% зерновых (GRAIN FREE)
Гипоаллергенные ингредиенты
Деликатный способ приготовления
Не содержит: зерновые, гормоны, антибиотики, консерванты, красители, ароматизаторы, сою и ГМО.
 Используется только высококачественное парное или охлажденное, а не замороженное сырье.
 Деликатный способ приготовления сохраняет все полезные свойства и питательные вещества натуральных ингредиентов обеспечивают отличное физическое состояние питомца.
');
insert into products values (3373, 2, 17, 76,'Royal Canin Ultra Light для кошек склонных к полноте, в соусе (пауч)', 60, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Мясо
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, низкокалорийный
','Сохранение кошкой веса, оптимального для ее возраста и породы – чрезвычайно важная, но иногда сложная задача. Однако Вам не придется снижать объем порций, чтобы вес кошки снизился, если Вы воспользуетесь продуктом, специально разработанным для этой цели с учетом меняющихся в период похудения потребностей животных.
 Продукт обогащен необходимыми питательными веществами, помогающими поддерживать обмен жиров. В период снижения веса огромное значение имеет сохранение мышечной массы кошки. Вот почему ROYAL CANIN® Ultra Light в соусе отличается высоким содержанием белка: это помогает кошке поддерживать мышечную массу без повышения потребления калорий – а следовательно, постоянно оставаться в хорошей физической форме.
 Продукт также содержит вещества, способствующие здоровью и нормальной работе мочевыделительной системы. Для удовлетворения индивидуальных предпочтений каждой кошки ROYAL CANIN® Ultra Light выпускается также в виде сухого корма Light Weight Care.
 Если Вы выбрали для вашей кошки смешанное питание, следуйте нашим рекомендациям в рационных таблицах: это позволит смешивать сухой и влажный продукт в пропорциях, оптимальных для здоровья животного.
ПОНИЖЕННАЯ КАЛОРИЙНОСТЬ -19 %
 Помогает сократить количество потребляемых калорий. Содержит L-карнитин.
МЫШЕЧНАЯ МАССА
 Повышенное содержание белка.
ЗДОРОВАЯ МОЧЕВЫВОДИТЕЛЬНАЯ СИСТЕМА
 Помогает поддерживать здоровье мочевыделительной системы.
 Открытую упаковку влажного корма хранить в холодильнике не более суток.
');
insert into products values (3374, 2, 17, 76,'Royal Canin Neutered Weight Balance для кастрированных котов и стерилизованных кошек склонных к полноте, кусочки в соусе (пауч)', 72, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Свинина, птица, печень
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, для стерилизованных/кастрированных, при избыточном весе
','КОРМ ДЛЯ КАСТРИРОВАННЫХ / СТЕРИЛИЗОВАННЫХ КОТОВ И КОШЕК
 Для кастрированных / стерилизованных котов и кошек с момента операции до 7 лет, склонных к избыточному весу

Умеренное содержание энергии.
 Пониженное содержание энергии в корме ограничивает набор избыточного веса у кастрированных/стерилизованных котов и кошек, склонных к ожирению.
Комплекс антиоксидантов.
 Комплекс антиоксидантов синергичного действия (витамин Е, витамин С, таурин, лютеин) нейтрализует воздействие свободных радикалов.
S/O Index.
 Знак S/O Index на упаковке означает, что диета предназначена для создания в мочевыделительной системе среды, неблагоприятной для образования струвитных кристаллов и кристаллов оксалата кальция.
ПОЛЕЗНАЯ ИНФОРМАЦИЯ:
 Кастрация способствует накоплению жировой ткани
 Набор веса после кастрации происходит преимущественно из-за увеличения массы жировой ткани. Благодаря исследованиям, проведенным в 2001 году, где 49 кошек получали неограниченный рацион, было доказано, что 31% кошек прибавляют в весе в течение первого года после операции кастрации.
 В 60% случаев увеличение объема тела происходит по причине увеличения массы жировой ткани. При этом процентное содержание жировой ткани в организме увеличивается на 25%.
 Хранить в сухом, прохладном месте.
');
insert into products values (3375, 2, 17, 76,'Royal Canin Vd Satiety Weight Management для кошек для снижения веса (пауч)', 78, '85 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Мясо
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, при избыточном весе
','Специальное сочетание различных видов клетчатки способствует наполнению желудка и ощущению сытости, в результате чего сокращается число спонтанных кормлений.
 Высокое содержание белка в корме (111 г/1000 ккал МЭ) сокращает потери мышечной массы животного в период снижения веса.
 Незаменимые жирные кислоты (Омега 3 и Омега 6) и микроэлементы (медь, цинк) поддерживают здоровье кожи и шерсти.    Формула обогащена витаминами и минералами, благодаря чему животное получает все необходимые питательные вещества в период снижения веса при ограниченном кормлении.
Показания:
избыточный вес/ожирение:
снижение веса
поддержание массы тела после снижения веса
сахарный диабет типа II
поддержание веса в пределах нормы.
 Вводить корм в рацион питомца строго по рекомендации врача.
 Хранить в сухом, прохладном месте.
');
insert into products values (3377, 2, 17, 76,'Влажный диетический корм для кошек Hill''s Prescription Diet k/d Kidney Care при хронической болезни почек, с лососем (пауч)', 80, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Лосось, рыба
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Диетический, при заболевании почек
',' Корм для кошек Hill’s Prescription Diet Feline k/d помогает значительно улучшить качество жизни питомца с заболеваниями почек.
Пониженный уровень протеина высокого качества предотвращает токсическое расщепление продуктов обмена, что вызывает негативные клинические признаки.
Добавление Омега-3 жирных кислот из рыбьего жира способствует улучшению кровотока в почках .
Помогает нейтрализовать действие свободных радикалов за счет высокого содержания антиоксидантов.
Обеспечивает превосходный вкус и возможность смешивания сухого и влажного корма для разнообразия корма Вашей кошки.
 В 2-х летнем исследовании клинически доказано, что у кошек, питавшихся кормом Hill''s Prescription Diet k/d Feline, значительно реже отмечались эпизоды уремии и снижался уровень смертности.
 E.A.T. Технология восстановления аппетита: доказано, что k/d Feline улучшает аппетит и повышает потребление калорий на 35% у кошек с хроническими заболеваниями почек
 Для кошек с ХБП и остеоартритом : Prescription Diet k/d+ Mobility Feline
Не рекомендуется
Котятам.
Беременным и кормящим кошкам.
Кошкам с дефицитом натрия в организме.
 Рекомендуемая продолжительность диетотерапии: первоначально до 6 месяцев (от 2 до 4 месяцев в случае временной почечной недостаточности)
');
insert into products values (3378, 2, 17, 76,'Влажный диетический корм для кошек Hill''s Prescription Diet k/d Kidney Care при хронической болезни почек, с говядиной (пауч)', 80, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Говядина
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Диетический, при заболевании почек
','Влажный диетический корм для кошек Hill’s Prescription Diet Feline k/d Kidney Care помогает значительно улучшить качество жизни питомца с заболеваниями почек.
Пониженный уровень протеина высокого качества предотвращает токсическое расщепление продуктов обмена, что вызывает негативные клинические признаки.
Добавление Омега-3 жирных кислот из рыбьего жира способствует улучшению кровотока в почках .
Помогает нейтрализовать действие свободных радикалов за счет высокого содержания антиоксидантов.
Обеспечивает превосходный вкус и возможность смешивания сухого и влажного корма для разнообразия корма Вашей кошки.
В 2-х летнем исследовании клинически доказано, что у кошек, питавшихся кормом Hill''s Prescription Diet k/d Feline, значительно реже отмечались эпизоды уремии и снижался уровень смертности.
E.A.T.Технология восстановления аппетита: доказано, что k/d Feline улучшает аппетит и повышает потребление калорий на 35% у кошек с хроническими заболеваниями почек.
Для кошек с ХБП и остеоартритом : Prescription Diet k/d+ Mobility Feline.
');
insert into products values (3379, 2, 17, 76,'Влажный диетический корм для кошек и котят (консерва) Hill''s Prescription Diet i/d Digestive Care при расстройствах пищеварения, жкт, с курицей', 127, '156 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Сша
Класс корма: Супер премиум
Особенности: Диетический
','Hill’s Prescription Diet Feline i/d— высоко усваиваемый корм, созданный специально для поддержания здоровья кошек с расстройствами пищеварения.
 Помогает нейтрализовать действие свободных радикалов за счет высокого содержания антиоксидантов.
Обеспечивает великолепный вкус и возможность использования сухого и консервированного рационов для смешанного питания.
 Обеспечивает полноценное сбалансированное питание котятам (в течение короткого периода) и взрослым кошкам.
');
insert into products values (3380, 2, 17, 76,'Влажный диетический корм для кошек Hill''s Prescription Diet Metabolic   способствует снижению и контролю веса', 141, '156 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Мясо
Класс корма: Супер премиум
Особенности: Диетический
','Hill’s Prescription Diet Feline Metabolic — сбалансированный корм для контроля веса животного.
81% кошек снизили вес за 2 месяца в домашних условиях, 89% кошек успешно закончили программу по снижению веса.
 позволяет избежать повторного набора веса после прохождения программы по его снижению.
 74% владельцев кошек порекомендовали бы Metabolic Advanced Weight Solution своим друзьям, имеющим домашних питомцев с избыточным весом.

Обеспечивает безопасное и эффективное снижение массы тела на 1-2% от общей массы тела в неделю. Учитывает индивидуальные энергетические потребности кошки, оптимизируя процесс сжигания жиров и влияя на эффективное использование калорий.

Безопасное снижение и поддержание веса:
При достижении оптимального веса норма кормления должна быть скорректирована для поддержания идеального веса.

Возможен переход на корм Science Plan Perfect Weight, если достигнутый идеальный вес успешно поддерживается.
 Если этот продукт недоступен, рекомендуем постепенный переход на влажный корм Hill''s Prescription Diet w/d.
Проконсультируйтесь с ветеринарным специалистом.
');
insert into products values (3382, 2, 17, 76,'Консервы для кошек Beaphar Nieren Taurin Полнорационная диета с курицей и таурином (паштет)', 158, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при почечной недостаточности
','Полнорационная диета (паштет) Nieren Taurin с курицей и обогащенная таурином для поддержания функции почек при хронической почечной недостаточности у котов и кошек. Корм разработан под руководством ветеринарных врачей, чтобы удовлетворить особые потребности взрослых кошек с заболеваниями почек (хроническая и острая почечная недостаточность).
Пониженное содержание фосфора и высококачественного белка уменьшает нагрузку на почки. Паштеты назначаются ветеринарным врачом как диета в рамках лечения заболевания почек. Без искусственных консервантов и усилителей вкуса.
 Хранить паштет в сухом месте при комнатной температуре.
');
insert into products values (3383, 2, 17, 76,'Консервы для кошек Beaphar Nieren Ente Полнорационная диета с уткой (паштет) ', 158, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Утка
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при почечной недостаточности
','Полнорационная диета (паштет) Nieren Ente с уткой для поддержания функции почек при хронической почечной недостаточности у котов и кошек. Корм разработан под руководством ветеринарных врачей, чтобы удовлетворить особые потребности взрослых кошек с заболеваниями почек (хроническая и острая почечная недостаточность).
Пониженное содержание фосфора и высококачественного белка уменьшает нагрузку на почки. Паштеты назначаются ветеринарным врачом как диета в рамках лечения заболевания почек. Без искусственных консервантов и усилителей вкуса.
 Хранить паштет в сухом месте при комнатной температуре.
');
insert into products values (3384, 2, 17, 76,'Консервы для кошек Beaphar Nieren Lamm Полнорационная диета с ягненком (паштет) ', 158, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Ягненок
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при почечной недостаточности
','Полнорационная диета (паштет) Nieren Lamm с ягненком для поддержания функции почек при хронической почечной недостаточности у котов и кошек. Корм разработан под руководством ветеринарных врачей, чтобы удовлетворить особые потребности взрослых кошек с заболеваниями почек (хроническая и острая почечная недостаточность).
Пониженное содержание фосфора и высококачественного белка уменьшает нагрузку на почки. Паштеты назначаются ветеринарным врачом как диета в рамках лечения заболевания почек. Без искусственных консервантов и усилителей вкуса.
 Хранить паштет в сухом месте при комнатной температуре.
');
insert into products values (3386, 2, 17, 76,'Консервы для кошек Beaphar Nieren Seelanchs Полнорационная диета с рыбой сайдой (паштет)', 158, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Рыба
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при почечной недостаточности
','Полнорационная диета (паштет) Nieren Seelanchs с рыбой сайдой для поддержания функции почек при хронической почечной недостаточности у котов и кошек. Корм разработан под руководством ветеринарных врачей, чтобы удовлетворить особые потребности взрослых кошек с заболеваниями почек (хроническая и острая почечная недостаточность).
Пониженное содержание фосфора и высококачественного белка уменьшает нагрузку на почки. Паштеты назначаются ветеринарным врачом как диета в рамках лечения заболевания почек. Без искусственных консервантов и усилителей вкуса.
 Хранить паштет в сухом месте при комнатной температуре.
');
insert into products values (3397, 2, 17, 76,'Royal Canin Vd Satiety Weight Management для кошек для снижения веса (пауч)', 78, '85 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Мясо
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, при избыточном весе
','Специальное сочетание различных видов клетчатки способствует наполнению желудка и ощущению сытости, в результате чего сокращается число спонтанных кормлений.
 Высокое содержание белка в корме (111 г/1000 ккал МЭ) сокращает потери мышечной массы животного в период снижения веса.
 Незаменимые жирные кислоты (Омега 3 и Омега 6) и микроэлементы (медь, цинк) поддерживают здоровье кожи и шерсти.    Формула обогащена витаминами и минералами, благодаря чему животное получает все необходимые питательные вещества в период снижения веса при ограниченном кормлении.
Показания:
избыточный вес/ожирение:
снижение веса
поддержание массы тела после снижения веса
сахарный диабет типа II
поддержание веса в пределах нормы.
 Вводить корм в рацион питомца строго по рекомендации врача.
 Хранить в сухом, прохладном месте.
');
insert into products values (3399, 2, 17, 76,'Влажный диетический корм для кошек Hill''s Prescription Diet k/d Kidney Care при хронической болезни почек, с лососем (пауч)', 80, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Лосось, рыба
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Диетический, при заболевании почек
',' Корм для кошек Hill’s Prescription Diet Feline k/d помогает значительно улучшить качество жизни питомца с заболеваниями почек.
Пониженный уровень протеина высокого качества предотвращает токсическое расщепление продуктов обмена, что вызывает негативные клинические признаки.
Добавление Омега-3 жирных кислот из рыбьего жира способствует улучшению кровотока в почках .
Помогает нейтрализовать действие свободных радикалов за счет высокого содержания антиоксидантов.
Обеспечивает превосходный вкус и возможность смешивания сухого и влажного корма для разнообразия корма Вашей кошки.
 В 2-х летнем исследовании клинически доказано, что у кошек, питавшихся кормом Hill''s Prescription Diet k/d Feline, значительно реже отмечались эпизоды уремии и снижался уровень смертности.
 E.A.T. Технология восстановления аппетита: доказано, что k/d Feline улучшает аппетит и повышает потребление калорий на 35% у кошек с хроническими заболеваниями почек
 Для кошек с ХБП и остеоартритом : Prescription Diet k/d+ Mobility Feline
Не рекомендуется
Котятам.
Беременным и кормящим кошкам.
Кошкам с дефицитом натрия в организме.
 Рекомендуемая продолжительность диетотерапии: первоначально до 6 месяцев (от 2 до 4 месяцев в случае временной почечной недостаточности)
');
insert into products values (3400, 2, 17, 76,'Влажный диетический корм для кошек Hill''s Prescription Diet Metabolic   способствует снижению и контролю веса', 141, '156 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Мясо
Класс корма: Супер премиум
Особенности: Диетический
','Hill’s Prescription Diet Feline Metabolic — сбалансированный корм для контроля веса животного.
81% кошек снизили вес за 2 месяца в домашних условиях, 89% кошек успешно закончили программу по снижению веса.
 позволяет избежать повторного набора веса после прохождения программы по его снижению.
 74% владельцев кошек порекомендовали бы Metabolic Advanced Weight Solution своим друзьям, имеющим домашних питомцев с избыточным весом.

Обеспечивает безопасное и эффективное снижение массы тела на 1-2% от общей массы тела в неделю. Учитывает индивидуальные энергетические потребности кошки, оптимизируя процесс сжигания жиров и влияя на эффективное использование калорий.

Безопасное снижение и поддержание веса:
При достижении оптимального веса норма кормления должна быть скорректирована для поддержания идеального веса.

Возможен переход на корм Science Plan Perfect Weight, если достигнутый идеальный вес успешно поддерживается.
 Если этот продукт недоступен, рекомендуем постепенный переход на влажный корм Hill''s Prescription Diet w/d.
Проконсультируйтесь с ветеринарным специалистом.
');
insert into products values (3401, 2, 17, 76,'Консервы для кошек Beaphar Nieren Lamm Полнорационная диета с ягненком (паштет) ', 158, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Ягненок
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при почечной недостаточности
','Полнорационная диета (паштет) Nieren Lamm с ягненком для поддержания функции почек при хронической почечной недостаточности у котов и кошек. Корм разработан под руководством ветеринарных врачей, чтобы удовлетворить особые потребности взрослых кошек с заболеваниями почек (хроническая и острая почечная недостаточность).
Пониженное содержание фосфора и высококачественного белка уменьшает нагрузку на почки. Паштеты назначаются ветеринарным врачом как диета в рамках лечения заболевания почек. Без искусственных консервантов и усилителей вкуса.
 Хранить паштет в сухом месте при комнатной температуре.
');
insert into products values (3403, 2, 17, 76,'Консервы для кошек Beaphar Nieren Taurin Полнорационная диета с курицей и таурином (паштет)', 158, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при почечной недостаточности
','Полнорационная диета (паштет) Nieren Taurin с курицей и обогащенная таурином для поддержания функции почек при хронической почечной недостаточности у котов и кошек. Корм разработан под руководством ветеринарных врачей, чтобы удовлетворить особые потребности взрослых кошек с заболеваниями почек (хроническая и острая почечная недостаточность).
Пониженное содержание фосфора и высококачественного белка уменьшает нагрузку на почки. Паштеты назначаются ветеринарным врачом как диета в рамках лечения заболевания почек. Без искусственных консервантов и усилителей вкуса.
 Хранить паштет в сухом месте при комнатной температуре.
');
insert into products values (3405, 2, 17, 76,'Консервы для кошек Beaphar Nieren Ente Полнорационная диета с уткой (паштет) ', 158, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Утка
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при почечной недостаточности
','Полнорационная диета (паштет) Nieren Ente с уткой для поддержания функции почек при хронической почечной недостаточности у котов и кошек. Корм разработан под руководством ветеринарных врачей, чтобы удовлетворить особые потребности взрослых кошек с заболеваниями почек (хроническая и острая почечная недостаточность).
Пониженное содержание фосфора и высококачественного белка уменьшает нагрузку на почки. Паштеты назначаются ветеринарным врачом как диета в рамках лечения заболевания почек. Без искусственных консервантов и усилителей вкуса.
 Хранить паштет в сухом месте при комнатной температуре.
');
insert into products values (3406, 2, 17, 76,'Влажный диетический корм для кошек и котят (консерва) Hill''s Prescription Diet i/d Digestive Care при расстройствах пищеварения, жкт, с курицей', 127, '156 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Сша
Класс корма: Супер премиум
Особенности: Диетический
','Hill’s Prescription Diet Feline i/d— высоко усваиваемый корм, созданный специально для поддержания здоровья кошек с расстройствами пищеварения.
 Помогает нейтрализовать действие свободных радикалов за счет высокого содержания антиоксидантов.
Обеспечивает великолепный вкус и возможность использования сухого и консервированного рационов для смешанного питания.
 Обеспечивает полноценное сбалансированное питание котятам (в течение короткого периода) и взрослым кошкам.
');
insert into products values (3407, 2, 17, 76,'Royal Canin Ultra Light для кошек склонных к полноте, в соусе (пауч)', 60, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Мясо
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, низкокалорийный
','Сохранение кошкой веса, оптимального для ее возраста и породы – чрезвычайно важная, но иногда сложная задача. Однако Вам не придется снижать объем порций, чтобы вес кошки снизился, если Вы воспользуетесь продуктом, специально разработанным для этой цели с учетом меняющихся в период похудения потребностей животных.
 Продукт обогащен необходимыми питательными веществами, помогающими поддерживать обмен жиров. В период снижения веса огромное значение имеет сохранение мышечной массы кошки. Вот почему ROYAL CANIN® Ultra Light в соусе отличается высоким содержанием белка: это помогает кошке поддерживать мышечную массу без повышения потребления калорий – а следовательно, постоянно оставаться в хорошей физической форме.
 Продукт также содержит вещества, способствующие здоровью и нормальной работе мочевыделительной системы. Для удовлетворения индивидуальных предпочтений каждой кошки ROYAL CANIN® Ultra Light выпускается также в виде сухого корма Light Weight Care.
 Если Вы выбрали для вашей кошки смешанное питание, следуйте нашим рекомендациям в рационных таблицах: это позволит смешивать сухой и влажный продукт в пропорциях, оптимальных для здоровья животного.
ПОНИЖЕННАЯ КАЛОРИЙНОСТЬ -19 %
 Помогает сократить количество потребляемых калорий. Содержит L-карнитин.
МЫШЕЧНАЯ МАССА
 Повышенное содержание белка.
ЗДОРОВАЯ МОЧЕВЫВОДИТЕЛЬНАЯ СИСТЕМА
 Помогает поддерживать здоровье мочевыделительной системы.
 Открытую упаковку влажного корма хранить в холодильнике не более суток.
');
insert into products values (3408, 2, 17, 76,'Консервы для кошек Beaphar Nieren Seelanchs Полнорационная диета с рыбой сайдой (паштет)', 158, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Рыба
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при почечной недостаточности
','Полнорационная диета (паштет) Nieren Seelanchs с рыбой сайдой для поддержания функции почек при хронической почечной недостаточности у котов и кошек. Корм разработан под руководством ветеринарных врачей, чтобы удовлетворить особые потребности взрослых кошек с заболеваниями почек (хроническая и острая почечная недостаточность).
Пониженное содержание фосфора и высококачественного белка уменьшает нагрузку на почки. Паштеты назначаются ветеринарным врачом как диета в рамках лечения заболевания почек. Без искусственных консервантов и усилителей вкуса.
 Хранить паштет в сухом месте при комнатной температуре.
');
insert into products values (3410, 2, 17, 76,'Royal Canin Neutered Weight Balance для кастрированных котов и стерилизованных кошек склонных к полноте, кусочки в соусе (пауч)', 72, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Свинина, птица, печень
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, для стерилизованных/кастрированных, при избыточном весе
','КОРМ ДЛЯ КАСТРИРОВАННЫХ / СТЕРИЛИЗОВАННЫХ КОТОВ И КОШЕК
 Для кастрированных / стерилизованных котов и кошек с момента операции до 7 лет, склонных к избыточному весу

Умеренное содержание энергии.
 Пониженное содержание энергии в корме ограничивает набор избыточного веса у кастрированных/стерилизованных котов и кошек, склонных к ожирению.
Комплекс антиоксидантов.
 Комплекс антиоксидантов синергичного действия (витамин Е, витамин С, таурин, лютеин) нейтрализует воздействие свободных радикалов.
S/O Index.
 Знак S/O Index на упаковке означает, что диета предназначена для создания в мочевыделительной системе среды, неблагоприятной для образования струвитных кристаллов и кристаллов оксалата кальция.
ПОЛЕЗНАЯ ИНФОРМАЦИЯ:
 Кастрация способствует накоплению жировой ткани
 Набор веса после кастрации происходит преимущественно из-за увеличения массы жировой ткани. Благодаря исследованиям, проведенным в 2001 году, где 49 кошек получали неограниченный рацион, было доказано, что 31% кошек прибавляют в весе в течение первого года после операции кастрации.
 В 60% случаев увеличение объема тела происходит по причине увеличения массы жировой ткани. При этом процентное содержание жировой ткани в организме увеличивается на 25%.
 Хранить в сухом, прохладном месте.
');
insert into products values (3411, 2, 17, 76,'Влажный диетический корм для кошек Hill''s Prescription Diet k/d Kidney Care при хронической болезни почек, с говядиной (пауч)', 80, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Говядина
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Диетический, при заболевании почек
','Влажный диетический корм для кошек Hill’s Prescription Diet Feline k/d Kidney Care помогает значительно улучшить качество жизни питомца с заболеваниями почек.
Пониженный уровень протеина высокого качества предотвращает токсическое расщепление продуктов обмена, что вызывает негативные клинические признаки.
Добавление Омега-3 жирных кислот из рыбьего жира способствует улучшению кровотока в почках .
Помогает нейтрализовать действие свободных радикалов за счет высокого содержания антиоксидантов.
Обеспечивает превосходный вкус и возможность смешивания сухого и влажного корма для разнообразия корма Вашей кошки.
В 2-х летнем исследовании клинически доказано, что у кошек, питавшихся кормом Hill''s Prescription Diet k/d Feline, значительно реже отмечались эпизоды уремии и снижался уровень смертности.
E.A.T.Технология восстановления аппетита: доказано, что k/d Feline улучшает аппетит и повышает потребление калорий на 35% у кошек с хроническими заболеваниями почек.
Для кошек с ХБП и остеоартритом : Prescription Diet k/d+ Mobility Feline.
');
insert into products values (3412, 2, 17, 77,'Консервы для кошек Четвероногий Гурман Petibon Smart Паштет с индейкой и кроликом', 36, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Индейка, кролик
','Petibon Smart - это нежные мясные паштеты. В их составе ингредиенты только животного происхождения: в каждом вкусе гармонично сочетаются два вида изысканного мяса и качественные мясные субпродукты. Нежная текстура паштета придется по вкусу каждой кошке. Продукт хорошо усваивается, имеет высокую питательную ценность, содержит необходимые витамины и минеральные вещества.
');
insert into products values (3413, 2, 17, 77,'Консервы для кошек Четвероногий Гурман Petibon Smart Паштет с индейкой и уткой', 36, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Индейка, утка
','Консервы приготовлены из двух видов сочного мяса по фирменной рецептуре. Натуральные ингредиенты и бережное производство обеспечивают превосходное качество, вкус и аромат. Корма не содержат растительных белков, сои, ГМО, искусственных красителей и ароматизаторов.
');
insert into products values (3414, 2, 17, 77,'Консервы для кошек Четвероногий Гурман Petibon Smart Паштет с курицей и телятиной', 36, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Курица, телятина
','Petibon Smart - это нежные мясные паштеты. В их составе ингредиенты только животного происхождения: в каждом вкусе гармонично сочетаются два вида изысканного мяса и качественные мясные субпродукты. Нежная текстура паштета придется по вкусу каждой кошке. Продукт хорошо усваивается, имеет высокую питательную ценность, содержит необходимые витамины и минеральные вещества.
');
insert into products values (3415, 2, 17, 77,'Консервы для кошек Четвероногий Гурман Petibon Smart Паштет с телятиной и кроликом', 36, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Телятина, кролик
','Влажный корм для кошек из натурального мясных ингредиентов в виде нежного паштета
Petibon SMART - это нежные мясные паштеты. В их составе ингредиенты только животного происхождения: в каждом вкусе гармонично сочетаются два вида изысканного мяса и качественные мясные субпродукты. Нежная текстура паштета придется по вкусу каждой кошке.
Продукт хорошо усваивается, имеет высокую питательную ценность, содержит необходимые витамины и минеральные вещества.
');
insert into products values (3416, 2, 17, 77,'Консервы для кошек, Solid Natura со вкусом курицы', 284, '340 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, холистик
','Консервированное влажное полнорационное питание для кошек. Не содержит сои, ароматизаторов, ГМО. Одновременное применение данных качеств создаёт синергетический эффект. Изготовлено в России из лучших сортов отечественного мяса и птицы.
Условия хранения: при температуре от 0 С до 25 С и относительной влажности воздуха не более 75%.
 Рекомендуется употреблять при комнатной температуре.
 После вскрытия потребительской упаковки продукт хранить в холодильнике не более 2 суток.
');
insert into products values (3417, 2, 17, 77,'Консервы для кошек, Solid Natura со вкусом перепелки', 120, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Перепелка
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, холистик
','Беззерновые монобелковые консервы SOLID NATURA HOLISTIC для взрослых кошек с перепелкой – это настоящий деликатес класса холистик на каждый день для Вашего питомца.
 Благодаря единственному источнику белка – перепелке - и использованию компонентов высшего качества консервы можно использовать при исключающей диете, непереносимости глютена и предрасположенности животного к аллергии.
 97 % мяса в составе!
 В основе консервов находится единственный мясной компонент, дополненный минимумом добавок, чтобы наилучшим образом подходить для кормления хищников, а именно - кошек.
 Отсутствие в составе зерновых культур обеспечивает прекрасное пищеварение и снижение риска возникновения аллергии. Такие консервы с большим удовольствием поедаются даже самыми привередливыми питомцами!
 Консервы прекрасно усваиваются, можно использовать для кормления склонных к аллергии кошек при исключающей диете.
 SOLID NATURA HOLISTIC  для взрослых кошек с перепелкой - монобелковые консервы холистик класса на каждый день.
 Перепелка относится к гипоаллергенным видам мяса и хорошо усваивается пищеварительной системой кошек, содержит большое количество протеина высокого качества, витамины B, E, C, калий, фосфор, магний, натрий, селен, железо и другие вещества, необходимые для поддержания крепкого здоровья животного:
протеин участвует в формировании мышечных и других тканей организма
витамин E является мощным антиоксидантом, который не допускает разрушения клеток свободными радикалами и содействует продлению молодости животного
витамин C выполняет различные функции в организме и укрепляет иммунитет
витамины группы B улучшают работу нервной системы и отвечают за нормальное протекание обменных процессов
селен оберегает клетки от преждевременного старения и незаменим для нормальной работы эндокринной и сердечно-сосудистой системы. Улучшает усвояемость жирорастворимых витаминов, ускоряет заживление кожи и повышает сопротивляемость организма заболеваниям
 Изготовлены из натурального охлажденного мяса.
 Не содержат искусственных красителей, ароматизаторов и консервантов.
 Консервы SOLID NATURA HOLISTIC  относятся к классу холистик (содержат только натуральное мясо, пригодное к употреблению человеком).
Условия хранения: при температуре от 0 С до 25 С и относительной влажности воздуха не более 75%.
 Рекомендуется употреблять при комнатной температуре.
 После вскрытия потребительской упаковки продукт хранить в холодильнике не более 2 суток.
');
insert into products values (3419, 2, 17, 77,'Консервы для кошек, Solid Natura со вкусом индейки', 284, '340 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, холистик
','Беззерновые монобелковые консервы SOLID NATURA HOLISTIC для взрослых кошек с индейкой – это настоящий деликатес класса холистик на каждый день для Вашего питомца.
 Благодаря единственному источнику белка – мясо индейки - и использованию компонентов высшего качества консервы можно использовать при исключающей диете, непереносимости глютена и предрасположенности животного к аллергии.
 97 % мяса в составе!
 В основе консервов находится единственный мясной компонент, дополненный минимумом добавок, чтобы наилучшим образом подходить для кормления хищников, а именно - кошек.
 Отсутствие в составе зерновых культур обеспечивает прекрасное пищеварение и снижение риска возникновения аллергии. Такие консервы с большим удовольствием поедаются даже самыми привередливыми питомцами!
 Консервы прекрасно усваиваются, можно использовать для кормления склонных к аллергии кошек при исключающей диете.
 SOLID NATURA HOLISTIC  для взрослых кошек с индейкой - монобелковые консервы холистик класса на каждый день.
 Индейка относится к гипоаллергенным видам мяса и хорошо усваивается пищеварительной системой кошек, содержит большое количество протеина высокого качества, витамины B, E, C, калий, фосфор, магний, натрий, селен, железо и другие вещества, необходимые для поддержания крепкого здоровья животного:
протеин участвует в формировании мышечных и других тканей организма
витамин E является мощным антиоксидантом, который не допускает разрушения клеток свободными радикалами и содействует продлению молодости животного
витамин C выполняет различные функции в организме и укрепляет иммунитет
витамины группы B улучшают работу нервной системы и отвечают за нормальное протекание обменных процессов
селен оберегает клетки от преждевременного старения и незаменим для нормальной работы эндокринной и сердечно-сосудистой системы. Улучшает усвояемость жирорастворимых витаминов, ускоряет заживление кожи и повышает сопротивляемость организма заболеваниям
 Изготовлены из натурального охлажденного мяса.
 Не содержат искусственных красителей, ароматизаторов и консервантов.
 Консервы SOLID NATURA HOLISTIC  относятся к классу холистик (содержат только натуральное мясо, пригодное к употреблению человеком).
Условия хранения: при температуре от 0 С до 25 С и относительной влажности воздуха не более 75%.
 Рекомендуется употреблять при комнатной температуре.
 После вскрытия потребительской упаковки продукт хранить в холодильнике не более 2 суток.
');
insert into products values (3420, 2, 17, 77,'Консервы для кошек, Solid Natura со вкусом ягненка', 284, '340 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Ягненок
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, холистик
','Беззерновые монобелковые консервы SOLID NATURA HOLISTIC для взрослых кошек с ягненком – это настоящий деликатес класса холистик на каждый день для Вашего питомца.
 Благодаря единственному источнику белка – мясо ягненка - и использованию компонентов высшего качества консервы можно использовать при исключающей диете, непереносимости глютена и предрасположенности животного к аллергии.
 97 % мяса в составе!
 В основе консервов находится единственный мясной компонент, дополненный минимумом добавок, чтобы наилучшим образом подходить для кормления хищников, а именно - кошек.
 Отсутствие в составе зерновых культур обеспечивает прекрасное пищеварение и снижение риска возникновения аллергии. Такие консервы с большим удовольствием поедаются даже самыми привередливыми питомцами!
 Консервы прекрасно усваиваются, можно использовать для кормления склонных к аллергии кошек при исключающей диете.
 SOLID NATURA HOLISTIC  для взрослых кошек с ягненком - монобелковые консервы холистик класса на каждый день.
 Ягненок относится к гипоаллергенным видам мяса и хорошо усваивается пищеварительной системой кошек, содержит большое количество протеина высокого качества, витамины B, E, C, калий, фосфор, магний, натрий, селен, железо и другие вещества, необходимые для поддержания крепкого здоровья животного:
протеин участвует в формировании мышечных и других тканей организма
витамин E является мощным антиоксидантом, который не допускает разрушения клеток свободными радикалами и содействует продлению молодости животного
витамин C выполняет различные функции в организме и укрепляет иммунитет
витамины группы B улучшают работу нервной системы и отвечают за нормальное протекание обменных процессов
селен оберегает клетки от преждевременного старения и незаменим для нормальной работы эндокринной и сердечно-сосудистой системы. Улучшает усвояемость жирорастворимых витаминов, ускоряет заживление кожи и повышает сопротивляемость организма заболеваниям
 Изготовлены из натурального охлажденного мяса.
 Не содержат искусственных красителей, ароматизаторов и консервантов.
 Консервы SOLID NATURA HOLISTIC  относятся к классу холистик (содержат только натуральное мясо, пригодное к употреблению человеком).
Условия хранения: при температуре от 0 С до 25 С и относительной влажности воздуха не более 75%.
 Рекомендуется употреблять при комнатной температуре.
 После вскрытия потребительской упаковки продукт хранить в холодильнике не более 2 суток.
');
insert into products values (3421, 2, 17, 77,'Консервы для кошек, Solid Natura со вкусом кролика', 284, '340 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Кролик
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, холистик
','Беззерновые монобелковые консервы SOLID NATURA HOLISTIC для взрослых кошек с кроликом – это настоящий деликатес класса холистик на каждый день для Вашего питомца.
 Благодаря единственному источнику белка – мясу кролика - и использованию компонентов высшего качества консервы можно использовать при исключающей диете, непереносимости глютена и предрасположенности животного к аллергии.
 97 % мяса в составе!
 В основе консервов находится единственный мясной компонент, дополненный минимумом добавок, чтобы наилучшим образом подходить для кормления хищников, а именно - кошек.
 Отсутствие в составе зерновых культур обеспечивает прекрасное пищеварение и снижение риска возникновения аллергии. Такие консервы с большим удовольствием поедаются даже самыми привередливыми питомцами!
 Консервы прекрасно усваиваются, можно использовать для кормления склонных к аллергии кошек при исключающей диете.
 SOLID NATURA HOLISTIC  для взрослых кошек с кроликом - монобелковые консервы холистик класса на каждый день.
 Кролик относится к гипоаллергенным видам мяса и хорошо усваивается пищеварительной системой кошек, содержит большое количество протеина высокого качества, витамины B, E, C, калий, фосфор, магний, натрий, селен, железо и другие вещества, необходимые для поддержания крепкого здоровья животного:
протеин участвует в формировании мышечных и других тканей организма
витамин E является мощным антиоксидантом, который не допускает разрушения клеток свободными радикалами и содействует продлению молодости животного
витамин C выполняет различные функции в организме и укрепляет иммунитет
витамины группы B улучшают работу нервной системы и отвечают за нормальное протекание обменных процессов
селен оберегает клетки от преждевременного старения и незаменим для нормальной работы эндокринной и сердечно-сосудистой системы. Улучшает усвояемость жирорастворимых витаминов, ускоряет заживление кожи и повышает сопротивляемость организма заболеваниям
 Изготовлены из натурального охлажденного мяса.
 Не содержат искусственных красителей, ароматизаторов и консервантов.
 Консервы SOLID NATURA HOLISTIC  относятся к классу холистик (содержат только натуральное мясо, пригодное к употреблению человеком).
Условия хранения: при температуре от 0 С до 25 С и относительной влажности воздуха не более 75%.
 Рекомендуется употреблять при комнатной температуре.
 После вскрытия потребительской упаковки продукт хранить в холодильнике не более 2 суток.
');
insert into products values (3422, 2, 17, 77,'Консервы для кошек, Solid Natura со вкусом лосося', 133, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Лосось
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, холистик
','Полнорационное, высокоусвояемое консервированное питание для кошек.
 Беззерновые консервы, класс холистик. В консервах отсутствуют консерванты, усилители вкуса и красители — в качестве сырья использовано только свежие продукты. Питание монопротеиновое, что исключает возможность аллергии.
Корм содержит необходимый для кошек таурин, обеспечивающий отличное зрение и правильное пищеварение. При нехватке таурина у кошек происходит атрофия сетчатки. Дефицит таурина также приводит к ослаблению сердечной мышцы. Таурин входит в состав солей желчных кислот, поэтому его дефицит может вызывать расстройство пищеварения.
Условия хранения: при температуре от 0 С до 25 С и относительной влажности воздуха не более 75%.
 Рекомендуется употреблять при комнатной температуре.
 После вскрытия потребительской упаковки продукт хранить в холодильнике не более 2 суток.
');
insert into products values (3423, 2, 17, 77,'Консервы для котят, Solid Natura со вкусом телятины', 120, '100 гр.','Возраст: Котята (до 1 года)
Размер породы: Для всех пород
Вкус: Телятина
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, холистик
','Беззерновые монобелковые консервы SOLID NATURA HOLISTIC для котят с телятиной – это настоящий деликатес класса холистик на каждый день для Вашего питомца.
 Благодаря единственному источнику белка – телятине - и использованию компонентов высшего качества консервы можно использовать при исключающей диете, непереносимости глютена и предрасположенности животного к аллергии.
 97 % мяса в составе!
 В основе консервов находится единственный мясной компонент, дополненный минимумом добавок, чтобы наилучшим образом подходить для кормления хищников, а именно - кошек.
 Отсутствие в составе зерновых культур обеспечивает прекрасное пищеварение и снижение риска возникновения аллергии. Такие консервы с большим удовольствием поедаются даже самыми привередливыми питомцами!
 Консервы прекрасно усваиваются, можно использовать для кормления склонных к аллергии кошек при исключающей диете.
 SOLID NATURA HOLISTIC  для взрослых кошек с телятиной - монобелковые консервы холистик класса на каждый день.
 Телятина относится к гипоаллергенным видам мяса и хорошо усваивается пищеварительной системой кошек, содержит большое количество протеина высокого качества, витамины B, E, C, калий, фосфор, магний, натрий, селен, железо и другие вещества, необходимые для поддержания крепкого здоровья животного:
протеин участвует в формировании мышечных и других тканей организма
таурин, обеспечивает отличное зрение и правильное пищеварение
витамин E является мощным антиоксидантом, который не допускает разрушения клеток свободными радикалами и содействует продлению молодости животного
витамин C выполняет различные функции в организме и укрепляет иммунитет
витамины группы B улучшают работу нервной системы и отвечают за нормальное протекание обменных процессов
селен оберегает клетки от преждевременного старения и незаменим для нормальной работы эндокринной и сердечно-сосудистой системы. Улучшает усвояемость жирорастворимых витаминов, ускоряет заживление кожи и повышает сопротивляемость организма заболеваниям
 Изготовлены из натурального охлажденного мяса.
 Не содержат искусственных красителей, ароматизаторов и консервантов.
 Консервы SOLID NATURA HOLISTIC  относятся к классу холистик (содержат только натуральное мясо, пригодное к употреблению человеком).
Условия хранения: при температуре от 0 С до 25 С и относительной влажности воздуха не более 75%.
 Рекомендуется употреблять при комнатной температуре.
 После вскрытия потребительской упаковки продукт хранить в холодильнике не более 2 суток.
');
insert into products values (3425, 2, 17, 77,'Консервы для кошек, Solid Natura Dinner с говядиной', 153, '340 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Говядина
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой
','Беззерновые консервы SOLID NATURA DINNER для взрослых кошек с говядиной – это корм премиум класса для Вашего питомца. Нежная консистенция в виде фарша гарантирует отличную поедаемость, а отсутствие в составе зерновых культур обеспечивает прекрасное пищеварение и снижение риска возникновения аллергии.
 Изготовлены из натурального охлажденного мяса.
 Не содержат искусственных красителей, ароматизаторов и консервантов.
 Консервы SOLID NATURA DINNER относятся к классу холистик (содержат только натуральное мясо, пригодное к употреблению человеком).
Условия хранения: при температуре от 0 С до 25 С и относительной влажности воздуха не более 75%.
 Рекомендуется употреблять при комнатной температуре.
 После вскрытия потребительской упаковки продукт хранить в холодильнике не более 2 суток.
');
insert into products values (3426, 2, 17, 77,'Консервы для кошек, Solid Natura Dinner с индейкой', 153, '340 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой
','Беззерновые консервы SOLID NATURA DINNER для взрослых кошек с индейкой – это корм премиум класса для Вашего питомца. Нежная консистенция в виде фарша гарантирует отличную поедаемость, а отсутствие в составе зерновых культур обеспечивает прекрасное пищеварение и снижение риска возникновения аллергии.
 Изготовлены из натурального охлажденного мяса.
 Не содержат искусственных красителей, ароматизаторов и консервантов.
 Консервы SOLID NATURA DINNER относятся к классу холистик (содержат только натуральное мясо, пригодное к употреблению человеком).
Условия хранения: при температуре от 0 С до 25 С и относительной влажности воздуха не более 75%.
 Рекомендуется употреблять при комнатной температуре.
 После вскрытия потребительской упаковки продукт хранить в холодильнике не более 2 суток.
');
insert into products values (3427, 2, 17, 77,'Консервы для кошек Solid Natura Dinner с кроликом', 153, '340 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Кролик
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой
','Консервированное влажное питание для кошек. Нежная консистенция в виде фарша. Питание беззерновое, холистическое, монопротеиновое. Одновременное применение данных качеств создаёт синергетический эффект. Изготовлено в России из лучших сортов отечественного мяса и птицы.
Условия хранения: при температуре от 0 С до 25 С и относительной влажности воздуха не более 75%.
Рекомендуется употреблять при комнатной температуре.
После вскрытия потребительской упаковки продукт хранить в холодильнике не более 2 суток.
');
insert into products values (3428, 2, 17, 77,'Консервы для котят, Solid Natura Dinner с телятиной', 153, '340 гр.','Возраст: Котята (до 1 года)
Размер породы: Для всех пород
Вкус: Телятина
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой
','Беззерновые консервы SOLID NATURA DINNER для котят с телятиной – это корм премиум класса для Вашего питомца. Нежная консистенция в виде фарша гарантирует отличную поедаемость, а отсутствие в составе зерновых культур обеспечивает прекрасное пищеварение и снижение риска возникновения аллергии.
 Изготовлены из натурального охлажденного мяса.
 Не содержат искусственных красителей, ароматизаторов и консервантов.
 Консервы SOLID NATURA DINNER относятся к классу холистик (содержат только натуральное мясо, пригодное к употреблению человеком).
Условия хранения: при температуре от 0 С до 25 С и относительной влажности воздуха не более 75%.
 Рекомендуется употреблять при комнатной температуре.
 После вскрытия потребительской упаковки продукт хранить в холодильнике не более 2 суток.
');
insert into products values (3429, 2, 17, 77,'Консервы для кошек, Solid Natura Dinner с ягненком', 153, '340 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Ягненок
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой
','Консервированное влажное питание для кошек. Нежная консистенция в виде фарша. Питание беззерновое, холистическое, монопротеиновое. Одновременное применение данных качеств создаёт синергетический эффект. Изготовлено в России из лучших сортов отечественного мяса и птицы.
Условия хранения: при температуре от 0 С до 25 С и относительной влажности воздуха не более 75%.
 Рекомендуется употреблять при комнатной температуре.
 После вскрытия потребительской упаковки продукт хранить в холодильнике не более 2 суток.
');
insert into products values (3430, 2, 17, 77,'Консервы для кошек Petibon Smart Паштет с индейкой и кроликом', 40, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка, кролик
Страна производитель: Россия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Паштет из манящего сочетания мяса индейки и кролика - полнорационный консервированный корм Petibon SMART для кошек.
Ключевые особенности:
Два вида изысканного мяса.
92 % мясных компонентов.
100 % натуральные ингредиенты.
Плазма крови в составе – отличный источник белка.
Не содержит растительных белков.
Не содержит искусственных красителей, консервантов и ароматизаторов.
Не содержит ГМО.
 Petibon SMART – это нежный паштет для Вашего питомца, приготовленный по фирменной рецептуре.
 В состав входят ингредиенты только животного происхождения: в каждом вкусе гармонично сочетаются два вида изысканного мяса и качественные мясные субпродукты.
 Натуральные ингредиенты и бережное производство обеспечивают превосходное качество, вкус и аромат.
 Нежная текстура паштета придется по вкусу даже самому привередливому четвероногому гурману!
 Консервы Petibon SMART хорошо усваиваются, имеют высокую питательную ценность, содержат необходимые для здоровья и активной жизни собаки витамины и минеральные вещества.
 Petibon SMART на 100 % натуральны, не содержат растительных белков, сои, ГМО, искусственных красителей и ароматизаторов.
Хранить при температуре от 0 до +25 и относительной влажности воздуха не более 75%.
');
insert into products values (3431, 2, 17, 77,'Консервы для кошек Petibon Smart Паштет с индейкой и уткой', 40, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка, утка
Страна производитель: Россия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Паштет из сочного мяса индейки и утки - полнорационный консервированный корм Petibon SMART для кошек.
Ключевые особенности:
Два вида изысканного мяса.
92 % мясных компонентов.
100 % натуральные ингредиенты.
Плазма крови в составе – отличный источник белка.
Не содержит растительных белков.
Не содержит искусственных красителей, консервантов и ароматизаторов.
Не содержит ГМО.
 Petibon SMART – это нежный паштет для Вашего питомца, приготовленный по фирменной рецептуре.
 В состав входят ингредиенты только животного происхождения: в каждом вкусе гармонично сочетаются два вида изысканного мяса и качественные мясные субпродукты.
 Натуральные ингредиенты и бережное производство обеспечивают превосходное качество, вкус и аромат.
 Нежная текстура паштета придется по вкусу даже самому привередливому четвероногому гурману!
 Консервы Petibon SMART хорошо усваиваются, имеют высокую питательную ценность, содержат необходимые для здоровья и активной жизни собаки витамины и минеральные вещества.
 Petibon SMART на 100 % натуральны, не содержат растительных белков, сои, ГМО, искусственных красителей и ароматизаторов.
Хранить при температуре от 0 до +25 и относительной влажности воздуха не более 75%.
');
insert into products values (3432, 2, 17, 77,'Консервы для кошек Petibon Smart Паштет с курицей и телятиной', 40, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица, телятина
Страна производитель: Россия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Паштет из нежного мяса курицы и телятины - полнорационный консервированный корм Petibon SMART для кошек.
Ключевые особенности:
Два вида изысканного мяса.
92 % мясных компонентов.
100 % натуральные ингредиенты.
Плазма крови в составе – отличный источник белка.
Не содержит растительных белков.
Не содержит искусственных красителей, консервантов и ароматизаторов.
Не содержит ГМО.
 Petibon SMART – это нежный паштет для Вашего питомца, приготовленный по фирменной рецептуре.
 В состав входят ингредиенты только животного происхождения: в каждом вкусе гармонично сочетаются два вида изысканного мяса и качественные мясные субпродукты.
 Натуральные ингредиенты и бережное производство обеспечивают превосходное качество, вкус и аромат.
 Нежная текстура паштета придется по вкусу даже самому привередливому четвероногому гурману!
 Консервы Petibon SMART хорошо усваиваются, имеют высокую питательную ценность, содержат необходимые для здоровья и активной жизни собаки витамины и минеральные вещества.
 Petibon SMART на 100 % натуральны, не содержат растительных белков, сои, ГМО, искусственных красителей и ароматизаторов.
 Хранить при температуре от 0 до +25 и относительной влажности воздуха не более 75%.
');
insert into products values (3433, 2, 17, 77,'Консервы для кошек Petibon Smart Паштет с телятиной и кроликом', 40, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Кролик, телятина
Страна производитель: Россия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Паштет из изысканного сочетания телятины и кролика - полнорационный консервированный корм Petibon SMART для кошек.
Ключевые особенности:
Два вида изысканного мяса.
92 % мясных компонентов.
100 % натуральные ингредиенты.
Плазма крови в составе – отличный источник белка.
Не содержит растительных белков.
Не содержит искусственных красителей, консервантов и ароматизаторов.
Не содержит ГМО.
 Petibon SMART – это нежный паштет для Вашего питомца, приготовленный по фирменной рецептуре.
 В состав входят ингредиенты только животного происхождения: в каждом вкусе гармонично сочетаются два вида изысканного мяса и качественные мясные субпродукты.
 Натуральные ингредиенты и бережное производство обеспечивают превосходное качество, вкус и аромат.
 Нежная текстура паштета придется по вкусу даже самому привередливому четвероногому гурману!
 Консервы Petibon SMART хорошо усваиваются, имеют высокую питательную ценность, содержат необходимые для здоровья и активной жизни собаки витамины и минеральные вещества.
 Petibon SMART на 100 % натуральны, не содержат растительных белков, сои, ГМО, искусственных красителей и ароматизаторов.
 Хранить при температуре от 0 до +25 и относительной влажности воздуха не более 75%.
');
insert into products values (3434, 2, 17, 77,'Консервы для кошек от 1 года VITA PRO курица, пауч', 121, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой
','');
insert into products values (3435, 2, 17, 77,'Консервы для кошек от 1 года VITA PRO ягненок и домашняя птица, пауч', 121, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Ягненок, домашняя птица
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой
','');
insert into products values (3436, 2, 17, 77,'Консервы для кошек от 1 года VITA PRO курица, лосось, пауч', 121, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица, лосось
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой
','VITA PRO пауч для кошек со вкусом курицы и лосося, состоит из свежего ценного белка. Vita Pro (Вита Про) - это натуральный корм для кошек без зерновых с высоким содержанием мяса. Деликатная обработка тщательно отобранных компонентов сохраняет питательные вещества и подлинный вкус входящий в состав ингредиентов. Учитывая, что пищеварительная система кошки построена так, что не в состоянии переваривать большое количество зерновых культур, поэтому корм Vita Pro (Вита Про) беззерновой. Этот влажный корм покорит даже самых больших гурманов!
Преимущества корма Vita Pro (Вита Про):
один источник белка;
высокое содержание мяса;
готовится исключительно из свежего мяса;
без глютена;
нежный процесс приготовления;
используются только указанные ингредиенты;
не используется костная мука;
не содержит искусственные красители, консерванты, ароматизаторы;
с витаминами и таурином;
идеальное соотношение кальция и фосфора;
без сои и лактозы;
Особенности корма Vita Pro (Вита Про):
 продукт высокого качества, для защиты здоровья и благополучия кошки;
использование сырья и ингредиентов с местных ферм;
соблюдение законодательства о защите животных;
использование методов экологического сельского хозяйства, защиты окружающей среды и дикой природы;
близко к естественному питанию собаки;хорошо переносится и легко усваивается.
Хранить при температуре от 0 С до +25 С и относительной влажности воздуха не более 75%.
');
insert into products values (3437, 2, 17, 77,'Консервы для кошек Monge Cat Bwild Grain free из анчоусов с овощами', 96, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Анчоусы, овощи
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, беззерновой
','Monge Cat Bwild Grain Free -  сбалансированный рацион из анчоуса с овощами для взрослых кошек.
 Корм разработан с учетом физиологических потребностей питомцев. Содержит альтернативные источники беззлаковых углеводов, таких как, зеленая фасоль и морковь.
  Формула содержит новое поколение пребиотической клетчатки Х.О.S., что помогает сохранить естественный баланс кишечной микрофлоры и способствует оптимальному усвоению питательных веществ.
 Содержит юкку Шидигера для ограничения запахов фекалий.
 Инновационная серия влажных рационов Monge Cat Bwild Grain Free включает в себя разнообразные вкусы консервов для кошек. Вся линейка приготовлена без добавления злаков, с использованием альтернативных источников углеводов, таких как, зеленая фасоль и морковь. Формула содержит новое поколение пребиотической клетчатки Х.О.S., что помогает сохранить естественный баланс кишечной микрофлоры и способствует оптимальному усвоению питательных веществ. Консистенция корма: нежный паштет с кусочками сочного мяса или овощей. Все рационы различаются согласно физиологическому состоянию питомца.
 В составе корма высокое содержание натуральных мясных ингредиентов. Рационы не содержат искусственных красителей, консервантов, усилителей вкуса и ГМО.
 Рационы содержат свежее мясо, и в связи с этим, имеют высокую энергетическую ценность. В состав корм входят овощи, что является натуральным источником витаминов. Содержание X.O.S. помогает сохранить естественный баланс кишечной микрофлоры, способствует оптимальному усвоению питательных веществ и повышает иммунитет.
 Природный источник хондроитина и глюкозамина помогает поддерживать функцию суставов и общую подвижность. Спирулина и женьшень для поддержания оксидативного баланса организма.
');
insert into products values (3438, 2, 17, 77,'Консервы для кошек Petibon Smart Паштет с индейкой и уткой', 40, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка, утка
Страна производитель: Россия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Паштет из сочного мяса индейки и утки - полнорационный консервированный корм Petibon SMART для кошек.
Ключевые особенности:
Два вида изысканного мяса.
92 % мясных компонентов.
100 % натуральные ингредиенты.
Плазма крови в составе – отличный источник белка.
Не содержит растительных белков.
Не содержит искусственных красителей, консервантов и ароматизаторов.
Не содержит ГМО.
 Petibon SMART – это нежный паштет для Вашего питомца, приготовленный по фирменной рецептуре.
 В состав входят ингредиенты только животного происхождения: в каждом вкусе гармонично сочетаются два вида изысканного мяса и качественные мясные субпродукты.
 Натуральные ингредиенты и бережное производство обеспечивают превосходное качество, вкус и аромат.
 Нежная текстура паштета придется по вкусу даже самому привередливому четвероногому гурману!
 Консервы Petibon SMART хорошо усваиваются, имеют высокую питательную ценность, содержат необходимые для здоровья и активной жизни собаки витамины и минеральные вещества.
 Petibon SMART на 100 % натуральны, не содержат растительных белков, сои, ГМО, искусственных красителей и ароматизаторов.
Хранить при температуре от 0 до +25 и относительной влажности воздуха не более 75%.
');
insert into products values (3439, 2, 17, 77,'Консервы для кошек, Solid Natura Dinner с индейкой', 153, '340 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой
','Беззерновые консервы SOLID NATURA DINNER для взрослых кошек с индейкой – это корм премиум класса для Вашего питомца. Нежная консистенция в виде фарша гарантирует отличную поедаемость, а отсутствие в составе зерновых культур обеспечивает прекрасное пищеварение и снижение риска возникновения аллергии.
 Изготовлены из натурального охлажденного мяса.
 Не содержат искусственных красителей, ароматизаторов и консервантов.
 Консервы SOLID NATURA DINNER относятся к классу холистик (содержат только натуральное мясо, пригодное к употреблению человеком).
Условия хранения: при температуре от 0 С до 25 С и относительной влажности воздуха не более 75%.
 Рекомендуется употреблять при комнатной температуре.
 После вскрытия потребительской упаковки продукт хранить в холодильнике не более 2 суток.
');
insert into products values (3440, 2, 17, 77,'Консервы для кошек, Solid Natura со вкусом ягненка', 284, '340 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Ягненок
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, холистик
','Беззерновые монобелковые консервы SOLID NATURA HOLISTIC для взрослых кошек с ягненком – это настоящий деликатес класса холистик на каждый день для Вашего питомца.
 Благодаря единственному источнику белка – мясо ягненка - и использованию компонентов высшего качества консервы можно использовать при исключающей диете, непереносимости глютена и предрасположенности животного к аллергии.
 97 % мяса в составе!
 В основе консервов находится единственный мясной компонент, дополненный минимумом добавок, чтобы наилучшим образом подходить для кормления хищников, а именно - кошек.
 Отсутствие в составе зерновых культур обеспечивает прекрасное пищеварение и снижение риска возникновения аллергии. Такие консервы с большим удовольствием поедаются даже самыми привередливыми питомцами!
 Консервы прекрасно усваиваются, можно использовать для кормления склонных к аллергии кошек при исключающей диете.
 SOLID NATURA HOLISTIC  для взрослых кошек с ягненком - монобелковые консервы холистик класса на каждый день.
 Ягненок относится к гипоаллергенным видам мяса и хорошо усваивается пищеварительной системой кошек, содержит большое количество протеина высокого качества, витамины B, E, C, калий, фосфор, магний, натрий, селен, железо и другие вещества, необходимые для поддержания крепкого здоровья животного:
протеин участвует в формировании мышечных и других тканей организма
витамин E является мощным антиоксидантом, который не допускает разрушения клеток свободными радикалами и содействует продлению молодости животного
витамин C выполняет различные функции в организме и укрепляет иммунитет
витамины группы B улучшают работу нервной системы и отвечают за нормальное протекание обменных процессов
селен оберегает клетки от преждевременного старения и незаменим для нормальной работы эндокринной и сердечно-сосудистой системы. Улучшает усвояемость жирорастворимых витаминов, ускоряет заживление кожи и повышает сопротивляемость организма заболеваниям
 Изготовлены из натурального охлажденного мяса.
 Не содержат искусственных красителей, ароматизаторов и консервантов.
 Консервы SOLID NATURA HOLISTIC  относятся к классу холистик (содержат только натуральное мясо, пригодное к употреблению человеком).
Условия хранения: при температуре от 0 С до 25 С и относительной влажности воздуха не более 75%.
 Рекомендуется употреблять при комнатной температуре.
 После вскрытия потребительской упаковки продукт хранить в холодильнике не более 2 суток.
');
insert into products values (3441, 2, 17, 77,'Консервы для стерилизованных кошек Monge Cat BWild GRAIN FREE из мяса дикого кабана с овощами, пауч', 77, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Кабан, овощи
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, для стерилизованных/кастрированных
','Monge Cat BWild Grain Free паучи из мяса кабана с овощами (зеленая фасоль и морковь) для стерилизованных кошек – это полноценное сбалансированное питание для стерилизованных кошек. Разработан с учетом физиологических потребностей питомцев. Содержит альтернативные источники беззлаковых углеводов, таких как, зеленая фасоль и морковь.
 Специально разработан для поддержания здоровья стерилизованных кошек, благодаря повышенному содержанию клетчатки и пониженному содержанию жира, что препятствует накоплению избыточной массы тела. Формула содержит новое поколение пребиотической клетчатки Х.О.S., что помогает сохранить естественный баланс кишечной микрофлоры и способствует оптимальному усвоению питательных веществ. Содержит юкку Шидигера для снижения неприятного запаха фекалий.
Хранить при температуре от от +0 до +25 С.
');
insert into products values (3442, 2, 17, 77,'Консервы для кошек, Solid Natura со вкусом индейки', 284, '340 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, холистик
','Беззерновые монобелковые консервы SOLID NATURA HOLISTIC для взрослых кошек с индейкой – это настоящий деликатес класса холистик на каждый день для Вашего питомца.
 Благодаря единственному источнику белка – мясо индейки - и использованию компонентов высшего качества консервы можно использовать при исключающей диете, непереносимости глютена и предрасположенности животного к аллергии.
 97 % мяса в составе!
 В основе консервов находится единственный мясной компонент, дополненный минимумом добавок, чтобы наилучшим образом подходить для кормления хищников, а именно - кошек.
 Отсутствие в составе зерновых культур обеспечивает прекрасное пищеварение и снижение риска возникновения аллергии. Такие консервы с большим удовольствием поедаются даже самыми привередливыми питомцами!
 Консервы прекрасно усваиваются, можно использовать для кормления склонных к аллергии кошек при исключающей диете.
 SOLID NATURA HOLISTIC  для взрослых кошек с индейкой - монобелковые консервы холистик класса на каждый день.
 Индейка относится к гипоаллергенным видам мяса и хорошо усваивается пищеварительной системой кошек, содержит большое количество протеина высокого качества, витамины B, E, C, калий, фосфор, магний, натрий, селен, железо и другие вещества, необходимые для поддержания крепкого здоровья животного:
протеин участвует в формировании мышечных и других тканей организма
витамин E является мощным антиоксидантом, который не допускает разрушения клеток свободными радикалами и содействует продлению молодости животного
витамин C выполняет различные функции в организме и укрепляет иммунитет
витамины группы B улучшают работу нервной системы и отвечают за нормальное протекание обменных процессов
селен оберегает клетки от преждевременного старения и незаменим для нормальной работы эндокринной и сердечно-сосудистой системы. Улучшает усвояемость жирорастворимых витаминов, ускоряет заживление кожи и повышает сопротивляемость организма заболеваниям
 Изготовлены из натурального охлажденного мяса.
 Не содержат искусственных красителей, ароматизаторов и консервантов.
 Консервы SOLID NATURA HOLISTIC  относятся к классу холистик (содержат только натуральное мясо, пригодное к употреблению человеком).
Условия хранения: при температуре от 0 С до 25 С и относительной влажности воздуха не более 75%.
 Рекомендуется употреблять при комнатной температуре.
 После вскрытия потребительской упаковки продукт хранить в холодильнике не более 2 суток.
');
insert into products values (3443, 2, 17, 77,'Консервы для кошек, Solid Natura со вкусом лосося', 133, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Лосось
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, холистик
','Полнорационное, высокоусвояемое консервированное питание для кошек.
 Беззерновые консервы, класс холистик. В консервах отсутствуют консерванты, усилители вкуса и красители — в качестве сырья использовано только свежие продукты. Питание монопротеиновое, что исключает возможность аллергии.
Корм содержит необходимый для кошек таурин, обеспечивающий отличное зрение и правильное пищеварение. При нехватке таурина у кошек происходит атрофия сетчатки. Дефицит таурина также приводит к ослаблению сердечной мышцы. Таурин входит в состав солей желчных кислот, поэтому его дефицит может вызывать расстройство пищеварения.
Условия хранения: при температуре от 0 С до 25 С и относительной влажности воздуха не более 75%.
 Рекомендуется употреблять при комнатной температуре.
 После вскрытия потребительской упаковки продукт хранить в холодильнике не более 2 суток.
');
insert into products values (3444, 2, 17, 77,'Консервы для кошек Solid Natura Dinner с кроликом', 153, '340 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Кролик
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой
','Консервированное влажное питание для кошек. Нежная консистенция в виде фарша. Питание беззерновое, холистическое, монопротеиновое. Одновременное применение данных качеств создаёт синергетический эффект. Изготовлено в России из лучших сортов отечественного мяса и птицы.
Условия хранения: при температуре от 0 С до 25 С и относительной влажности воздуха не более 75%.
Рекомендуется употреблять при комнатной температуре.
После вскрытия потребительской упаковки продукт хранить в холодильнике не более 2 суток.
');
insert into products values (3445, 2, 17, 77,'Консервы для котят, Solid Natura Dinner с телятиной', 153, '340 гр.','Возраст: Котята (до 1 года)
Размер породы: Для всех пород
Вкус: Телятина
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой
','Беззерновые консервы SOLID NATURA DINNER для котят с телятиной – это корм премиум класса для Вашего питомца. Нежная консистенция в виде фарша гарантирует отличную поедаемость, а отсутствие в составе зерновых культур обеспечивает прекрасное пищеварение и снижение риска возникновения аллергии.
 Изготовлены из натурального охлажденного мяса.
 Не содержат искусственных красителей, ароматизаторов и консервантов.
 Консервы SOLID NATURA DINNER относятся к классу холистик (содержат только натуральное мясо, пригодное к употреблению человеком).
Условия хранения: при температуре от 0 С до 25 С и относительной влажности воздуха не более 75%.
 Рекомендуется употреблять при комнатной температуре.
 После вскрытия потребительской упаковки продукт хранить в холодильнике не более 2 суток.
');
insert into products values (3446, 2, 17, 77,'Консервы для кошек, Solid Natura со вкусом курицы', 284, '340 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, холистик
','Консервированное влажное полнорационное питание для кошек. Не содержит сои, ароматизаторов, ГМО. Одновременное применение данных качеств создаёт синергетический эффект. Изготовлено в России из лучших сортов отечественного мяса и птицы.
Условия хранения: при температуре от 0 С до 25 С и относительной влажности воздуха не более 75%.
 Рекомендуется употреблять при комнатной температуре.
 После вскрытия потребительской упаковки продукт хранить в холодильнике не более 2 суток.
');
insert into products values (3447, 2, 17, 77,'Консервы для стерилизованных кошек Monge Cat BWild GRAIN FREE из тунца с креветками и овощами, пауч', 77, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Тунец, креветки, овощи
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, для стерилизованных/кастрированных
','Monge Cat BWild Grain Free паучи из тунца с креветками и овощами (зеленая фасоль и морковь) для стерилизованных кошек – это полноценное сбалансированное питание для взрослых стерилизованных кошек. Разработан с учетом физиологических потребностей питомцев.
 Содержит альтернативные источники беззлаковых углеводов, таких как, зеленая фасоль и морковь. Специально разработан для поддержания здоровья стерилизованных кошек, благодаря повышенному содержанию клетчатки и пониженному содержанию жира, что препятствует накоплению избыточной массы тела. Тунец и креветки являются источниками белка, с высокой биологической ценностью.
 Формула содержит новое поколение пребиотической клетчатки Х.О.S., что помогает сохранить естественный баланс кишечной микрофлоры и способствует оптимальному усвоению питательных веществ. Содержит юкку Шидигера для снижения неприятного запаха фекалий.
Хранить при температуре от от +0 до +25 С.
');
insert into products values (3448, 2, 17, 77,'Консервы для кошек, Solid Natura Dinner с ягненком', 153, '340 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Ягненок
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой
','Консервированное влажное питание для кошек. Нежная консистенция в виде фарша. Питание беззерновое, холистическое, монопротеиновое. Одновременное применение данных качеств создаёт синергетический эффект. Изготовлено в России из лучших сортов отечественного мяса и птицы.
Условия хранения: при температуре от 0 С до 25 С и относительной влажности воздуха не более 75%.
 Рекомендуется употреблять при комнатной температуре.
 После вскрытия потребительской упаковки продукт хранить в холодильнике не более 2 суток.
');
insert into products values (3449, 2, 17, 77,'Консервы для стерилизованных кошек Monge Cat BWild GRAIN FREE из лосося с креветками и овощами, пауч', 77, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Лосось, креветки, овощи
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, для стерилизованных/кастрированных
','Monge Cat BWild Grain Free паучи из лосося с креветками и овощами (зеленая фасоль и морковь) для стерилизованных кошек – это полноценное сбалансированное питание для взрослых стерилизованных кошек. Разработан с учетом физиологических потребностей питомцев. Содержит альтернативные источники беззлаковых углеводов, таких как, зеленая фасоль и морковь.
 Специально разработан для поддержания здоровья стерилизованных кошек, благодаря повышенному содержанию клетчатки и пониженному содержанию жира, что препятствует накоплению избыточной массы тела. Лосось и креветки являются источниками белка, с высокой биологической ценностью.
 Формула содержит новое поколение пребиотической клетчатки Х.О.S., что помогает сохранить естественный баланс кишечной микрофлоры и способствует оптимальному усвоению питательных веществ. Содержит юкку Шидигера для снижения неприятного запаха фекалий.
Хранить при температуре от от +0 до +25 С.
');
insert into products values (3450, 2, 17, 77,'Консервы для кошек, Solid Natura со вкусом перепелки', 120, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Перепелка
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, холистик
','Беззерновые монобелковые консервы SOLID NATURA HOLISTIC для взрослых кошек с перепелкой – это настоящий деликатес класса холистик на каждый день для Вашего питомца.
 Благодаря единственному источнику белка – перепелке - и использованию компонентов высшего качества консервы можно использовать при исключающей диете, непереносимости глютена и предрасположенности животного к аллергии.
 97 % мяса в составе!
 В основе консервов находится единственный мясной компонент, дополненный минимумом добавок, чтобы наилучшим образом подходить для кормления хищников, а именно - кошек.
 Отсутствие в составе зерновых культур обеспечивает прекрасное пищеварение и снижение риска возникновения аллергии. Такие консервы с большим удовольствием поедаются даже самыми привередливыми питомцами!
 Консервы прекрасно усваиваются, можно использовать для кормления склонных к аллергии кошек при исключающей диете.
 SOLID NATURA HOLISTIC  для взрослых кошек с перепелкой - монобелковые консервы холистик класса на каждый день.
 Перепелка относится к гипоаллергенным видам мяса и хорошо усваивается пищеварительной системой кошек, содержит большое количество протеина высокого качества, витамины B, E, C, калий, фосфор, магний, натрий, селен, железо и другие вещества, необходимые для поддержания крепкого здоровья животного:
протеин участвует в формировании мышечных и других тканей организма
витамин E является мощным антиоксидантом, который не допускает разрушения клеток свободными радикалами и содействует продлению молодости животного
витамин C выполняет различные функции в организме и укрепляет иммунитет
витамины группы B улучшают работу нервной системы и отвечают за нормальное протекание обменных процессов
селен оберегает клетки от преждевременного старения и незаменим для нормальной работы эндокринной и сердечно-сосудистой системы. Улучшает усвояемость жирорастворимых витаминов, ускоряет заживление кожи и повышает сопротивляемость организма заболеваниям
 Изготовлены из натурального охлажденного мяса.
 Не содержат искусственных красителей, ароматизаторов и консервантов.
 Консервы SOLID NATURA HOLISTIC  относятся к классу холистик (содержат только натуральное мясо, пригодное к употреблению человеком).
Условия хранения: при температуре от 0 С до 25 С и относительной влажности воздуха не более 75%.
 Рекомендуется употреблять при комнатной температуре.
 После вскрытия потребительской упаковки продукт хранить в холодильнике не более 2 суток.
');
insert into products values (3452, 2, 17, 77,'Консервы для кошек, Solid Natura со вкусом кролика', 284, '340 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Кролик
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный, беззерновой, холистик
','Беззерновые монобелковые консервы SOLID NATURA HOLISTIC для взрослых кошек с кроликом – это настоящий деликатес класса холистик на каждый день для Вашего питомца.
 Благодаря единственному источнику белка – мясу кролика - и использованию компонентов высшего качества консервы можно использовать при исключающей диете, непереносимости глютена и предрасположенности животного к аллергии.
 97 % мяса в составе!
 В основе консервов находится единственный мясной компонент, дополненный минимумом добавок, чтобы наилучшим образом подходить для кормления хищников, а именно - кошек.
 Отсутствие в составе зерновых культур обеспечивает прекрасное пищеварение и снижение риска возникновения аллергии. Такие консервы с большим удовольствием поедаются даже самыми привередливыми питомцами!
 Консервы прекрасно усваиваются, можно использовать для кормления склонных к аллергии кошек при исключающей диете.
 SOLID NATURA HOLISTIC  для взрослых кошек с кроликом - монобелковые консервы холистик класса на каждый день.
 Кролик относится к гипоаллергенным видам мяса и хорошо усваивается пищеварительной системой кошек, содержит большое количество протеина высокого качества, витамины B, E, C, калий, фосфор, магний, натрий, селен, железо и другие вещества, необходимые для поддержания крепкого здоровья животного:
протеин участвует в формировании мышечных и других тканей организма
витамин E является мощным антиоксидантом, который не допускает разрушения клеток свободными радикалами и содействует продлению молодости животного
витамин C выполняет различные функции в организме и укрепляет иммунитет
витамины группы B улучшают работу нервной системы и отвечают за нормальное протекание обменных процессов
селен оберегает клетки от преждевременного старения и незаменим для нормальной работы эндокринной и сердечно-сосудистой системы. Улучшает усвояемость жирорастворимых витаминов, ускоряет заживление кожи и повышает сопротивляемость организма заболеваниям
 Изготовлены из натурального охлажденного мяса.
 Не содержат искусственных красителей, ароматизаторов и консервантов.
 Консервы SOLID NATURA HOLISTIC  относятся к классу холистик (содержат только натуральное мясо, пригодное к употреблению человеком).
Условия хранения: при температуре от 0 С до 25 С и относительной влажности воздуха не более 75%.
 Рекомендуется употреблять при комнатной температуре.
 После вскрытия потребительской упаковки продукт хранить в холодильнике не более 2 суток.
');
insert into products values (3453, 2, 17, 77,'Консервы для кошек Petibon Smart Паштет с телятиной и кроликом', 40, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Кролик, телятина
Страна производитель: Россия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Паштет из изысканного сочетания телятины и кролика - полнорационный консервированный корм Petibon SMART для кошек.
Ключевые особенности:
Два вида изысканного мяса.
92 % мясных компонентов.
100 % натуральные ингредиенты.
Плазма крови в составе – отличный источник белка.
Не содержит растительных белков.
Не содержит искусственных красителей, консервантов и ароматизаторов.
Не содержит ГМО.
 Petibon SMART – это нежный паштет для Вашего питомца, приготовленный по фирменной рецептуре.
 В состав входят ингредиенты только животного происхождения: в каждом вкусе гармонично сочетаются два вида изысканного мяса и качественные мясные субпродукты.
 Натуральные ингредиенты и бережное производство обеспечивают превосходное качество, вкус и аромат.
 Нежная текстура паштета придется по вкусу даже самому привередливому четвероногому гурману!
 Консервы Petibon SMART хорошо усваиваются, имеют высокую питательную ценность, содержат необходимые для здоровья и активной жизни собаки витамины и минеральные вещества.
 Petibon SMART на 100 % натуральны, не содержат растительных белков, сои, ГМО, искусственных красителей и ароматизаторов.
 Хранить при температуре от 0 до +25 и относительной влажности воздуха не более 75%.
');
insert into products values (3454, 2, 17, 77,'Консервы для кошек Monge Cat Bwild Grain free из тунца с овощами', 96, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Тунец, овощи
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных, беззерновой
','Monge Cat Bwild Grain Free  - беззерновые консервы из тунца с овощами для стерилизованных кошек.
 Корм разработан с учетом физиологических потребностей питомцев. Содержит альтернативные источники беззлаковых углеводов, таких как, зеленая фасоль и морковь.
 Формула содержит новое поколение пребиотической клетчатки Х.О.S., что помогает сохранить естественный баланс кишечной микрофлоры и способствует оптимальному усвоению питательных веществ.
 Содержит юкку Шидигера для ограничения запахов фекалий.
 Инновационная серия влажных рационов Monge Cat Bwild Grain Free включает в себя разнообразные вкусы консервов для кошек. Вся линейка приготовлена без добавления злаков, с использованием альтернативных источников углеводов, таких как, зеленая фасоль и морковь. Формула содержит новое поколение пребиотической клетчатки Х.О.S., что помогает сохранить естественный баланс кишечной микрофлоры и способствует оптимальному усвоению питательных веществ. Консистенция корма: нежный паштет с кусочками сочного мяса или овощей. Все рационы различаются согласно физиологическому состоянию питомца.
 В составе корма высокое содержание натуральных мясных ингредиентов. Рационы не содержат искусственных красителей, консервантов, усилителей вкуса и ГМО.
 Рационы содержат свежее мясо, и в связи с этим, имеют высокую энергетическую ценность. В состав корм входят овощи, что является натуральным источником витаминов.
 Содержание X.O.S. помогает сохранить естественный баланс кишечной микрофлоры, способствует оптимальному усвоению питательных веществ и повышает иммунитет.
 Природный источник хондроитина и глюкозамина помогает поддерживать функцию суставов и общую подвижность.
 Спирулина и женьшень для поддержания оксидативного баланса организма.
');
insert into products values (3455, 2, 17, 78,'Perfect fit In-home для взрослых кошек рагу с курицей (пауч)', 18, '85 гр.','Возраст: Взрослые (1-6 лет)
Вкус: Курица
',' Жизнь домашней кошки значительно отличается от той, которую ведут уличные мурлыки. А потому для того, чтобы обеспечить своему питомцу правильное гармоничное развитие, учитывая условия, в которых он существует, необходимо подобрать правильное питание. Продукт от бренда  Perfect Fit с диетическим мясом курицы станет идеальным решением для вашей любимицы.
 Приобрести в любом нужном количестве этот корм вы можете в нашем интеренет-магазине, где он представлен по максимально выгодной стоимости.
 Преимущества и особенности продукта:
разработан профессиональными диетологами специально для взрослых кошек всех пород, живущих в доме,а также для питомцев, ведущих малоподвижный образ жизни;
не содержит сои, консервантов, гмо, искусственных красителей и ароматизаторов, усилителей вкуса, а потому является совершенно безопасным для животных склонных к аллергии;
характеризуется легкой консистенцией, насыщенным вкусом и аппетитным ароматом;
включенная в рацион натуральная клетчатка помогает контролировать образование комочков и позволяет очиститься организму питомца от шерсти;
продукт обогащен витаминами, микроэлементами, жирами, белками и минералами необходимыми животному для отличного самочувствия, здоровья и отличного тонуса;
входящий в состав рациона экстракт Юкка Шидегера значительно нейтрализует запах кошачьих выделений;
продукт проходит контроль качества на всех этапах производства и состоит из отборных, свежих и исключительно натуральных ингредиентов;
данный сбалансированный питательный рацион создан с учетом всех потребностей, условий жизни и развития, а также гастрономических предпочтений кошек, проводящих всю свою жизнь в помещении;
регулярный прием корма способствует оздоровлению питомца, заряжает его энергией, придает сил и существенно улучшает его внешний вид.
 Мир корма поможет подобрать для вашего питомца самый полезный и аппетитный рацион по разумной цене, обращайтесь!
');
insert into products values (3456, 2, 17, 78,'Perfect fit для взрослых кошек с говядиной (пауч)', 18, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Говядина
',' В PERFECT FIT Adult мы учли все потребности взрослых кошек, которым важно оставаться в тонусе. Комбинация белков, минералов и витаминов подарит кошке энергию для активного времяпрепровождения и поддержит естественную защиту, а Омега-6 жирные кислоты и цинк поддержат здоровье кожи и шерсти вашего питомца.
 Преимущества и особенности корма от PERFECT FIT Adult:
 Содержит таурин, незаменимую для кошек аминокислоту, помогающую поддерживать сердце здоровым
 Таурин — аминокислота, необходимая для поддержания здоровой функции сердца у кошек. Её недостаток может привести к ослаблению сердечной мышцы и, как следствие, к нарушениям в работе сердца.;
не вызывает аллергических реакций и расстройств, так как не содержит вредных добавок, гмо, консервантов, ароматизаторов, сои и красителей;
регулярно принимая данный рацион, ваша кошка будет получать суточную норму необходимых ей для адекватного гармоничного развития и роста витаминов, микроэлементов, минералов, кислот и жиров;
 Повышенное содержание цинка и растительного масла - натурального источника омега-6 жирных кислот - для поддержания здоровья кожи и шерсти
 Способствует поддержанию здоровья кожи и шерсти благодаря содержанию цинка и подсолнечного масла, натурального источника омега-6 жирных кислот.;
обогащенный цинком, натуральной клетчаткой и биотином, продукт обеспечит крепкий иммунитет, прекрасное зрение, а также тонус мышц животного;
чтобы вес вашего любимца не превышал рекомендуеую норму, в рацион был добавлен l-карнитин, который регулирует обменные процессы в организме кошки;
немаловажным достоинством корма является его польза для внешнего вида питомца, ведь шерсть кошки будет еще более густой, блестящей и шелковистой, а кожа абсолютно здоровой;
 Обогащен витаминов Е - антиоксидантом, поддерживающим естественную защиту организма
PERFECT FIT обеспечивает защиту организма за счет особой комбинации антиоксидантов (витамины С, Е и таурин). Эти компоненты защищают клетку от повреждения свободными радикалами.
PERFECT FIT — это система профессионального питания, которая создана специально для поддержания здоровья кошек, чтобы они оставались активными, игривыми и получали максимум от каждого дня на протяжении всей жизни. Благодаря специальной формуле «5 слагаемых здоровья» PERFECT FIT заботится о важнейших составляющих хорошего самочувствия кошки и помогает ей всегда быть полной жизненных сил.
');
insert into products values (3457, 2, 17, 78,'Perfect fit Junior для котят с курицей (пауч)', 18, '85 гр.','Возраст: Котята (до 1 года)
Размер породы: Для всех пород
Вкус: Курица
',' Влажный корм в паучах PERFECT FIT Junior рагу с курицей для котят специально разработан с учетом потребностей молодого растущего организма.
Особенности:
нежные легкоусвояемые кусочки курицы, являющиеся основой лакомства, идеально подходят для функционирования не полностью сформировавшегося желудочно-кишечного тракта котенка;
наличие растительной клетчатки, кукурузы и риса способствует хорошей перевариваемости корма;
идеальное состояние десен и зубов обусловлено присутствием фосфора и кальция;
благодаря жирным омега-кислотам, содержащимся в растительном масле, достигается отменная острота зрения и надлежащее развитие мозговой активности;
свежее мясное сырье в совокупности с натуральными ароматизаторами и субпродуктами придают желе неповторимый аромат и изысканную вкусовую гамму;
наличие эксклюзивного комплекса антиоксидантов обуславливает эффективное повышение иммунитета юного питомца;
присутствие таурина в консервированном лакомстве делает котенка активным и жизнерадостным, улучшая моторику сердца и других органов.
 Ежедневное употребление пауча PERFECT серии FIT JUNIOR, не содержащего гормональные добавки и искусственные ингредиенты, благоприятно сказывается на шерсти, суставах и мускулатуре ласкового создания.
 PERFECT FIT — это система профессионального питания, которая создана специально для поддержания здоровья кошек, чтобы они оставались активными, игривыми и получали максимум от каждого дня на протяжении всей жизни. Благодаря специальной формуле «5 слагаемых здоровья» PERFECT FIT заботится о важнейших составляющих хорошего самочувствия кошки и помогает ей всегда быть полной жизненных сил.
');
insert into products values (3458, 2, 17, 78,'Perfect fit Sensitive для чувствительных кошек с индейкой (пауч)', 18, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Индейка
',' Влажный корм в паучах PERFECT FIT Sensitive рагу с индейкой для кошек с чувствительным пищеварением содержит пребиотики, способствующие поддержанию здоровой микрофлоры кишечника питомца.
Преимущества:
 Содержит пребиотики, способствующие поддержанию здоровой микрофлоры кишечника
 Поддержка здорового пищеварения в PERFECT FIT обеспечивается тем, что основу корма составляет высококачественный легкоусваиваемый белок курицы. Каждый рацион PERFECT FIT  содержит рис – один из наиболее быстро и легко перевариваемых источников углеводов. А пребиотик цикорий благотворно влияет на микрофлору кишечника.
 Без добавления пшеницы и сои, которые могут быть причиной расстройств пищеварения у кошек с чувствительным пищеварением
 В составе PERFECT FIT для кошек с чувствительным пищеварением отсутствуют пшеница и соя, которые часто бывают причиной расстройств пищеварения или возникновения аллергии у кошек.
PERFECT FIT — это система профессионального питания, которая создана специально для поддержания здоровья кошек, чтобы они оставались активными, игривыми и получали максимум от каждого дня на протяжении всей жизни. Благодаря специальной формуле «5 слагаемых здоровья» PERFECT FIT заботится о важнейших составляющих хорошего самочувствия кошки и помогает ей всегда быть полной жизненных сил.
');
insert into products values (3459, 2, 17, 78,'Perfect Fit Senior для стерилизованных кошек старше 7 лет (пауч)', 18, '85 гр.','Возраст: Пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица
',' Влажный корм в паучах PERFECT FIT Senior для кошек старше 7 лет содержит таурин, антиоксиданты и другие необходимые компоненты для стареющих кошек.
Преимущества и особенности рациона:
Содержит таурин для поддержания здоровья сердца
Специальная рецептура для контроля рН мочи
Таурин, витамины С, Е для поддержания естественной защиты организма
Баланс минералов, помогающий поддержанию здоровья мочевыводящей системы и снижению риска формирования камней в почках.
Высокачественный белок и рис для легкого усвоения и оптимального пищеварения.
Способствует поддержанию здоровья кожи и шерсти благодаря содержанию цинка и подсолнечного масла, натурального источника омега-6 жирных кислот.
Содержит L-карнитин, способствующий поддержанию оптимального веса.
PERFECT FIT — это система профессионального питания, которая создана специально для поддержания здоровья кошек, чтобы они оставались активными, игривыми и получали максимум от каждого дня на протяжении всей жизни. Благодаря специальной формуле «5 слагаемых здоровья» PERFECT FIT заботится о важнейших составляющих хорошего самочувствия кошки и помогает ей всегда быть полной жизненных сил.
');
insert into products values (3460, 2, 17, 78,'Perfect Fit для кастрированных котов и стерилизованных кошек с курицей (пауч)', 18, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
',' Влажный корм в паучах PERFECT FIT Sterile с курицей в соусе для стерилизованных кошек разработан по специальной рецептуре для контроля здоровья кошек, прошедших стерилизацию.
 Корм PERFECT FIT Sterile специально разработан для поддержания организма таких питомцев в тонусе. При его регулярном употреблении все обменные процессы организма нормализуются и Ваш любимец остается бодрым, жизнерадостным и активным.
Преимущества:
Специальная рецептура (составляющие корма сбалансированы, что позволяет снижать потребление калорий при каждом следующем кормлении. Он содержит такую аминокислоту как метионин, поэтому необходимые минералы и витамины быстро усваиваются, а калории расходуются в процессе жизнедеятельности).
Приятный аромат и продуманная консистенция (присутствуют отдельные кусочки куриного мяса и злаки. Все компоненты залиты соусом).
Специальная рецептура для контроля рН мочи.
Содержит L- картнитинин для оптимального поддержания веса.
Специальная рецептура с пониженным содержанием жира позволяет снизить потребление калорий в каждом кормлении.
PERFECT FIT — это система профессионального питания, которая создана специально для поддержания здоровья кошек, чтобы они оставались активными, игривыми и получали максимум от каждого дня на протяжении всей жизни. Благодаря специальной формуле «5 слагаемых здоровья» PERFECT FIT заботится о важнейших составляющих хорошего самочувствия кошки и помогает ей всегда быть полной жизненных сил.
');
insert into products values (3461, 2, 17, 78,'Влажный корм PERFECT FITдля взрослых кошек с чувствительным пищеварением с лососем в соусе, пауч', 18, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Лосось
Страна производитель: Россия
Класс корма: Премиум
',' Для влажного корма PERFECT FIT™ Sensitive рагу с лососем для кошек с чувствительным пищеварением, была разработана специальная рецептура, не содержащая пшеницу и сою, которые могут быть причиной расстройств пищеварения у кошек.
 Здоровая микрофлора кишечника - Содержит пребиотики для поддержания здоровой микрофлоры кишечника
 Без добавления пшеницы и сои - Без добавления пшеницы и сои, которые могут быть причиной расстройств пищеварения у кошек с чувствительным пищеварением
');
insert into products values (3462, 2, 17, 78,'Влажный корм для кошек PERFECT FIT  для красивой шерсти и здоровой кожи с индейкой в соусе, пауч', 18, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Индейка
Страна производитель: Россия
Класс корма: Премиум
',' Для влажного корма  PERFECT FIT™ Hair&Skin рагу с индейкой  была разработана особая рецептура, включающая в себя комплекс аминокислот, витаминов, минералов,  ОМЕГА-6 и ОМЕГА-3 жирных кислот, способствующий поддержанию красоты шерсти и здоровья кожи кошки.
 Здоровая кожа и красивая шерсть - Комплекс аминокислот, витаминов, минералов и баланс омега-6 и омега-3 жирных кислот способствует поддержанию красоты шерсти и здоровья кожи
 Контроль образования комочков шерсти - Содержит натуральные пищевые волокна, помогающие контролировать образование комочков шерсти в организме кошки
');
insert into products values (3463, 2, 17, 78,'Консервы для кошек Gourmet A la Carte, домашняя птица с баклажаном, цукини и томатами а-ля Провансаль (пауч)', 28, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Домашняя птица, цукини, томаты
Особенности: Полнорационный, повседневный
',' Пауч для кошек "Gourmet A la Carte" представляет собой бережно приготовленные кусочки мяса домашней птицы, прекрасно сочетающиеся с баклажаном, цукини и томатами. Специально разработанный корм отлично подойдёт в качестве основного источника питания даже для беременных или кормящих кошек.
 Входящие в состав пауча витамины и минералы ухаживают за кожей и шерстью домашнего питомца, поддерживают здоровье зубов, скелета, иммунной и пищеварительной системы. Побалуйте своего питомца кулинарными шедеврами "Gourmet A la Carte", которые придутся по вкусу даже самым привередливым кошкам.
');
insert into products values (3465, 2, 17, 78,'Консервы для кошек Gourmet A la Carte, лосось со шпинатом, цукини и зеленой фасолью а-ля Флорентине (пауч)', 28, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Лосось, шпинат, цукини, фасоль
Особенности: Полнорационный, повседневный
','Корм GOURMET® A La Carte – это изысканные блюда, приготовленные по рецептам от шеф-повара. Прекрасное сочетание бережно приготовленного рыбного или мясного ассорти с тщательно подобранными ингредиентами, такими как овощи, рис или паста создают утонченную гармонию текстура и вкуса.
');
insert into products values (3466, 2, 17, 78,'Консервы для кошек Gourmet Perle, Мини-Филе с говядиной (Пауч)', 28, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Говядина
Особенности: Полнорационный, повседневный
',' Мини-филе в подливе Gourmet Perle® - это изысканное угощение с превосходным моно - вкусом, которым Ваша кошка будет наслаждаться каждый день. Ваш гурман оценит нежнейшие кусочки с мясом или рыбой, приготовленные в аппетитном соусе.
');
insert into products values (3467, 2, 17, 78,'Консервы для кошек Gourmet Perle, Мини-Филе с курицей (пауч)', 28, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица
Особенности: Полнорационный, повседневный
',' Мини-филе в подливе Gourmet Perle® - это изысканное угощение с превосходным моно - вкусом, которым Ваша кошка будет наслаждаться каждый день. Ваш гурман оценит нежнейшие кусочки с мясом или рыбой, приготовленные в аппетитном соусе.
');
insert into products values (3468, 2, 17, 78,'Консервы для кошек Gourmet Perle, Мини-Филе с лососем (пауч)', 28, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Лосось
Особенности: Полнорационный, повседневный
',' Мини-филе в подливе Gourmet Perle® - это изысканное угощение с превосходным моно - вкусом, которым Ваша кошка будет наслаждаться каждый день. Ваш гурман оценит нежнейшие кусочки с мясом или рыбой, приготовленные в аппетитном соусе.
');
insert into products values (3469, 2, 17, 78,'Консервы для кошек Gourmet Perle, Мини-Филе с уткой (пауч)', 28, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Утка
Особенности: Полнорационный, повседневный
',' Мини-филе в подливе Gourmet Perle® - это изысканное угощение с превосходным моно - вкусом, которым Ваша кошка будет наслаждаться каждый день. Ваш гурман оценит нежнейшие кусочки с мясом или рыбой, приготовленные в аппетитном соусе.
');
insert into products values (3470, 2, 17, 78,'Влажный корм для кошек Gourmet Перл Соус Де-люкс для кошек с говядиной в роскошном соусе, пауч', 28, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Говядина
Особенности: Полнорационный, повседневный
','Каждая порция корма Гурмэ Перл Соус Де-люкс — это прежде всего соус. Ароматный с шелковистой текстурой. В него мы добавили отобранные кусочки говядины. Вы можете быть спокойны за рацион вашего любимца, ведь корм Гурмэ Перл Соус Де-люкс — это сбалансированное угощение на каждый день.
Преимущества: Вся линейка кормов Гурмэ не содержит искусственных красителей, консервантов и ароматизаторов.
Условия хранения: Хранить в сухом прохладном месте. После вскрытия хранить в холодильнике максимум 24 часа.
');
insert into products values (3471, 2, 17, 78,'Влажный корм для кошек Gourmet Перл Соус Де-люкс для кошек с курицей в роскошном соусе, пауч', 28, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица
Особенности: Полнорационный, повседневный
','Каждая порция корма Гурмэ Перл Соус Де-люкс — это прежде всего соус. Ароматный с шелковистой текстурой. В него мы добавили отобранные кусочки нежной курицы. Вы можете быть спокойны за рацион вашего любимца, ведь корм Гурмэ Перл Соус Де-люкс — это сбалансированное угощение на каждый день.
Преимущества: Вся линейка кормов Гурмэ не содержит искусственных красителей, консервантов и ароматизаторов.
Условия хранения: Хранить в сухом прохладном месте. После вскрытия хранить в холодильнике максимум 24 часа.
');
insert into products values (3472, 2, 17, 78,'Влажный корм для кошек Gourmet Перл Соус Де-люкс с телятиной в роскошном соусе, пауч', 28, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Телятина
Особенности: Полнорационный, повседневный
','Каждая порция корма Гурмэ Перл Соус Де-люкс — это прежде всего соус. Ароматный с шелковистой текстурой. В него мы добавили отобранные кусочки телятины. Вы можете быть спокойны за рацион вашего любимца, ведь корм Гурмэ Перл Соус Де-люкс — это сбалансированное угощение на каждый день.
Преимущества: Вся линейка кормов Гурмэ не содержит искусственных красителей, консервантов и ароматизаторов.
Условия хранения: Хранить в сухом прохладном месте. После вскрытия хранить в холодильнике максимум 24 часа.
');
insert into products values (3473, 2, 17, 78,'Консервы для кошек Gourmet Натуральные рецепты, Тушеная говядина с томатами', 28, '75 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Говядина, томаты
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный
','Гурмэ® Натуральные рецепты - это коллекция восхитительных рецептов, вдохновленных самой природой. Все рецепты приготовлены из отборных натуральных ингредиентов высокого качества, сочетания которых тщательно подобраны экспертами. Блюда с высоким содержанием говядины, ягненка, курицы или рыбы в комбинации с овощами такими как пастернак, морковь или томаты.
Преимущества
 С высоким содержанием говядины, с натуральными ингредиентами.Вся линейка кормов Гурмэ® не содержит искусственных красителей, консервантов и ароматизаторов.
 Хранить в сухом прохладном месте. После вскрытия хранить в холодильнике максимум 24 часа.
');
insert into products values (3474, 2, 17, 78,'Royal Canin Ultra Light для кошек склонных к полноте, в соусе (пауч)', 60, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Мясо
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, низкокалорийный
','Сохранение кошкой веса, оптимального для ее возраста и породы – чрезвычайно важная, но иногда сложная задача. Однако Вам не придется снижать объем порций, чтобы вес кошки снизился, если Вы воспользуетесь продуктом, специально разработанным для этой цели с учетом меняющихся в период похудения потребностей животных.
 Продукт обогащен необходимыми питательными веществами, помогающими поддерживать обмен жиров. В период снижения веса огромное значение имеет сохранение мышечной массы кошки. Вот почему ROYAL CANIN® Ultra Light в соусе отличается высоким содержанием белка: это помогает кошке поддерживать мышечную массу без повышения потребления калорий – а следовательно, постоянно оставаться в хорошей физической форме.
 Продукт также содержит вещества, способствующие здоровью и нормальной работе мочевыделительной системы. Для удовлетворения индивидуальных предпочтений каждой кошки ROYAL CANIN® Ultra Light выпускается также в виде сухого корма Light Weight Care.
 Если Вы выбрали для вашей кошки смешанное питание, следуйте нашим рекомендациям в рационных таблицах: это позволит смешивать сухой и влажный продукт в пропорциях, оптимальных для здоровья животного.
ПОНИЖЕННАЯ КАЛОРИЙНОСТЬ -19 %
 Помогает сократить количество потребляемых калорий. Содержит L-карнитин.
МЫШЕЧНАЯ МАССА
 Повышенное содержание белка.
ЗДОРОВАЯ МОЧЕВЫВОДИТЕЛЬНАЯ СИСТЕМА
 Помогает поддерживать здоровье мочевыделительной системы.
 Открытую упаковку влажного корма хранить в холодильнике не более суток.
');
insert into products values (3475, 2, 17, 78,'Royal Canin Intense Beauty Jelly для кошек для поддержания красоты шерсти, кусочки в желе (пауч)', 60, '85 гр.','Возраст: Взрослые (1-6 лет)
Страна производитель: Россия
',' Корм, который позволит вашей любимой кошке не только значительно укрепить здоровье, но также позаботится о ее шерстке, сделав ее еще более густой и блестящей существует. И производится этот продукт компанией Роял Канин. Сбалансированный, невероятно полезный и очень вкусный рацион состоит из кусочков мяса разных сортов, а потому вызовет полный восторг у вашей мурлыки!
 Приобрести по доступной стоимости этот корм вы можете уже сегодня в нашем интернет-магазине, где вас обслужат на самом высоком уровне и при необходимости окажут консультационную поддержку.
 Преимущества и особенности питания от Роял Канин:
предназначен для взрослых кошек всех пород в возрасте от года до семи лет в качестве ежедневного рациона;
данный продукт включает различные питательные вещества, которые влияют на обновление, рост и укрепление шерсти вашего питомца;
жирные полиненасыщенные кислоты Омега-3 и 6, наряду с цинком, биотином и витаминами группы В прекрасно питают шерстяной покров животного, делая его блестящим и густым;
рацион предупреждает образование и развитие мочекаменной болезни, благотворно воздействуя на мочевыделительную систему кошек;
питание характеризуется высокой энергетической ценностью и низкой калорийностью входящих в состав компонентов, что в свою очередь позволяет кошке поддерживать вес на оптимальном уровне;
рацион прекрасно утоляет чувство голода питомца, удовлетворяя в полной мере его гастрономические предпочтение, благодаря яркому насыщенному вкусу корма, перед которым не способен устоять ни один усатый гурман;
нежная консистенция продукта, а также легкоусвояемые ингредиенты рациона не перегружают пищеварительную систему кошки;
корм изготавливается по особой технологии, которая позволяет при обработке ингредиентов сохраняет все их полезные свойства;
рацион проходит строгий ветеринарный контроль, именно поэтому отличается свежестью, экологичностью и натуральностью входящих в состав продуктов.
');
insert into products values (3476, 2, 17, 78,'Royal Canin Sterilised для стерилизованных кошек, кусочки в соусе (пауч)', 60, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Мясо
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
','Потребности стерилизованных или кастрированных животных в питании изменяются. ROYAL CANIN® Sterilised в соусе специально разработан с учетом потребностей взрослых стерилизованных кошек.
 Благодаря контролируемому уровню калорийности и умеренному содержанию жиров ROYAL CANIN® Sterilised в соусе помогает кошке не набирать избыточный вес (при условии, что при кормлении не превышается рекомендуемый объем порций).
 ROYAL CANIN® Sterilised в соусе обладает оптимальным макронутриентным профилем, который инстинктивно предпочитается взрослыми кошками. Благодаря этому они получают необходимые питательные вещества в достаточных количествах, что важно для поддержания их здоровья в целом.
 ROYAL CANIN® Sterilised в соусе отличается точно выверенным балансом минеральных веществ, что важно для здоровья мочевыделительной системы. Для удовлетворения индивидуальных предпочтений каждой кошки ROYAL CANIN® Sterilised выпускается как в форме хрустящего сухого, так и в форме нежного влажного корма: возможно выбрать кусочки в соусе либо паштет.
 Если Вы выбрали для вашей кошки смешанное питание, следуйте нашим рекомендациям в рационных таблицах: это позволит смешивать сухой и влажный продукт в пропорциях, оптимальных для здоровья животного.
ПОДДЕРЖАНИЕ ИДЕАЛЬНОГО ВЕСА
 Способствует поддержанию идеального веса.
ЗДОРОВАЯ МОЧЕВЫВОДИТЕЛЬНАЯ СИСТЕМА
 Поддерживает здоровье мочевыделительной системы.
ИНСТИНКТИВНОЕ ПРЕДПОЧТЕНИЕ
 Полноценное питание, которому кошки инстинктивно отдают предпочтение
 Открытую упаковку влажного корма хранить в холодильнике не более суток.
');
insert into products values (3477, 2, 17, 78,'Royal Canin Sterilised Jelly для стерилизованных кошек, кусочки в желе (пауч)', 60, '85 гр.','Возраст: Взрослые (1-6 лет)
Вкус: Мясо
Страна производитель: Россия
',' Стерилизованным кошкам необходим сбалансированный рацион, позволяющий поддерживать в образцовом состоянии мочевыделительную систему и оптимальные весовые параметры.
 Полноценные консервы ROYAL CANIN STERILISED JELLY с сочными мясными и рыбными ломтиками, представленные в нашем интернет-магазине, обладая оптимальным соотношением протеинов и жиров, помогут ласковому любимцу оставаться жизнерадостным и игривым.
 Особенности:
превосходный уровень перевариваемости обусловлен присутствием природной клетчатки в виде растительных волокон;
рыбные кусочки, обогащенные жирными омега-кислотами, сделают шерсть кошки сияющей и шелковистой;
оптимальный баланс микроэлементов обеспечивает надлежащее функционирование мочевыводящих каналов, снижая окислительные процессы;
великолепная насыщаемость обусловлена наличием молотых злаков и мясных ингредиентов;
пониженный показатель соли способствует здоровому состоянию почек;
поддержка оптимальных параметров веса пушистого питомца достигается наличием L-карнитина и лизина, обеспечивающих ускоренное сжигание жира;
наличие натуральных антиоксидантов растительного происхождения способствует длительному хранению лакомства без потери его питательной ценности;
обеспечивая долговременное хранение, вакуумный прочный пауч, в который помещены консервы, сохранит питательную ценность и вкусовую привлекательность влажного рациона.
Ежедневное употребление сбалансированного лечебного лакомства ROYAL CANIN STERILISED JELLY, купленного у нас, способствует профилактике воспалений мочевыводящих каналов у стерилизованных четвероногих питомцев, независимо от их возраста.
 Консервы великолепно подходят как для смешанного питания, так и в отдельности для повседневного приема.
');
insert into products values (3478, 2, 17, 78,'Royal Canin Hairball Care для кошек для выведения шерсти (пауч)', 60, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Мясо
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Шерсть, проглатываемая кошкой при уходе за собой, иногда образует волосяные комочки в пищеварительном тракте. Небольшое количество шерсти обычно выводится без последствий, но если ее много, это может приводить к проблемам.
 Именно поэтому мы разработали ROYAL CANIN® Hairball Care в соусе. Продукт облегчает выведение проглоченной шерсти из пищеварительного тракта, стимулируя кишечный транзит. Кроме того, благодаря пониженному содержанию жиров (2,7%) ROYAL CANIN® Hairball Care в соусе помогает кошке поддерживать оптимальный вес. Незаменимые жирные кислоты снабжают ее необходимой энергией. Оптимальное пищеварение обеспечивается за счет включения пищевой клетчатки в оптимальных количествах.
 ROYAL CANIN® Hairball Care в соусе поддерживает баланс кишечной флоры и нормальную моторику органов ЖКТ. Для удовлетворения индивидуальных предпочтений каждой кошки ROYAL CANIN® Hairball Care выпускается также в виде сухого корма. Если Вы выбрали для вашей кошки смешанное питание, следуйте нашим рекомендациям в рационных таблицах: это позволит смешивать сухой и влажный продукт в пропорциях, оптимальных для здоровья животного.
ВЫВЕДЕНИЕ ВОЛОСЯНЫХ КОМОЧКОВ
 Разработан для облегчения выведения проглоченной шерсти за счет стимуляции кишечного транзита.
ПОДДЕРЖКА ИДЕАЛЬНОГО ВЕСА
 Способствует поддержанию идеального веса.
ЗДОРОВЬЕ ПИЩЕВАРИТЕЛЬНОЙ СИСТЕМЫ
 Высокая усвояемость.
 Открытую упаковку влажного корма хранить в холодильнике не более суток.
');
insert into products values (3479, 2, 17, 78,'Консервы для котят Brit Premium Kitten курица (пауч)', 51, '100 гр.','Возраст: Котята (до 1 года)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
',' Представьте себе насколько беззащитным и уязвимым является котенок и как сильно он нуждается в вашей заботе и правильном уходе. А потому, если вы ставите цель обеспечить ему качественный уход, тогда следует приобрести малышу сбалансированное первоклассное питание.
 Именно такое вы без труда обнаружите в нашем интернет-магазине по цене, которая приятно вас удивит! Одним из самых лучших, зарекомендовавших себя на рынке кормов для котов, является рацион от Брит. Нежный продукт со вкусом курицы наверняка станет прекрасным решением для вашего маленького мурлыки.
Преимущества и особенности влажных консервов от Брит:
разработаны профессиональными ветеринарами и диетологами для котят всех пород в возрасте от двух месяцев до года;
питательный сбалансированный рацион изготовлен с учетом всех потребностей и физиологических особенностей малыша, поэтому содержит все необходимые для его полноценного всестороннего развития и роста питательные вещества, минералы, микроэлементы и витамины;
не включает вредные добавки, сахар, гмо, сои, консерванты, являясь совершенно безопасным для здоровья мурлыки, не вызывает аллергических реакций;
все ингредиенты питания легко усваиваются организмом малыша, не доставляя дискомфорта и не отягащая ЖКТ;
благодаря пребиотику инулину укрепляется иммунная система котенка, также обеспечивается адекватная работа ЖКТ;
принимая этот рацион регулярно, ваш питомец станет обладателем ухоженной густой шерсти и совершенно здоровой кожи;
продукт обладает нежным естественным вкусом, привлекательным ароматом и легкой консистенцией, что нравится абсолютно каждому котенку;
рацион производится на основе специальной щадящей технологии консервирования, что позволяет в полной мере сохранить вкусовые характеристики и полезные свойства всех ингредиентов корма.
 Заказывайте корм в нашем интернет-магазине и вы обеспечите своего малыша полезным и вкусным питанием!
Фасовка: 100 г
');
insert into products values (3480, 2, 17, 78,'Влажный корм Hill''s Science Plan для взрослых кошек для поддержания жизненной энергии и иммунитета, пауч с говядиной в соусе', 72, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Говядина
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Повседневный
',' Влажный корм для взрослых кошек Hill''s Science Plan Adult 1-6 для поддержания жизненной энергии и иммунитета, пауч с говядиной в соусе. Поддерживает иммунитет, здоровое пищеварение и мышечную массу у взрослых кошек
 Ваша взрослая кошка нуждается в корме, который поддерживает здоровое пищеварение, блестящую шерсть, мышечную массу и здоровый иммунитет. Влажный корм для взрослых кошек с говядиной в форме пауча HILL''S SCIENCE PLAN изготовлен из высококачественных, легко усваиваемых ингредиентов и специально создан для удовлетворения энергетических потребностей взрослых кошек. корм для кошек и котов из высококачественных ингредиентов HILL''S SCIENCE PLAN содержит Витамин Е и Омега-6 жирные кислоты, которые помогают обеспечить здоровую кожу и шерсть.
 Благодаря содержанию качественных белков этот корм для кошек также помогает поддерживать мышечную массу вашей кошки. Также, влажный корм для кошек содержит таурин - необходимую аминокислоту для поддержания здоровья сердца, функции почек и мочевого пузыря
Корм для взрослых кошек содержит таурин, необходимый для здоровья сердца, и сбалансированные минералы для поддержания функции почек и мочевого пузыря
Качественные протеины помогают наращивать и поддерживать мышечную массу
Содержит Витамин E и Омега-3 и -6 жирные кислоты для поддержания здоровья кожи и блестящей шерсти у вашей кошки
Разнообразьте рацион вашего питомца, попробуйте разные вкусы в паучах и сухом корме
Натуральные ингредиенты высокого качества.
Hill’s Science Plan – полноценное повседневное питание, разработанное на основе передовых достижений науки, с клинически подтвержденной эффективностью. Произведено в Европе.
 Компания Hill''s Pet Nutrition помогает улучшить качество жизни домашних животных и их владельцев во всем мире с 1939 года. Миссия компании - улучшить и продлить особые взаимоотношения между людьми и их питомцами. Hill’s активно поддерживает ветеринарных специалистов и приюты для животных по всему миру. Корма Хиллс производятся только в Европе и США, рекомендованы ветеринарными специалистами.
');
insert into products values (3481, 2, 17, 78,'Консервы для кошек Berkley Фрикасе птица с куриными сердечками кусочки в соусе (пауч)', 149, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Куриное сердце, птица
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
',' Влажный корм для кошек Berkley Fricassee Фрикасе птица с куриными сердечками кусочки в соусе (пауч)
 Для хозяев кошек, которые не имеют много свободного времени, однако хотят позаботится о своем питомце предлагается влажный корм от Беркли птица с куриными сердечками в соусе.
 Этот сбалансированный аппетитный продукт помещен в удобный герметичный пауч, который легко открывается. Всего пара секунд и в миске вашей любимицы окажется невероятно ароматный и очень полезный рацион, на приготовление которого вам не нужно тратить ни минуты своего драгоценного времени.
 Преимущества и особенности питания:
рекомендуется в качестве ежедневного корма всем взрослым кошкам вне зависимости от породы;
сытные нежные кусочки питания залитые густым соусом придутся по вкусу любому даже самому капризному и переборчивому усатому гурману, который оценит яркий вкус своего угощения и надолго запомнит его привлекательный аромат;
полнорационный продукт, отличается высокой энергетической ценностью, сбалансированностью жиров, белков и углеводов, а также рекомендуемой калорийностью;
питание содержит весь базовый набор важных для здоровья кошки, ее развития и роста витаминов, минералов, аминокислот, микро и макроэлементов;
поддерживает вес питомца на рекомендуемом уровне, обеспечивает прилив сил и бодрости, тонизирует мышечную систему;
оказывает благотворное воздействие на жизненно важные органы пушистика, заботится обо всех системах организма кошки, в частности - улучшает пищеварение, нормализует микрофлору кишечника, укрепляет опорно-двигательный аппарат и скелет, усиливает иммунитет, положительно влияет на сердечно-сосудистую систему;
благодаря данному питанию шерстка вашей красавицы будет невероятно густой, сияющей и крепкой, наряду с этим заметно оздоровиться кожный покров;
прием корма также омолаживает организм животного и помогает кошке длительные годы оставаться активной и игривой на радость своим хозяевам.
 Хранить в сухом месте, при температуре от 0 до +30°С.
');
insert into products values (3482, 2, 17, 78,'Royal Canin Renal Feline для кошек при почечной недостаточности, курица (пауч)', 78, '85 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, при почечной недостаточности
','ПОЧЕЧНАЯ НЕДОСТАТОЧНОСТЬ
 Вводить корм в рацион питомца строго по рекомендации врача.
Показания:
Хроническая почечная недостаточность (ХПН).
Профилактика рецидивов образования камней оксалата кальция у кошек с ослабленной функцией почек
Профилактика рецидивов уролитиаза (уратов, цистинов), вызванных снижением уровня рН мочи
Противопоказания:
Беременность, лактация, рост
Длительность курса применения:
 Минимальный срок назначения диетотерапии составляет 6 месяцев. По истечении этого времени необходимо повторное общее обследование. Если повреждены 3/4 нефронов почек, болезнь приобретает необратимый характер, и диетотерапию назначают для применения в течение всей жизни кошки
Диетологическое лечение ХПН.
 Формула продуктов специально разработана для поддержания почечной функции при ХПН. Продукты отличаются низким содержанием фосфора, содержат комплекс антиоксидантов, жирные кислоты ЕРА и DHA. При ХПН почки теряют способность надлежащим образом выводить фосфор. Низкое содержание фосфора в продукте способствует замедлению развития болезни. При кормлении диетическим кормом с адаптированным содержанием рыбьего жира (источника незаменимых жирных кислот ЕРА и DHA) повышается скорость клубочковой фильтрации.

Снижение нагрузки на почки.
 Чрезмерная нагрузка на почки может спровоцировать уремический криз. Высокое качество и адаптированное содержание белков способствуют снижению нагрузки на почки. Если содержание белка в рационе значительно превышает минимальные потребности, при сниженной экскреторной функции почек продукты распада азота накапливаются в биологических жидкостях.
Восстановление метаболического равновесия.
 ХПН может привести к метаболическому ацидозу, поэтому в состав продуктов входят подщелачивающие вещества. Почки играют важнейшую роль в поддержании кислотно- щелочного баланса. При нарушенной функции почек их способность к выведению ионов водорода и реабсорбции ионов бикарбоната снижена, в связи с чем высок риск метаболического ацидоза.

Вкусовые предпочтения.
 Специально разработанный ароматический профиль помогает удовлетворить особые вкусовые предпочтения кошки. У животных с ХПН довольно часто наблюдается потеря аппетита, непереносимость корма, анорексия.
Полезная информация:
 Смена влажного продукта каждые 3-4 дня может стимулировать потребление корма. При смешанном кормлении кошки потребляют в среднем 85 г влажных продуктов в день.
 Хранить в сухом, прохладном месте.
');
insert into products values (3483, 2, 17, 78,'Royal Canin Hairball Care для кошек для выведения шерсти (пауч)', 60, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Мясо
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Шерсть, проглатываемая кошкой при уходе за собой, иногда образует волосяные комочки в пищеварительном тракте. Небольшое количество шерсти обычно выводится без последствий, но если ее много, это может приводить к проблемам.
 Именно поэтому мы разработали ROYAL CANIN® Hairball Care в соусе. Продукт облегчает выведение проглоченной шерсти из пищеварительного тракта, стимулируя кишечный транзит. Кроме того, благодаря пониженному содержанию жиров (2,7%) ROYAL CANIN® Hairball Care в соусе помогает кошке поддерживать оптимальный вес. Незаменимые жирные кислоты снабжают ее необходимой энергией. Оптимальное пищеварение обеспечивается за счет включения пищевой клетчатки в оптимальных количествах.
 ROYAL CANIN® Hairball Care в соусе поддерживает баланс кишечной флоры и нормальную моторику органов ЖКТ. Для удовлетворения индивидуальных предпочтений каждой кошки ROYAL CANIN® Hairball Care выпускается также в виде сухого корма. Если Вы выбрали для вашей кошки смешанное питание, следуйте нашим рекомендациям в рационных таблицах: это позволит смешивать сухой и влажный продукт в пропорциях, оптимальных для здоровья животного.
ВЫВЕДЕНИЕ ВОЛОСЯНЫХ КОМОЧКОВ
 Разработан для облегчения выведения проглоченной шерсти за счет стимуляции кишечного транзита.
ПОДДЕРЖКА ИДЕАЛЬНОГО ВЕСА
 Способствует поддержанию идеального веса.
ЗДОРОВЬЕ ПИЩЕВАРИТЕЛЬНОЙ СИСТЕМЫ
 Высокая усвояемость.
 Открытую упаковку влажного корма хранить в холодильнике не более суток.
');
insert into products values (3484, 2, 17, 78,'Консервы для кошек Berkley №3 Фрикасе Утка с кусочками курицы и травами в соусе (пауч)', 109, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица, травы, утка
Страна производитель: Франция
Класс корма: Премиум
Особенности: Полнорационный, повседневный
',' Сегодня в большом ассортименте представленных кормов для кошек можно очень легко потеряться. Поэтому если вы наверняка не знаете, какой именно продукт предпочесть остальным, доверьте здоровье своего питомца рациону от одного из самых надежных производителей - Бэркли.
 Этот корм не только включает в свой состав исключительно натуральные, отборные и самые свежие ингредиенты, но также обладает удивительным манящим ароматом и нежнейшим вкусом! А потому ваша любимица будет с нетерпением ожидать каждой новой порции своих консерв.
 Преимущества и особенности продукта:
корм прекрасное решение для ежедневного кормления взрослых кошек всех пород, так как является сбалансированным питательным продуктом, разработанным с учетом базовых потребностей и основных нужд животных;
рацион представляет собой консервы с аппетитными кусочками мяса утки и курицы, заправленный нежнейшим соусом с травами;
в полной мере устраняет чувство голода питомца, заряжая его энергией и бодростью, а также заботясь о его отменном здоровье и прекрасном внешнем облике;
ежедневного потребление рациона обеспечивает поступление в организм животного всех необходимых питательных веществ, минералов, витаминов, белков, кислот и жиров, благотворно влияя на самочувствие и гармоничное развитие кота;
не вызывает аллергических реакций и раздражения, так как не содержит сои, вредных добавок, искусственных красителей,консервантов, ГМО;
упакован в герметичный пауч, позволяющих сохранить полезные свойства входящих компонентов, а также высокое качество и вкусовые характеристики продукта.
 Хранить в сухом месте, при температуре от 0 до +30°С.
');
insert into products values (3485, 2, 17, 78,'Консервы для котят Brit Premium Gravy Chiсken fillets for kitten Кусочки из куриного филе в соусе (пауч)', 57, '85 гр.','Возраст: Котята (до 1 года)
Размер породы: Для всех пород
Вкус: Курица
Страна производитель: Чехия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Нежные кусочки куриного филе в ароматном соусе однозначно заинтересуют Вашего котенка и станут любимым блюдом для него. Ведь в паучах Brit Premium "Fillets in Gravy" содержится до 82% мяса! Влажный корм Brit Premium для котят содержит все необходимые для здорового роста и развития наших малышей витамины и минералы. Также в составе присутствует таурин – важный ингредиент для поддержания остроты зрения и здоровья сердечно-сосудистой системы кошек. Паучи послужат отличным дополнением к полнорационному сухому корму Brit Premium и внесут разнообразие в питание Вашей кошки!
Полнорационный влажный корм премиум-класса для котят.Рекомендации по кормлению: следуйте суточным дозам, указанным в таблице по кормлению. У животного всегда должен быть доступ к свежей питьевой воде. Перед кормлением продукт должен быть доведен до комнатной температуры. Условия хранения: хранить при температуре от 0 до +25°С, относительной влажности воздуха не более 80%. После вскрытия рекомендуется хранить в холодильнике и употребить корм в течение 48 часов.
');
insert into products values (3486, 2, 17, 78,'Консервы для котят Berkley №2 Фрикасе Индейка с кусочками курицы и травами в соусе (пауч)', 109, '85 гр.','Возраст: Котята (до 1 года)
Размер породы: Для всех пород
Вкус: Курица, травы, индейка
Страна производитель: Франция
Класс корма: Премиум
Особенности: Полнорационный, повседневный
',' Ваш маленький мяукающий проказник заслуживает только самого лучшего и натурального корма, который повлияет на его рост и гармоничное развитие.
 Так, отдав предпочтение, к примеру влажным консервам от Бэркли с нежными кусочками курятины и индейки с душистыми травами в густом ароматном соусе - вы наверняка порадуете своего малыша!
 Преимущества и особенности корма от Бэркли:
разработан ведущими ветеринарами и диетологами для котят всех пород в возрасте от месяца до года;
обогащен всеми необходимыми для полноценного, гармоничного развития всех систем и органов животного, микроэлементами, витаминами, минералами, жирами, кислотами;
очень важно, что данный продукт легко усваивается и не перегружает пищеварение малыша, однако заряжает его энергией, придает сил и поддерживает в тонусе;
проходит тщательный ветеринарный контроль на всех этапах производства, поэтому является безвредным и гипоаллергенным, включая только самые свежие, отборные, экологически чистые ингредиенты;
характеризуется естественным привлекательным для котенка ароматом и нежным вкусом;
не содержит сои, вредных добавок, консервантов, искусственных красителей и ароматизаторов, гмо;
содержит оптимально сбалансированное количество белков, жиров и углеводов;
постоянное употребление данного рациона благотворно сказывается на самочувствии котенка, укрепляя его иммунную систему, положительно влияя на работу пищеварительной, нервной, сердечно-сосудистой систем, а также укрепляя кости и зубки питомца;
прекрасно воздействует на шерсть питомца, стимулирует ее рост, делая более густой и блестящей, а кожный покров здоровым.
 Хранить в сухом месте, при температуре от 0 до +30°С.
');
insert into products values (3487, 2, 17, 78,'Royal Canin Sterilised Jelly для стерилизованных кошек, кусочки в желе (пауч)', 60, '85 гр.','Возраст: Взрослые (1-6 лет)
Вкус: Мясо
Страна производитель: Россия
',' Стерилизованным кошкам необходим сбалансированный рацион, позволяющий поддерживать в образцовом состоянии мочевыделительную систему и оптимальные весовые параметры.
 Полноценные консервы ROYAL CANIN STERILISED JELLY с сочными мясными и рыбными ломтиками, представленные в нашем интернет-магазине, обладая оптимальным соотношением протеинов и жиров, помогут ласковому любимцу оставаться жизнерадостным и игривым.
 Особенности:
превосходный уровень перевариваемости обусловлен присутствием природной клетчатки в виде растительных волокон;
рыбные кусочки, обогащенные жирными омега-кислотами, сделают шерсть кошки сияющей и шелковистой;
оптимальный баланс микроэлементов обеспечивает надлежащее функционирование мочевыводящих каналов, снижая окислительные процессы;
великолепная насыщаемость обусловлена наличием молотых злаков и мясных ингредиентов;
пониженный показатель соли способствует здоровому состоянию почек;
поддержка оптимальных параметров веса пушистого питомца достигается наличием L-карнитина и лизина, обеспечивающих ускоренное сжигание жира;
наличие натуральных антиоксидантов растительного происхождения способствует длительному хранению лакомства без потери его питательной ценности;
обеспечивая долговременное хранение, вакуумный прочный пауч, в который помещены консервы, сохранит питательную ценность и вкусовую привлекательность влажного рациона.
Ежедневное употребление сбалансированного лечебного лакомства ROYAL CANIN STERILISED JELLY, купленного у нас, способствует профилактике воспалений мочевыводящих каналов у стерилизованных четвероногих питомцев, независимо от их возраста.
 Консервы великолепно подходят как для смешанного питания, так и в отдельности для повседневного приема.
');
insert into products values (3488, 2, 17, 78,'Royal Canin Sterilised для стерилизованных кошек, кусочки в соусе (пауч)', 60, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Мясо
Страна производитель: Россия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
','Потребности стерилизованных или кастрированных животных в питании изменяются. ROYAL CANIN® Sterilised в соусе специально разработан с учетом потребностей взрослых стерилизованных кошек.
 Благодаря контролируемому уровню калорийности и умеренному содержанию жиров ROYAL CANIN® Sterilised в соусе помогает кошке не набирать избыточный вес (при условии, что при кормлении не превышается рекомендуемый объем порций).
 ROYAL CANIN® Sterilised в соусе обладает оптимальным макронутриентным профилем, который инстинктивно предпочитается взрослыми кошками. Благодаря этому они получают необходимые питательные вещества в достаточных количествах, что важно для поддержания их здоровья в целом.
 ROYAL CANIN® Sterilised в соусе отличается точно выверенным балансом минеральных веществ, что важно для здоровья мочевыделительной системы. Для удовлетворения индивидуальных предпочтений каждой кошки ROYAL CANIN® Sterilised выпускается как в форме хрустящего сухого, так и в форме нежного влажного корма: возможно выбрать кусочки в соусе либо паштет.
 Если Вы выбрали для вашей кошки смешанное питание, следуйте нашим рекомендациям в рационных таблицах: это позволит смешивать сухой и влажный продукт в пропорциях, оптимальных для здоровья животного.
ПОДДЕРЖАНИЕ ИДЕАЛЬНОГО ВЕСА
 Способствует поддержанию идеального веса.
ЗДОРОВАЯ МОЧЕВЫВОДИТЕЛЬНАЯ СИСТЕМА
 Поддерживает здоровье мочевыделительной системы.
ИНСТИНКТИВНОЕ ПРЕДПОЧТЕНИЕ
 Полноценное питание, которому кошки инстинктивно отдают предпочтение
 Открытую упаковку влажного корма хранить в холодильнике не более суток.
');
insert into products values (3489, 2, 17, 78,'Royal Canin Sterilised Mousse для стерилизованных кошек, паштет (пауч)', 60, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Мясо
Страна производитель: Австрия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный, для стерилизованных/кастрированных
','Стерилизация оказывает серьезное влияние на дальнейшую жизнь вашей кошки, и не только потому, что предотвращает появление нежелательного потомства и обладает определенными преимуществами для здоровья, но и потому, что после стерилизации изменяются энергетические потребности вашей кошки, а значит, и ее потребности в некоторых питательных веществах.
 Именно поэтому корм ROYAL CANIN® Sterilised «Паштет» был специально разработан, чтобы учитывать энергетические потребности взрослых стерилизованных кошек и кастрированных котов. ROYAL CANIN® Sterilised «Паштет» с пониженным содержанием калорий и умеренным количеством жиров в составе позволяет поддерживать оптимальный вес стерилизованных животных, особенно если владелец придерживается указанных на упаковке норм кормления.
 Точный баланс минеральных веществ в составе ROYAL CANIN® Sterilised «Паштет» поддерживает здоровье мочевыделительной системы вашей кошки.Чтобы учитывать индивидуальные вкусовые предпочтения каждой кошки, влажный продукт ROYAL CANIN® Sterilised также выпускается в виде кусочков в аппетитном соусе и кусочков в желе, а сухой продукт – в виде привлекательных хрустящих крокет.
 Если вы планируете придерживаться метода смешанного кормления, просто следуйте рекомендациям на упаковке, и ваша кошка получит необходимое количество сухого и влажного корма для максимальной пользы.
ПОДДЕРЖАНИЕ ИДЕАЛЬНОГО ВЕСА
 Способствует поддержанию идеального веса.
ПОДДЕРЖАНИЕ ЗДОРОВЬЯ МОЧЕВЫВОДИТЕЛЬНОЙ СИСТЕМЫ
 Поддерживает здоровье мочевыделительной системы.
ИНСТИНКТИВНОЕ ПРЕДПОЧТЕНИЕ
 Полноценное питание, которому кошки инстинктивно отдают предпочтение.
 Открытую упаковку влажного корма хранить в холодильнике не более суток.
');
insert into products values (3490, 2, 17, 78,'Консервы для кошек Berkley Фрикасе индейка с ягненком и ягодами, кусочки в желе (пауч)', 149, '100 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка, ягненок, ягоды
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
',' Этот рацион обязательно понравится Вашему воспитаннику, зарядит его энергией, а также снабдит всеми питательными веществами, нужными для нормальной жизнедеятельности. Все благодаря уникальному составу, разработанному ведущими специалистами компании «Беркли»: он включает в себя только свежайшее мясо индейки и ягненка, выращенных без гормонов и антибиотиков, насыщенный душистый бульон и аппетитные лесные ягоды - клюкву и голубику.
 Такое необычное сочетание компонентов обеспечивает блюду неповторимый пикантный вкус, яркий аромат и нежную структуру, а к тому же в полной мере соответствует биологическим потребностям одомашненного хищника, потому прекрасно подходит для ежедневного употребления.
 А самое главное, в приготовлении корма не участвуют химические добавки, соя, красители и консерванты, потому Berkley Fricassee можно давать даже тем кошечкам, которые обладают слабым, чувствительным пищеварительным трактом.
 Постоянное питание такими продуманными консервами помогает хвостатикам много лет оставаться активными, жизнерадостными, красивыми и полными сил, а все благодаря правильным технологиям приготовления и сбалансированной формуле, разработанной специально для взрослых кошек.
 Корм содержит идеальную порцию легкоусвояемого мясного белка, который служит источником энергии и способствует формированию мышц, умеренное количество жира, нужного для поддержания обменных процессов, кальций и фосфор, которые укрепляют кости и положительно влияют на состояние зубов хищника.
 За счет присутствия таурина консервы налаживают работу сердца, обостряют зрение и улучшают обмен веществ, Омега-3 жирные кислоты, присутствующие в масле из косточек винограда, питают и оздоравливают кожу, дарят шерстке сияние, шелковистость и упругость. А голубика и клюква, которые являются кладезем витаминов, природных антиоксидантов и клетчатки, позаботятся об иммунитете кошки, замедлят процессы старения в организме, нормализуют пищеварение и ускорят усвоение пищи.
 Не менее важную роль в консервированном питании играет и влага: она не только связывает вкусы и ароматы всех компонентов, но и питает клетки кожи, контролирует водный баланс в организме, контролирует концентрацию мочи и предотвращает формирование в ней струвитных и оксалатных кристаллов.
 Хранить в сухом месте, при температуре от 0 до +30°С.
');
insert into products values (3491, 2, 17, 78,'Консервы для кошек Berkley №4 Фрикасе Кролик и говядина с кусочками курицы и травами в соусе (пауч)', 109, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Кролик, говядина, курица
Страна производитель: Франция
Класс корма: Премиум
Особенности: Полнорационный, повседневный
',' BERKLEY Фрикассе №4 - это питательные, вкусные и сытные консервы для кошек.
В состав корма входит:
кроличье мясо;
говядина;
кусочки курятины;
чабрец;
клюква;
соус;
полезные минералы и витамины.
Кроме того, в продукте содержится более 9% протеина(белка). Высокая концентрация протеина позволит пушистому питомцу не набирать лишний вес и всегда оставаться в форме.
Польза и экономичность
Благодаря высокому содержанию питательных веществ и мясной продукции, BERKLEY Фрикассе №4 даст возможность вашему питомцу насытиться одной небольшой порцией и быть энергичным и сытым весь день. Порадуйте вашего четвероногого друга сбалансированным, ароматным и полезным питанием.
Хранить в сухом месте, при температуре от 0 до +30°С.
');
insert into products values (3492, 2, 17, 78,'Perfect Fit для кастрированных котов и стерилизованных кошек с курицей (пауч)', 18, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Курица
',' Влажный корм в паучах PERFECT FIT Sterile с курицей в соусе для стерилизованных кошек разработан по специальной рецептуре для контроля здоровья кошек, прошедших стерилизацию.
 Корм PERFECT FIT Sterile специально разработан для поддержания организма таких питомцев в тонусе. При его регулярном употреблении все обменные процессы организма нормализуются и Ваш любимец остается бодрым, жизнерадостным и активным.
Преимущества:
Специальная рецептура (составляющие корма сбалансированы, что позволяет снижать потребление калорий при каждом следующем кормлении. Он содержит такую аминокислоту как метионин, поэтому необходимые минералы и витамины быстро усваиваются, а калории расходуются в процессе жизнедеятельности).
Приятный аромат и продуманная консистенция (присутствуют отдельные кусочки куриного мяса и злаки. Все компоненты залиты соусом).
Специальная рецептура для контроля рН мочи.
Содержит L- картнитинин для оптимального поддержания веса.
Специальная рецептура с пониженным содержанием жира позволяет снизить потребление калорий в каждом кормлении.
PERFECT FIT — это система профессионального питания, которая создана специально для поддержания здоровья кошек, чтобы они оставались активными, игривыми и получали максимум от каждого дня на протяжении всей жизни. Благодаря специальной формуле «5 слагаемых здоровья» PERFECT FIT заботится о важнейших составляющих хорошего самочувствия кошки и помогает ей всегда быть полной жизненных сил.
');
insert into products values (3493, 2, 17, 78,'Влажный корм Hill''s Science Plan для молодых стерилизованных кошек и кастрированных котов, пауч с индейкой в соусе', 76, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Индейка
Страна производитель: Франция
Класс корма: Супер премиум
Особенности: Повседневный, для стерилизованных/кастрированных
','Стерилизованные кошки или кастрированные коты, склонны к набору избыточного веса, поскольку у них увеличивается аппетит и снижается активность. Также у них увеличивается вероятность возникновения проблем с функциями почек и мочевого пузыря.
 Влажный корм для стерилизованных кошек и кастрированных котов с нежными кусочками в соусе, с индейкой HILL''S SCIENCE PLAN Sterilised Cat содержит уникальную формулу контроля веса, поддерживающую идеальный вес, а также сбалансированный набор минералов для поддержания здоровья функций почек и мочевого пузыря. Мы с гордостью представляем вам новый образ любимого корма Hill''s Science Plan. В некоторых из наших кормов также изменились названия, форма гранул и формулы.
Влажный корм в форме пауча для стерилизованных кошек и кастрированных котов
Уникальная формула контроля веса с L-карнитином, поддерживает энергетические потребности кошек и котов и помогает сохранить идеальный вес
Сбалансированный набор минералов для поддержания функций мочевого пузыря и почек.
Низкий уровень жира и высокое содержание L-лизина для поддержания энергичности
Натуральные легко усваиваемые ингредиенты высокого качества
 Тщательно сбалансированное питание, разработанное для удовлетворения потребностей стерилизованных кошек, с превосходным вкусом индейки.
');
insert into products values (3494, 2, 17, 78,'Консервы для кошек Berkley №6 Фрикасе Домашняя птица с кусочками курицы и травами в соусе (пауч)', 109, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Домашняя птица, курица, травы
Страна производитель: Франция
Класс корма: Премиум
Особенности: Полнорационный, повседневный
',' Произведенное с учетом индивидуальных особенностей взрослых кошек полноценное влажное лакомство BERKLEY ФРИКАСЕ с сочными куриными ломтиками и травами, благодаря натуральным составляющим, обладает неповторимым нежным вкусом и приятным запахом.
 Сбалансированные консервы BERKLEY ФРИКАСЕ, отличаются отсутствием пищевых искусственных добавок и вкусовых усилителей.
 Особенности:
повышенная усвояемость консервов обусловлена присутствием растительной клетчатки;
наличие растительного масла, обогащенного жирными омега-кислотами, способствует непревзойденной шелковистости и блеску шерсти;
для поддержания природной зоркости и здоровья у взрослых усатых питомцев в рацион введен таурин, способствующий оптимальному функционированию сердечной системы;
наличие эксклюзивного комплекса антиоксидантов, содержащихся в клюкве и чабреце, способствует эффективному повышению иммунитета;
низкокалорийные ломтики сочной курицы в совокупности с витаминно-минеральным комплексом способствуют активизации жирового обмена, поддерживая оптимальные весовые характеристики питомца;
мягкая консистенция рациона (желе) ощутимо уменьшает раздражение оболочки желудка у кошек, имеющих чувствительный пищеварительный тракт;
эффективно поддерживая состояние суставов и мускулатуры, нежное рагу успешно предотвращает старение клеток взрослого любимца;
благодаря вакуумной упаковке в виде пауча сохраняется незабываемый вкус и полезные свойства желе.
Приобретенный у нас сбалансированный кошачий корм BERKLEY ФРИКАСЕ, обладающий великолепной усвояемостью и отсутствием жиров, при повседневном употреблении обеспечит домашнему питомцу полноценный рацион, сполна удовлетворяя гастрономические потребности.
 Хранить в сухом месте, при температуре от 0 до +30°С.
');
insert into products values (3495, 2, 17, 79,'Влажный корм для стерилизованных кошек Perfect Fit с говядиной в соусе', 18, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Говядина
',' В рационе Perfect Fit Sterile разработчики учли потребности организма кошки, прошедшей стерилизацию.
 Специальная рецептура для контроля рН мочи и высокое содержание влаги в составе способствуют поддержанию здоровья мочевыводящих путей, а сниженный уровень жиров и особые рекомендации по кормлению позволят следить за оптимальным балансом веса.

');
insert into products values (3496, 2, 17, 79,'Консервы для кошек Gourmet Gold, говядина (мусс)', 36, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Говядина
Особенности: Полнорационный, повседневный
','Сбалансированный корм из отборной говядины с добавлением злаков, минеральных веществ и витаминов подходит для рациона взрослых кошек в возрасте от 1 до 7 лет. Способствует полноценному развитию Вашего питомца и поддержания его организма в тонусе.
Примерное количество корма для кошки со средней массой тела (4 кг) - 3 банки в день, разделенные на 2 приема. Корм должен быть комнатной температуры. Для беременных и кормящих кошек особые ограничения при кормлении отсутствуют. Можно использовать в качестве дополнения к сухому корму. Важно помнить, что в миске рядом с едой всегда должна быть налита свежая питьевая вода.
');
insert into products values (3497, 2, 17, 79,'Консервы для кошек Gourmet Gold, индейка (паштет)', 36, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Индейка
Особенности: Полнорационный, повседневный
',' Влажный корм для кошек Gourmet Гурмэ Голд Паштет с индейкой, Банка.
 Gourmet Gold (Гурмэ Голд) – это золотая коллекция вкусов и текстур, такие как паштет, кусочки в соусе, террин по-французски, нежные биточки и другие роскошные блюда, перед которыми не устоит даже самая взыскательная кошка. Гурмэ - это всегда высокое качество, изысканный вкус и отборные ингредиенты. Ежедневное удовольствие для вашего кота-гурмана. Вся линейка кормов Гурмэ не содержит искусственных красителей, консервантов и ароматизаторов.
Каждый ингредиент блюда Gourmet Gold тщательно подобран и является превосходным вкусовым решением.
Невероятная текстура.
Полнорационное и сбалансированное питание.
Ежедневное наслаждение для котов-гурманов.
Каждое блюдо получается настоящим шедевром.
');
insert into products values (3498, 2, 17, 79,'Консервы для кошек Gourmet Gold, кролик (паштет)', 36, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Кролик
Особенности: Полнорационный, повседневный
',' Влажный корм для кошек Gourmet Gold Паштет с кроликом, Банка.
 Gourmet® Гурмэ Голд – это золотая коллекция вкусов и текстур, такие как паштет, кусочки в соусе, террин по-французски, нежные биточки и другие роскошные блюда, перед которыми не устоит даже самая взыскательная кошка. Гурмэ - это всегда высокое качество, изысканный вкус и отборные ингредиенты. Ежедневное удовольствие для вашего кота-гурмана. Вся линейка кормов Гурмэ не содержит искусственных красителей, консервантов и ароматизаторов.
Каждый ингредиент блюда Gourmet Gold тщательно подобран и является превосходным вкусовым решением.
Невероятная текстура.
Полнорационное и сбалансированное питание.
Ежедневное наслаждение для котов-гурманов.
Каждое блюдо получается настоящим шедевром.
');
insert into products values (3499, 2, 17, 79,'Консервы для кошек Gourmet Gold, кролик, печень кусочки в подливке', 36, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Кролик, печень
Особенности: Полнорационный, повседневный
','Консервированный корм для кошек от компании "Gourmet" - это здоровое питание для Вашего любимца. Нежное лакомство из кусочков кролика и печени оптимально сбалансировано. Оно содержит комплекс минералов, витаминов и микроэлементов, способствующих поддержанию сильной иммунной системы, крепких зубов и скелета, красоты шерсти. Консервы хорошо усваиваются и поддерживают оптимальное пищеварение, а их натуральный вкус привлечет даже самых привередливых питомцев.
');
insert into products values (3500, 2, 17, 79,'Консервы для кошек Gourmet Gold, курица и печень, кусочки в соусе', 36, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица, печень
Особенности: Полнорационный, повседневный
',' Влажный корм для кошек Gourmet Gold Кусочки в соусе с курицей и печенью, Банка.
 Гурмэ Голд – это золотая коллекция вкусов и текстур, такие как паштет, кусочки в соусе, террин по-французски, нежные биточки и другие роскошные блюда, перед которыми не устоит даже самая взыскательная кошка. Гурмэ - это всегда высокое качество, изысканный вкус и отборные ингредиенты. Ежедневное удовольствие для вашего кота-гурмана. Вся линейка кормов Гурмэ не содержит искусственных красителей, консервантов и ароматизаторов.
Каждый ингредиент блюда Gourmet Gold тщательно подобран и является превосходным вкусовым решением.
Невероятная текстура.
Полнорационное и сбалансированное питание.
Ежедневное наслаждение для котов-гурманов.
Каждое блюдо получается настоящим шедевром.
 Данный корм разработан для взрослых кошек с нормальным уровнем активности. Корм полностью сбалансирован по всем питательным и биологическим активным веществам с учётом особенностей взрослых кошек. Благодаря изысканному вкусу корм идеально подходит привередливым кошкам.
Почему стоит купить?
Высокое содержание белка (7,5-12%) необходимо для поддержания оптимальной мышечной массы
Повышенный уровень жиров (3,7-7,0%) удовлетворяет высокие энергетические потребности без увеличения объема корма.
Оптимальный баланс минералов для поддержания здоровых и крепких зубов и скелета.
Уникальный комплекс витаминов, которые поддерживают сильную иммунную систему.
Корм содержит 77-81,5% влаги, что делает его для кошки более физиологичным. Благодаря высоким вкусовым качествам идеально подходит для кошек отказывающихся от сухих кормов и для повышения вкусовой привлекательности сухих рационов
');
insert into products values (3501, 2, 17, 79,'Консервы для кошек Gourmet Gold, лосось и цыпленок кусочки в подливке', 36, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Лосось, цыпленок
Особенности: Полнорационный, повседневный
','Консервированный корм Gourmet Gold Кусочки в подливке с лососем и цыпленком разработан специально для взрослых кошек до 7 лет. Обладает хорошим вкусом, высокой питательной ценностью. Подходит самым привередливым животным.
 Gourmet gold - корм для кошек премиум класса. Ингредиенты, входящие в состав корма, хорошо усваиваются организмом кошки, полностью удовлетворяют потребности взрослой активной кошки в белках, витаминах, минералах.
Почему стоит купить?
Высокое содержание белка (7,5-12%) необходимо для поддержания оптимальной мышечной массы
Повышенный уровень жиров (3,7-7,0%) удовлетворяет высокие энергетические потребности без увеличения объема корма.
Оптимальный баланс минералов для поддержания здоровых и крепких зубов и скелета.
Уникальный комплекс витаминов, которые поддерживают сильную иммунную систему.
Корм содержит 77-81,5% влаги, что делает его для кошки более физиологичным. Благодаря высоким вкусовым качествам идеально подходит для кошек отказывающихся от сухих кормов и для повышения вкусовой привлекательности сухих рационов.
');
insert into products values (3502, 2, 17, 79,'Консервы для кошек Gourmet Gold, террин с кроликом по-французски кусочки в паштете', 36, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Кролик
Особенности: Полнорационный, повседневный
','Gourmet® Гурмэ Голд – это золотая коллекция вкусов и текстур, такие как паштет, кусочки в соусе, террин по-французски, нежные биточки и другие роскошные блюда, перед которыми не устоит даже самая взыскательная кошка. Гурмэ - это всегда высокое качество, изысканный вкус и отборные ингредиенты. Ежедневное удовольствие для вашего кота-гурмана. Вся линейка кормов Гурмэ не содержит искусственных красителей, консервантов и ароматизаторов.
');
insert into products values (3503, 2, 17, 79,'Влажный корм для кошек Gourmet Gold Террин с уткой, морковью и шпинатом по-французски (кусочки в паштете)', 36, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Утка, шпинат, морковь
Особенности: Полнорационный, повседневный
',' Влажный корм для кошек Gourmet Гурмэ Голд Террин (кусочки в паштете) с уткой, морковью и шпинатом по-французски, Банка.
 Gourmet Гурмэ Голд – это золотая коллекция вкусов и текстур, такие как паштет, кусочки в соусе, террин по-французски, нежные биточки и другие роскошные блюда, перед которыми не устоит даже самая взыскательная кошка. Гурмэ - это всегда высокое качество, изысканный вкус и отборные ингредиенты. Ежедневное удовольствие для вашего кота-гурмана. Вся линейка кормов Гурмэ не содержит искусственных красителей, консервантов и ароматизаторов.
Каждый ингредиент блюда Gourmet Gold тщательно подобран и является превосходным вкусовым решением.
Невероятная текстура.
Полнорационное и сбалансированное питание.
Ежедневное наслаждение для котов-гурманов.
Каждое блюдо получается настоящим шедевром.
 Корма для кошек Gourmet Гурмэ - это не просто вкусный корм, а настоящие кулинарные изыски на каждый день, которые удовлетворят гастрономические потребности даже самых взыскательных котов-гурманов. Манящий аромат, неповторимая гамма вкусов, оригинальные текстуры и сбалансированное питание – истинное удовольствие для ценителей превосходной кухни. Ни один кот не сможет устоять перед невероятным блюдом от Гурмэ!
');
insert into products values (3504, 2, 17, 79,'Консервы для кошек Gourmet Gold, утка, индейка кусочки в подливке', 36, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Утка, индейка
Особенности: Полнорационный, повседневный
','Консервированный корм для кошек от компании "Gourmet" - это здоровое питание для вашего любимца. Нежное лакомство из кусочков Утки и Индейки оптимально сбалансировано. Оно содержит комплекс минералов, витаминов и микроэлементов, способствующих поддержанию сильной иммунной системы, крепких зубов и скелета, красоты шерсти.
 Консервы хорошо усваиваются и поддерживают оптимальное пищеварение, а их натуральный вкус привлечет даже самых привередливых питомцев.
 Этот полнорационный сбалансированный корм Gourmet ( Гурме ) для кошек Кусочки в нежном соусе подойдут даже для самых привередливых кошек, любящих корм в кусочках. Корм Gourmet ( Гурме ) можно скармливать в чистом виде или смешивать с сухим кормом или кашами.
Gourmet ( Гурме ) в кусочках подходит и для взрослой кошки в возрасте от 1 года и на протяжении всей ее жизни, и для котенка, начиная с 3-месячного возраста.
 Наличие в корме Gourmet ( Гурме ) витаминов А, Д и Е обеспечат котенку гармоничные рост и развитие, а организму взрослой кошки помогут бороться со свободными радикалами, замедлить процесс старения и оставаться ей здоровой и активной в любом возрасте.
Фасовка: 85 г
');
insert into products values (3505, 2, 17, 79,'Консервы для кошек Gourmet Gold, форель, овощи кусочки в подливке', 36, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Форель, овощи
Особенности: Полнорационный, повседневный
','Сбалансированный корм отлично сочетает в себе: рыбу, субпродукты и зерновые - для хорошего усвоения, обмена веществ и переваривания желудочным трактом; витамины и полезные вещества – для поддержки здоровья и иммунитета, защиты кожи и шерсти от влияния негативных факторов внешней среды; белок, макро- и микроэлементы - для укрепления когтей и костного скелета животного.
');
insert into products values (3506, 2, 17, 79,'Консервы для кошек Gourmet Gold, нежные биточки с говядиной и томатом', 36, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Говядина, томаты
Особенности: Полнорационный, повседневный
',' Консервированный корм для кошек от компании Gourmet - это здоровое питание для вашего любимца. Нежные биточки с Говядиной и томатом оптимально сбалансированы. Корм содержит комплекс минералов, витаминов и микроэлементов, способствующих поддержанию сильной иммунной системы, крепких зубов и скелета, красоты шерсти.
 Ваша кошка — настоящий гурман, и порой ей сложно угодить. Корм Гурмэ Голд Нежные биточки — это изысканное угощение с превосходным вкусом, которым ваша кошка будет наслаждаться каждый день. Ваш гурман оценит нежнейшие кусочки с мясом или рыбой, приготовленные в аппетитном соусе. Корм Гурмэ Голд Нежные биточки — изысканное угощение на каждый день.
 Консервы хорошо усваиваются и поддерживают оптимальное пищеварение, а их натуральный вкус привлечет даже самых привередливых питомцев.
 Этот полнорационный сбалансированный корм Gourmet для кошек Нежные биточки подойдут даже для самых привередливых кошек, любящих корм в кусочках. Корм Гурме можно скармливать в чистом виде или смешивать с сухим кормом или кашами.
Gourmet (Гурме) в кусочках подходит и для взрослой кошки в возрасте от 1 года и на протяжении всей ее жизни, и для котенка, начиная с 3-месячного возраста.
 Наличие в корме Gourmet ( Гурме ) витаминов А, Д и Е обеспечат котенку гармоничные рост и развитие, а организму взрослой кошки помогут бороться со свободными радикалами, замедлить процесс старения и оставаться ей здоровой и активной в любом возрасте.
Фасовка: 85 г.
');
insert into products values (3507, 2, 17, 79,'Консервы для кошек Gourmet Gold, Нежные биточки с индейкой и шпинатом', 36, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Шпинат, индейка
Особенности: Полнорационный, повседневный
','Консервированный корм для кошек от компании "Gourmet" - это здоровое питание для вашего любимца. Нежное лакомство Нежные биточки с индейкой и шпинатом оптимально сбалансировано. Оно содержит комплекс минералов, витаминов и микроэлементов, способствующих поддержанию сильной иммунной системы, крепких зубов и скелета, красоты шерсти.
 Консервы хорошо усваиваются и поддерживают оптимальное пищеварение, а их натуральный вкус привлечет даже самых привередливых питомцев.
 Этот полнорационный сбалансированный корм Gourmet ( Гурме ) для кошек Нежные биточки с индейкой и шпинатом подойдут даже для самых привередливых кошек, любящих корм в кусочках. Корм Gourmet ( Гурме ) можно скармливать в чистом виде или смешивать с сухим кормом или кашами.
Gourmet ( Гурме ) в кусочках подходит и для взрослой кошки в возрасте от 1 года и на протяжении всей ее жизни, и для котенка, начиная с 3-месячного возраста.
 Наличие в корме Gourmet ( Гурме ) витаминов А, Д и Е обеспечат котенку гармоничные рост и развитие, а организму взрослой кошки помогут бороться со свободными радикалами, замедлить процесс старения и оставаться ей здоровой и активной в любом возрасте.
Фасовка: 85 г
');
insert into products values (3508, 2, 17, 79,'Влажный корм для кошек Gourmet Gold Нежные биточки  с курицей и морковью', 36, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица, морковь
Особенности: Полнорационный, повседневный
',' Влажный корм для кошек Gourmet Gold Нежные биточки с курицей и морковью, Банка.
 Обеспечивая необходимым количеством энергии организм зрелых кошек, полноценный влажный рацион Gourmet Gold с сочными биточками из курицы и моркови, представленный в нашем интернет-магазине, удовлетворит гастрономические пристрастия даже самого привередливого пушистого питомца.
Особенности:
обладая повышенной вкусовой привлекательностью, консервы идеально подходят для четвероногих питомцев, отказывающихся от сухих лакомств;
являясь непревзойденным источником жизненных энергии, комплекс минералов, содержащийся в консервах, способствует укреплению зубов, а также значительно минимизирует окислительные поражения клеток, сохраняя зрелым кошкам подвижность и молодость;
сияющий вид и шелковистость шерсти обеспечиваются жирными омега-кислотами, содержащимися в продуктах переработки рыбы;
надлежащий обмен веществ обусловлен высоким содержанием влаги (74 %);
улучшая пищеварение, натуральные растительные волокна (мякоть моркови - 7 %) эффективно поддерживают иммунитет ласкового питомца, заметно снижая образование шерстяных сгустков в его желудке;
легкоусвояемое нежное филе курицы, составляющее основу ароматных биточков, наделяет рацион превосходной перевариваемостью;
правильная моторика сердца и печени обусловлена присутствием таурина, помогающего организму эффективно справляться с разнообразными стрессами и инфекциями;
светонепроницаемый оригинальный пауч, исключающий случайное вскрытие, гарантированно сохранит вкусовую ценность лакомства.
 Сбалансированные консервы серии Gourmet Gold в ароматной густой подливе, приобретенные у нас, благодаря высокому процентному содержанию курицы и витаминно-минеральному комплексу, приведут в восторг самого требовательного пушистого питомца.
 GOURMET Gold® – это золотая коллекция вкусов и текстур, такие как террин по-французски, паштет, нежные биточки и другие роскошные блюда, перед которыми не устоит даже самая взыскательная кошка. Каждый ингредиент блюда Gourmet Gold® тщательно подобран и является превосходным вкусовым решением. Благодаря этому каждое блюдо получается настоящим шедевром.
Фасовка: 85 г
');
insert into products values (3509, 2, 17, 79,'Консервы для кошек Gourmet Gold, Нежные биточки ягненок и фасоль', 36, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Ягненок, фасоль
Особенности: Полнорационный, повседневный
',' Обладая привлекательной ароматной консистенцией, полноценные консервы GOURMET GOLD с нежнейшими биточками из фасоли и ягненка, представленные в нашем интернет-магазине, отличаются отсутствием сои, искусственных ароматизаторов и усилителей вкуса.
Особенности:
оптимальная моторика внутренних органов и сердца обусловлена наличием таурина, помогающего организму домашнего питомца эффективно справляться с разнообразными стрессами;
сияющий вид и шелковистость шерсти обеспечиваются жирными омега-кислотами, содержащимися в продуктах переработки рыбы;
стимулируя функционирование желудочно-кишечного тракта, натуральные растительные волокна в виде зеленой фасоли (5%) эффективно поддерживают иммунитет пушистого любимца и значительно минимизируют возникновение шерстяных клубочков в его кишечнике;
успешная профилактика диабетических осложнений обусловлена наличием натуральных антиоксидантов;
оптимальный баланс микроэлементов обеспечивает надлежащее функционирование мочевыводящих каналов, снижая окислительные процессы;
легкоусвояемые аппетитные биточки из ягненка, богатые протеинами, сохранят кошке молодость и подвижность;
оптимальный уровень зольности (2%) насыщает организм четвероногого друга необходимым комплексом минералов;
влажное лакомство помещено в вакуумную жестяную банку, помогающую в полной мере сохранить питательную ценность и вкусовые характеристики;
консервы пригодны для ежедневного употребления в сочетании с сухими кормами.
 Разработанное с учетом гастрономических потребностями взрослых кошек, сбалансированное влажное лакомство GOURMET GOLD, приобретенное у нас, обеспечит великолепное самочувствие домашнему любимцу, делая его значительно активным.
Фасовка: 85 г
');
insert into products values (3510, 2, 17, 79,'Консервы для кошек Gourmet Mon Petit, курица', 19, '50 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица
Особенности: Полнорационный, повседневный
','Корм GOURMET Mon Petit — это тщательно приготовленные блюда, которые стали доступны в мини-упаковке по 50 г, как раз на один прием. Всегда свежее угощение в тарелке у вашего питомца!
 Новый формат 50 граммов GOURMET Mon Petit рассчитан на одну порцию. Поэтому на тарелке не останется ни одного кусочка, и вам не придется убирать остатки корма в холодильник или выбрасывать.
');
insert into products values (3511, 2, 17, 79,'Консервы для кошек Gourmet Mon Petit, лосось', 19, '50 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Лосось
Особенности: Полнорационный, повседневный
','Полнорационный влажный корм от компании Purina предназначен для кошек в возрасте от 1 года. Сочные кусочки в аппетитном соусе с добавкой изысканного лосося не оставят равнодушным даже самого разборчивого четвероногого гурмана.
Корм GOURMET Mon Petit – это тщательно приготовленные блюда в мини упаковке по 50 грамм, как раз на один прием для Вашей кошки.
Нежнейшие кусочки с рыбой, приготовленные в аппетитном соусе теперь в новой удобной упаковке. Всегда свежее угощение в тарелке у Вашего гурмана.
Это вкуснейший деликатес для Вашего питомца! Полнорационный сбалансированный корм для взрослых кошек возрастом от 1 года с Лососем в нежнейшем соусе обязательно придется по вкусу четвероногому привереде!
Вся линейка Gourmet Mon Petit не содержит искусственных красителей, ароматизаторов и консервантов. Корм GOURMET Mon Petit – это тщательно приготовленные блюда, которые стали доступны в мини упаковке по 50 г, как раз на один прием.
');
insert into products values (3512, 2, 17, 79,'Консервы для кошек Gourmet Mon Petit, ягненок', 19, '50 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Ягненок
Особенности: Полнорационный, повседневный
',' Вы знаете, что Ваша кошка предпочитает есть маленькими порциями несколько раз в течение дня.
 Корм GOURMET Mon Petit – это тщательно приготовленные блюда в мини упаковке по 50 грамм, как раз на один прием для Вашей кошки.
 Нежнейшие кусочки с мясом, приготовленные в аппетитном соусе теперь в новой удобной упаковке. Всегда свежее угощение в тарелке у Вашего гурмана.
 Это вкуснейший деликатес для Вашего питомца! Полнорационный сбалансированный корм для взрослых кошек возрастом от 1 года с Ягненком в нежнейшем соусе обязательно придется по вкусу четвероногому привереде!
 Вся линейка Gourmet Mon Petit не содержит искусственных красителей, ароматизаторов и консервантов. Корм GOURMET Mon Petit – это тщательно приготовленные блюда, которые стали доступны в мини упаковке по 50 г, как раз на один прием.
Фасовка: 50 г
');
insert into products values (3513, 2, 17, 79,'Консервы для кошек Gourmet Gold, паштет из курицы', 36, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Курица
Особенности: Полнорационный, повседневный
','Gourmet Gold (Гурмэ Голд) – это золотая коллекция вкусов и текстур, такие как паштет, кусочки в соусе, террин по-французски, нежные биточки и другие роскошные блюда, перед которыми не устоит даже самая взыскательная кошка.
 Gourmet - это всегда высокое качество, изысканный вкус и отборные ингредиенты. Ежедневное удовольствие для вашего кота-гурмана. Вся линейка кормов Гурмэ не содержит искусственных красителей, консервантов и ароматизаторов.
 Корм для кошек Gourmet Gold (Гурме Голд) является влажным кормом для кошек всех возрастов высочайшего качества и рассчитан на кошек с особенно утонченным и взыскательным вкусом. Компания "Нестле" знает, что большинство кошек являются истинными гурманами, и именно для них и созданы разнообразные деликатесы под общим названием Gourmet Gold.
 Кошачий деликатес из Золотой серии включает несколько компонентов, поэтому кошка сможет насладиться богатством вкусов и ароматов.
Преимущества:
Каждый ингредиент блюда Gourmet Gold тщательно подобран и является превосходным вкусовым решением.
Невероятная текстура.
Полнорационное и сбалансированное питание.
Ежедневное наслаждение для котовгурманов.
Каждое блюдо получается настоящим шедевром.
');
insert into products values (3514, 2, 17, 79,'Консервы для кошек Gourmet Gold паштет с тунцом', 36, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Тунец
Особенности: Полнорационный, повседневный
',' Консервированный корм для кошек от компании Gourmet - это здоровое питание для вашего любимца. Нежный паштет из тунца оптимально сбалансирован. Рацион содержит комплекс минералов, витаминов и микроэлементов, способствующих поддержанию сильной иммунной системы, крепких зубов и скелета, красоты шерсти. Консервы хорошо усваиваются и поддерживают оптимальное пищеварение, а их натуральный вкус привлечет даже самых привередливых питомцев.
 Gourmet Gold - это полнорационный сбалансированный корм для кошек. Нежный паштет подойдёт даже для самых привередливых кошек, любящих корм в кусочках. Корм Гурме Голд можно скармливать в чистом виде или смешивать с сухим кормом или кашами.
 Этот корм в кусочках подходит и для взрослой кошки в возрасте от 1 года и на протяжении всей ее жизни, и для котенка, начиная с 3-месячного возраста.
 Наличие в корме Gourmet Gold витаминов А, Д и Е обеспечат котенку гармоничные рост и развитие, а организму взрослой кошки помогут бороться со свободными радикалами, замедлить процесс старения и оставаться ей здоровой и активной в любом возрасте.
Фасовка: 85 г.
');
insert into products values (3515, 2, 17, 79,'Консервы для котят Gourmet Gold Паштет с телятиной', 36, '85 гр.','Возраст: Котята (до 1 года)
Размер породы: Для всех пород
Вкус: Телятина
Особенности: Полнорационный, повседневный
','Паштет Gourmet Gold для котят специально разработан для питания котят в возрасте от 1 до 12 месяцев, а также для беременных и кормящих кошек. Это более высокое содержание белка и сбалансированное содержанию минеральных веществ специально для здорового роста котят.
 Паштет - обожаемая кошками текстура, которая подходит для самых маленьких гурманов. Гурмэ Голд - это всегда высокое качество, изысканный вкус и отборные ингредиенты. Вся линейка кормов Гурмэ не содержит искусственных красителей, консервантов и ароматизаторов.
Преимущества:
Более высокое содержание белка и сбалансированное содержанию минеральных веществ специально для здорового роста котят.
Обожаемая кошками текстура паштета для самых маленьких гурманов.
Ежедневное наслаждение для котят-гурманов.
Не содержит искусственных красителей, консервантов и ароматизаторов.
');
insert into products values (3516, 2, 17, 79,'Консервы для кошек Gourmet Gold Кусочки в соусе с уткой и оливками', 36, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Оливки, утка
Особенности: Полнорационный, повседневный
','Вы всегда хотите разнообразить рацион своего гурмана и порадовать его новыми вкусами. Именно поэтому Gourmet Gold запустил новинку в линейке Кусочки в соусе с необычным, но таким любимым вкусом для кота – утка и оливка. Это невероятное сочетание нежных кусочков приведет кота в потрясающий восторг.
 И так вы можете баловать своего любимца новинкой от Гурмэ каждый день. Вся линейка корма Голд – это сбалансированное питание, которое не содержит искусственных красителей, консервантов и ароматизаторов.
Преимущества:
Каждый ингредиент тщательно подобран и является превосходным вкусовым решением.
Невероятная текстура.
Полнорационное и сбалансированное питание.
Ежедневное наслаждение для котовгурманов.
Каждое блюдо получается настоящим шедевром.
Рекомендации по кормлению
 Для взрослой кошки среднего веса (4 кг) требуется 4 банки в день. Кормление желательно разделить минимум на два приема. Данная суточная норма рассчитана для умеренно активных взрослых кошек, живущих в условиях нормальной температуры окружающей среды.
 В зависимости от индивидуальных потребностей кошки норма кормления может быть скорректирована для поддержания нормального веса Вашей кошки. Подавайте корм комнатной температуры.
 Корма для кошек Gourmet – это не просто вкусный корм, а настоящие кулинарные изыски на каждый день, которые удовлетворят гастрономические потребности даже самых взыскательных котов-гурманов. Манящий аромат, неповторимая гамма вкусов, оригинальные текстуры и сбалансированное питание – истинное удовольствие для ценителей превосходной кухни. Ни один кот не сможет устоять перед невероятным блюдом от Гурмэ!
');
insert into products values (3517, 2, 17, 79,'Консервы для кошек Gourmet Gold суфле с ягненком и зеленой фасолью', 36, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Зеленая фасоль, ягненок
Особенности: Полнорационный, повседневный
','Ваш кот – настоящий гурман. Он привык получать все самое лучшее по жизни, тем более, когда речь заходит о еде. Высокое качество, отборные ингредиенты и нежная текстура. Ваш кот в полной мере оценит то, чем вы его кормите каждый день. Казалось бы, его уже не чем удивить, но это не так. Новинка от Гурмэ – Голд Суфле!
 Нежная и воздушная текстура суфле с изысканными овощами, которую так любят коты, приятно удивит вашего любимца. Изысканные вкусы ягненок с зеленым горошком или форель с томатами заставят вашего кота мурлыкать от удовольствия. И так каждый день. Преимущества: - Каждый ингредиент блюда Гурмэ Голд тщательно подобран и является превосходным вкусовым решением.
Невероятная текстура.
Полнорационное и сбалансированное питание.
Ежедневное наслаждение для котов-гурманов.
Каждое блюдо получается настоящим шедевром.
 Корма для кошек Gourmet – это не просто вкусный корм, а настоящие кулинарные изыски на каждый день, которые удовлетворят гастрономические потребности даже самых взыскательных котов-гурманов. Манящий аромат, неповторимая гамма вкусов, оригинальные текстуры и сбалансированное питание – истинное удовольствие для ценителей превосходной кухни. Ни один кот не сможет устоять перед невероятным блюдом от Гурмэ!
');
insert into products values (3518, 2, 17, 79,'Консервы для кошек Gourmet Gold Суфле с форелью с томатом', 36, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Форель, томаты
Особенности: Полнорационный, повседневный
','Ваш кот – настоящий гурман. Он привык получать все самое лучшее по жизни, тем более, когда речь заходит о еде. Высокое качество, отборные ингредиенты и нежная текстура. Ваш кот в полной мере оценит то, чем вы его кормите каждый день. Казалось бы, его уже не чем удивить, но это не так. Новинка от Гурмэ – Голд Суфле!
 Нежная и воздушная текстура суфле с изысканными овощами, которую так любят коты, приятно удивит вашего любимца. Изысканные вкусы ягненок с зеленым горошком или форель с томатами заставят вашего кота мурлыкать от удовольствия. И так каждый день. Преимущества: - Каждый ингредиент блюда Гурмэ Голд тщательно подобран и является превосходным вкусовым решением.
Невероятная текстура.
Полнорационное и сбалансированное питание.
Ежедневное наслаждение для котов-гурманов.
Каждое блюдо получается настоящим шедевром.
 Корма для кошек Gourmet – это не просто вкусный корм, а настоящие кулинарные изыски на каждый день, которые удовлетворят гастрономические потребности даже самых взыскательных котов-гурманов. Манящий аромат, неповторимая гамма вкусов, оригинальные текстуры и сбалансированное питание – истинное удовольствие для ценителей превосходной кухни. Ни один кот не сможет устоять перед невероятным блюдом от Гурмэ!
');
insert into products values (3519, 2, 17, 79,'Консервы для кошек Animonda Carny Adult, со вкусом отборной говядины', 121, '200 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Говядина
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Повседневный
','Консервы Animonda Carny Adult – уникальные корма супер-премиум класса для кошек, разработанные с привлечением профессиональных диетологов.
 При разработке учитывались все стадии жизни питомца, а также их особенные потребности. Изготавливаются исключительно из отборного высококачественного мяса, обработанного непосредственно перед расфасовкой и упаковкой, что позволяет сохранить подлинный вкус и все полезные вещества. Данный консервированный корм не содержит искусственных красителей, добавок, усилителей вкуса и пр химии. В этом просто нет необходимости! Консервы отличаются тем естественным вкусом мяса, который коши любят больше всего на свете.
 По консистенции напоминают фарш. Важно отметить тот факт, что эти Animonda Carny Adult не лакомство, а полнорационное повседневное питание на каждый день, обеспечивающее всеми необходимыми витаминами, аминокислотами и минералами вашего питомца.
Консервы Анимонда Карни Эдалт отличаются настоящим немецким качеством, безумно аппетиты, имеют отличную поедаемость и содержат только лучшие и качественные ингредиенты. Беззерновой Консервы супер-премиум класса НЕ содержат: красители, консерванты, сою и усилители вкуса Изготовлен в Германии Полнорационный корм
');
insert into products values (3521, 2, 17, 79,'Консервы для взрослых кошек Animonda Carny Adult с говядиной и ягнёнком', 121, '200 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Ягненок, говядина
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Повседневный
','Консервы Animonda Carny Adult – уникальные корма супер-премиум класса для кошек, разработанные с привлечением профессиональных диетологов. При разработке учитывались все стадии жизни питомца, а также их особенные потребности. Изготавливаются исключительно из отборного высококачественного мяса, обработанного непосредственно перед расфасовкой и упаковкой, что позволяет сохранить подлинный вкус и все полезные вещества.
 Данный консервированный корм не содержит искусственных красителей, добавок, усилителей вкуса и пр химии. В этом просто нет необходимости! Консервы отличаются тем естественным вкусом мяса, который коши любят больше всего на свете. По консистенции напоминают фарш.
 Важно отметить тот факт, что эти Animonda Carny Adult не лакомство, а полнорационное повседневное питание на каждый день, обеспечивающее всеми необходимыми витаминами, аминокислотами и минералами вашего питомца.
Консервы Анимонда Карни Эдалт отличаются настоящим немецким качеством, безумно аппетиты, имеют отличную поедаемость и содержат только лучшие и качественные ингредиенты. Беззерновой Консервы супер-премиум класса НЕ содержат: красители, консерванты, сою и усилители вкуса Изготовлен в Германии Полнорационный корм
');
insert into products values (3523, 2, 17, 79,'Консервы для кошек Leonardo Quality Selection, со вкусом морской рыбы', 112, '200 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Морская рыба
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
',' Разве может быть что-то вкуснее для кошки чем рыбная консерва? Может, если это консерва от бренда Леонардо с нежным мясом морской рыбки. Заказать этот чудесный и очень полезный корм вы можете в нашем интернет-магазине, по цене, которая является наиболее выгодной на рынке!
 Загляните в Мир корма и в пару кликов оформите заказ на пикантное лакомство для своей любимицы!
 Преимущества и особенности рациона от Леонардо:
в качестве ежедневного питания отлично подойдет взрослым кошкам всех пород, достигшим года;
страна производитель продукта - Германия;
рацион является прекрасно сбалансированным, сочным, питательным и очень вкусным, а кроме того в нем содержатся такие необходимые каждой кошке минеральные вещества и жирные кислоты, источником которых выступает первоклассная рыба;
корм заслуженно относится к супер-премиальному классу, ведь все ингредиенты подобраны с особой заботой о здоровье кошек, а также вниманием к ее нуждам, учетом физиологии и гастрономических предпочтений;
компоненты рационы характеризуются экологичностью, гипоаллергенностью, свежестью, натуральностью. Приготовленный на основе щадящей технологии данный рацион максимально сохраняет в себе все полезные свойства входящих компонентов. а также их удивительные вкусовые характеристики;
продукт благотворно воздействует на организм питомца в целом, стимулируя адекватное функционирование каждой из систем - укрепляет иммунную и мышечную, нормализует пищеварение, поддерживает сердечно-сосудистую;
корм является отличным вспомогательным средством, которое позволяет улучшить состояние шерсти мурлыки и оздоравливает ее кожный покров;
характеризуется пикантным вкусом, привлекательным ароматом и нежной консистенцией.
В Мир корма только самые качественные, свежие и сертифицированные товары от именитых мировых компаний. Поэтому, заказывая у нас, вы получаете лучшее!
');
insert into products values (3525, 2, 17, 79,'Консервы для кошек Leonardo Quality Selection, со вкусом печени', 112, '200 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Печень
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
',' Консервы для кошек Leonardo – «Мясо наилучшего качества» - лёгкий путь к здоровому питанию Вашего питомца!
 Качественный отбор гарантирует высокую биологическую ценность мяса от немецких производителей. Низкокачественное сырьё и субпродукты НЕ поступают в производство. Не содержит консервантов, красителей, ароматизаторов и соевых продуктов.
');
insert into products values (3527, 2, 17, 79,'Консервы для кошек Gourmet Gold, лосось и цыпленок кусочки в подливке', 36, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Лосось, цыпленок
Особенности: Полнорационный, повседневный
','Консервированный корм Gourmet Gold Кусочки в подливке с лососем и цыпленком разработан специально для взрослых кошек до 7 лет. Обладает хорошим вкусом, высокой питательной ценностью. Подходит самым привередливым животным.
 Gourmet gold - корм для кошек премиум класса. Ингредиенты, входящие в состав корма, хорошо усваиваются организмом кошки, полностью удовлетворяют потребности взрослой активной кошки в белках, витаминах, минералах.
Почему стоит купить?
Высокое содержание белка (7,5-12%) необходимо для поддержания оптимальной мышечной массы
Повышенный уровень жиров (3,7-7,0%) удовлетворяет высокие энергетические потребности без увеличения объема корма.
Оптимальный баланс минералов для поддержания здоровых и крепких зубов и скелета.
Уникальный комплекс витаминов, которые поддерживают сильную иммунную систему.
Корм содержит 77-81,5% влаги, что делает его для кошки более физиологичным. Благодаря высоким вкусовым качествам идеально подходит для кошек отказывающихся от сухих кормов и для повышения вкусовой привлекательности сухих рационов.
');
insert into products values (3528, 2, 17, 79,'Консервы для кошек Animonda Carny Adult, со вкусом говядины и сердцем', 121, '200 гр.','Возраст: Взрослые (1-6 лет)
Вкус: Говядина, сердце
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Повседневный
','Консервы Animonda Carny Adult – уникальные корма супер-премиум класса для кошек, разработанные с привлечением профессиональных диетологов. При разработке учитывались все стадии жизни питомца, а также их особенные потребности. Изготавливаются исключительно из отборного высококачественного мяса, обработанного непосредственно перед расфасовкой и упаковкой, что позволяет сохранить подлинный вкус и все полезные вещества.
 Данный консервированный корм не содержит искусственных красителей, добавок, усилителей вкуса и пр химии. В этом просто нет необходимости! Консервы отличаются тем естественным вкусом мяса, который коши любят больше всего на свете.
 По консистенции напоминают фарш. Важно отметить тот факт, что эти Animonda Carny Adult не лакомство, а полнорационное повседневное питание на каждый день, обеспечивающее всеми необходимыми витаминами, аминокислотами и минералами вашего питомца.
Консервы Анимонда Карни Эдалт отличаются настоящим немецким качеством, безумно аппетиты, имеют отличную поедаемость и содержат только лучшие и качественные ингредиенты. Беззерновой Консервы супер-премиум класса НЕ содержат: красители, консерванты, сою и усилители вкуса Изготовлен в Германии Полнорационный корм
');
insert into products values (3530, 2, 17, 79,'Консервы для кошек Leonardo Quality Selection Rich In Rabbit со вкусом кролика', 112, '200 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Кролик
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
',' Корм для кошек Leonardo Quality Selection Rich In Rabbit с кроликом разработан при поддержке немецких ветеринаров. Натуральный состав из высококачественных отборных продуктов и самого свежего мяса обогащен витаминным комплексом с дополнительными в составе пищевыми добавками для укрепления нервной системы, ЖКТ и костно-мышечной ткани животного. Консервированный влажный корм Леонардо имеет приятный вкус и запах, который не оставит равнодушным ни одного питомца.
 Нежное мясо кролика характеризуется низким содержанием жира и легко усваивается. Ваш питомец оценит привлекательный вкус консервов с кроликом.
');
insert into products values (3532, 2, 17, 79,'Консервы для кошек Gourmet Gold Мясной тортик, с говядиной и курицей', 36, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Говядина, курица
Страна производитель: Франция
Особенности: Полнорационный, повседневный
','Гурмэ® Голд Мясной тортик - это изысканно нарезанные кусочки нежной курицы, индейки, ягненка или говядины с добавлением восхитительного соуса. Все это сочетается в изумительном Мясном тортике, состоящем из двух вкусов. Двойное удовольствие для Вашего кота в каждом кусочке.
');
insert into products values (3533, 2, 17, 79,'Консервы для котят Animonda Carny Kitten, со вкусом говядины и сердцем индейки', 121, '200 гр.','Возраст: Котята (до 1 года)
Размер породы: Для всех пород
Вкус: Сердце индейки, говядина
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Повседневный
',' Консервы Animonda Carny Kitten – уникальные корма супер-премиум класса для котят, разработанные с привлечением профессиональных диетологов. При разработке учитывались особые потребности растущего организма котенка.
 Корма Анимонда Карни изготавливаются исключительно из отборного высококачественного мяса, обработанного непосредственно перед расфасовкой и упаковкой, что позволяет сохранить подлинный вкус и все полезные вещества. Данный консервированный корм не содержит искусственных красителей, добавок, усилителей вкуса и пр химии.
 В этом просто нет необходимости! Консервы отличаются тем естественным вкусом мяса, который коши любят больше всего на свете. По консистенции напоминают фарш. Консервы Animonda Carny Kitten не просто лакомство, а полнорационное питание на каждый день, обеспечивающее всеми необходимыми витаминами и минералами вашего юного домашнего охотника.
 Они отличаются настоящим немецким качеством, безумно аппетиты, имеют отличную поедаемость и содержат только лучшие и качественные ингредиенты. Беззерновой Консервы супер-премиум класса НЕ содержат: красители, консерванты, сою и усилители вкуса Изготовлен в Германии Полнорационный корм
');
insert into products values (3535, 2, 17, 79,'Консервы для взрослых кошек Animonda Carny Adult с говядиной, индейкой и креветками', 121, '200 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Говядина, индейка, креветки
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Повседневный
','Консервы Animonda Carny Adult – уникальные корма супер-премиум класса для кошек, разработанные с привлечением профессиональных диетологов. При разработке учитывались все стадии жизни питомца, а также их особенные потребности. Изготавливаются исключительно из отборного высококачественного мяса, обработанного непосредственно перед расфасовкой и упаковкой, что позволяет сохранить подлинный вкус и все полезные вещества.
 Данный консервированный корм не содержит искусственных красителей, добавок, усилителей вкуса и пр химии. В этом просто нет необходимости! Консервы отличаются тем естественным вкусом мяса, который коши любят больше всего на свете. По консистенции напоминают фарш.
 Важно отметить тот факт, что эти Animonda Carny Adult не лакомство, а полнорационное повседневное питание на каждый день, обеспечивающее всеми необходимыми витаминами, аминокислотами и минералами вашего питомца. Консервы Анимонда Карни Эдалт отличаются настоящим немецким качеством, безумно аппетиты, имеют отличную поедаемость и содержат только лучшие и качественные ингредиенты.
Беззерновой Консервы супер-премиум класса НЕ содержат: красители, консерванты, сою и усилители вкуса Изготовлен в Германии Полнорационный корм
');
insert into products values (3537, 2, 17, 79,'Консервы для взрослых кошек Animonda Carny Adult коктейль из разных сортов мяса ', 121, '200 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Мясное ассорти
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Повседневный
','Консервы Animonda Carny Adult – уникальные корма супер-премиум класса для кошек, разработанные с привлечением профессиональных диетологов. При разработке учитывались все стадии жизни питомца, а также их особенные потребности. Изготавливаются исключительно из отборного высококачественного мяса, обработанного непосредственно перед расфасовкой и упаковкой, что позволяет сохранить подлинный вкус и все полезные вещества.
 Данный консервированный корм не содержит искусственных красителей, добавок, усилителей вкуса и пр химии. В этом просто нет необходимости! Консервы отличаются тем естественным вкусом мяса, который коши любят больше всего на свете. По консистенции напоминают фарш.
 Важно отметить тот факт, что эти Animonda Carny Adult не лакомство, а полнорационное повседневное питание на каждый день, обеспечивающее всеми необходимыми витаминами, аминокислотами и минералами вашего питомца.
Консервы Анимонда Карни Эдалт отличаются настоящим немецким качеством, безумно аппетиты, имеют отличную поедаемость и содержат только лучшие и качественные ингредиенты. Беззерновой Консервы супер-премиум класса НЕ содержат: красители, консерванты, сою и усилители вкуса Изготовлен в Германии Полнорационный корм
');
insert into products values (3539, 2, 17, 79,'Консервы для кошек Gourmet Gold, утка, индейка кусочки в подливке', 36, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Утка, индейка
Особенности: Полнорационный, повседневный
','Консервированный корм для кошек от компании "Gourmet" - это здоровое питание для вашего любимца. Нежное лакомство из кусочков Утки и Индейки оптимально сбалансировано. Оно содержит комплекс минералов, витаминов и микроэлементов, способствующих поддержанию сильной иммунной системы, крепких зубов и скелета, красоты шерсти.
 Консервы хорошо усваиваются и поддерживают оптимальное пищеварение, а их натуральный вкус привлечет даже самых привередливых питомцев.
 Этот полнорационный сбалансированный корм Gourmet ( Гурме ) для кошек Кусочки в нежном соусе подойдут даже для самых привередливых кошек, любящих корм в кусочках. Корм Gourmet ( Гурме ) можно скармливать в чистом виде или смешивать с сухим кормом или кашами.
Gourmet ( Гурме ) в кусочках подходит и для взрослой кошки в возрасте от 1 года и на протяжении всей ее жизни, и для котенка, начиная с 3-месячного возраста.
 Наличие в корме Gourmet ( Гурме ) витаминов А, Д и Е обеспечат котенку гармоничные рост и развитие, а организму взрослой кошки помогут бороться со свободными радикалами, замедлить процесс старения и оставаться ей здоровой и активной в любом возрасте.
Фасовка: 85 г
');
insert into products values (3540, 2, 17, 79,'Консервы для кошек с чувствительным пищеварением Pro Plan Delicate, индейка', 77, '85 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Индейка
','Pro Plan Delicate Индейка предназначен для взрослых кошек от 1 года. Стимулирует работу мочевыводящего тракта. PRO PLAN Adult для взрослых кошек содержит сбалансированный комплекс питательных веществ, включая витамины и минералы со вкусом, который так нравится кошкам. Новый влажный корм приготовлен с заботой нашими экспертами компании PURINA, PRO PLAN Delicate для взрослых кошек сделан из мясных кусочков в аппетитном желе. Кошкам нравится разнообразие вкусов и текстур.
 В Pro Plan Delicate Индейка улучшению пищеварения способствуют высококачественные ингредиенты, входящие в состав, а также инулин и пребиотик, помогающие сбалансировать кишечную флору. При изготовлении корма используется смесь подсолнечного масла и рыбьего жира, благодаря чему удается избежать повышенной кожной реакции. Продукт легко усваивается и подходит для ежедневного применения, а также может комбинироваться с сухими кормами от компании Pro Plan.
Ключевые особенности:
Защита организма от свободных радикалов. Благодаря высокому содержанию антиоксидантов таких как витамины Е и С.
Низкий уровень углеводов. Обеспечение питательных потребностей кошки за счет высокого уровня диетического белка, а не углеводистых компонентов.
Оптимальное соотношение белка и энергии. Позволяет питомцу оставаться максимально активным.
Содержит сбалансированный комплекс питательных веществ, включая витамины и минералы со вкусом, который так нравится кошкам.
Предназначен для взрослых кошек от 1 года.
Стимулирует работу мочевыводящего тракта.
Фасовка: 85 г / 425 г
');
insert into products values (3541, 2, 17, 79,'Консервы для котят Animonda Carny Kitten, с говядиной, курицей и кроликом', 121, '200 гр.','Возраст: Котята (до 1 года)
Размер породы: Для всех пород
Вкус: Говядина, курица, кролик
Страна производитель: Германия
Класс корма: Супер премиум
Особенности: Повседневный
','Консервы Animonda Carny Kitten – уникальные корма супер-премиум класса для котят, разработанные с привлечением профессиональных диетологов. При разработке учитывались особые потребности растущего организма котенка. Корма Анимонда Карни изготавливаются исключительно из отборного высококачественного мяса, обработанного непосредственно перед расфасовкой и упаковкой, что позволяет сохранить подлинный вкус и все полезные вещества.
 Данный консервированный корм не содержит искусственных красителей, добавок, усилителей вкуса и пр химии. В этом просто нет необходимости! Консервы отличаются тем естественным вкусом мяса, который коши любят больше всего на свете. По консистенции напоминают фарш.
Консервы Animonda Carny Kitten не просто лакомство, а полнорационное питание на каждый день, обеспечивающее всеми необходимыми витаминами и минералами вашего юного домашнего охотника. Они отличаются настоящим немецким качеством, безумно аппетиты, имеют отличную поедаемость и содержат только лучшие и качественные ингредиенты. Беззерновой Консервы супер-премиум класса НЕ содержат: красители, консерванты, сою и усилители вкуса Изготовлен в Германии Полнорационный корм
');
insert into products values (3543, 2, 17, 79,'Консервы для кошек Gourmet Gold, форель, овощи кусочки в подливке', 36, '85 гр.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Форель, овощи
Особенности: Полнорационный, повседневный
','Сбалансированный корм отлично сочетает в себе: рыбу, субпродукты и зерновые - для хорошего усвоения, обмена веществ и переваривания желудочным трактом; витамины и полезные вещества – для поддержки здоровья и иммунитета, защиты кожи и шерсти от влияния негативных факторов внешней среды; белок, макро- и микроэлементы - для укрепления когтей и костного скелета животного.
');
insert into products values (3544, 2, 18, 80,'Наполнитель для кошачьего туалета Neon Litter силикагель комкующийся', 615, '1.81 кг. фиолетовый ','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
',' NEON Litter– это уникальный комкующийся наполнитель из США. Основная особенность: наполнитель произведен из силикагеля, имеет отличные впитывающие свойства, и при этом комкуется.
 Преимущества NEON:
Идеальный контроль запаха.
Наполнитель не пылится – поэтому подходит даже самым чувствительным кошкам.
Яркие гранулы! Все цвета наполнителя получены из безопасных пищевых красителей, которые используются для создания безалкогольных напитков.
Безопасный и мягкий для кошачьих лапок! Кристаллы наполнителя очень маленькие (1-2 мм), что позволяет беречь лапки чувствительных питомцев.
Крепкие комочки - за счет содержание в составе особенного ингредиента - гуаровая камедь.
Использование: обратите внимание, что для больших кошачьих туалетов может потребоваться более 1 упаковки наполнителя для достижения необходимого слоя. Также некоторые кошки мочатся больше, чем другие, из-за своего размера, возраста и здоровья, поэтому количество использования наполнителя будет варьироваться для каждого индивидуально
 В целях гигиены используйте резиновые перчатки. Всегда мойте руки после окончания работы с кошачьим туалетом
 Наполните сухой и чистый кошачий туалет наполнителем слоем не менее 5-8 см. Минимум 2 раза в неделю очищайте наполнитель от комков и твердых экскрементов, перемешивайте наполнитель
 Постоянно поддерживайте уровень слоя наполнителя не менее 5-8 см, добавляйте свежий наполнитель каждые 7-10 дней. Один раз в 3 месяца полностью меняйте наполнитель, для этого тщательно вымойте кошачий туалет, просушите его и засыпьте свежими гранулами.
 Не высыпайте наполнитель в канализацию, использованный продукт следует выбрасывать в мусорное ведро. Не использовать в помещении с повышенной влажностью.
 Хранить в закрытой упаковке в сухом месте.
');
insert into products values (3548, 2, 18, 80,'Наполнитель для кошачьих туалетов Cat Step Crystal Blue силикагель', 403, '3.8л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Силикагелевый наполнитель для кошачьего туалета CAT STEP Crystal Blue с добавлением синих кристаллов моментально впитывает влагу и уничтожает запахи.
Блокирует запах
Препятствует росту бактерий
Прост в использовании
Экономит бюджет
Не содержит отдушек
 Пористая структура кристаллов обеспечивает их высокую способность к поглощению жидкостей и запахов. Наполнитель препятствует размножению и развитию бактерий и грибков за счет своего неорганического происхождения.
Наполнитель не требует постоянного контроля и ежедневной уборки кошачьего лотка. Содержимого пакета 7,6 л хватает в среднем на 2 месяца использования. Не содержит парфюмерных отдушек и идеально подойдет для питомцев с чувствительным обонянием и их хозяев, предпочитающих средства без дополнительных ароматов.
Способ применения:
Заполните сухой и чистый лоток наполнителем CAT STEP Crystal Blue слоем 3-5 см.
Регулярно удаляйте экскременты и перемешивайте наполнитель для равномерного распределения свежих кристаллов.
Примерно через месяц удалите использованные кристаллы и замените их новой порцией наполнителя, предварительно промыв и высушив лоток.
');
insert into products values (3551, 2, 18, 80,'Наполнитель для кошачьего туалета Cat Step Crystal Strawberry, силикагель с ароматом клубники', 403, '3.8л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Cиликагелевый наполнитель для кошачьего туалета CAT STEP Crystal Strawberry с добавлением красных кристаллов с ароматом клубники моментально впитывает влагу и уничтожает запахи.
Блокирует запах
Препятствует росту бактерий
Прост в использовании
Экономит бюджет
С легким ароматом клубники
 Пористая структура кристаллов обеспечивает их высокую способность к поглощению жидкостей и запахов. Наполнитель препятствует размножению и развитию бактерий и грибков за счет своего неорганического происхождения.
 Наполнитель не требует постоянного контроля и ежедневной уборки кошачьего лотка. Содержимого пакета 3,8 л хватает в среднем на месяц использования. Содержит красные гранулы с легким ароматом клубники, активизирующимся при контакте с жидкостью.
 Способ применения:
Заполните сухой и чистый лоток наполнителем CAT STEP Crystal Strawberry слоем 3-5 см.
Регулярно удаляйте экскременты и перемешивайте наполнитель для равномерного распределения свежих кристаллов.
Примерно через месяц удалите использованные кристаллы и замените их новой порцией наполнителя, предварительно промыв и высушив лоток.
');
insert into products values (3552, 2, 18, 80,'Наполнитель для кошечьего туалета СиСиКэт Силикагелевый', 359, '3,8л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','CC-Cat (СиСиКэт) силикагелевый наполнитель для кошачьего туалета:
Моментально поглощает влагу и запах. Лапки вашей кошки всегда остаются сухими и чистыми. Все неприятные запахи будут нейтрализованы.
Экономичен в использовании. Устойчив к растворению, имеет длительный срок службы. Вы сразу поймете, когда нужно сменить наполнитель – при поглощении жидкости он постепенно меняет свой цвет, приобретая желтоватый оттенок.
Обладает бактерицидными свойствами. Препятствует размножению болезнетворных бактерий и организмов.
Экологически безвреден. Безопасен при попадании в организм кошки.
Сохраняет свежесть и чистоту. Не обладает отпугивающими запахами и не пылит.
Безопасен для лапок. Кристаллы наполнителя не повредят нежную кожу лапок Вашего любимца.
Рекомендации:
 Подберите лоток, который идеально подойдет для Вашей киски. Рекомендуем лоток с высокими бортиками. Насыпьте СиСиКэт в лоток слоем не менее 3 см.  Регулярно убирайте твердые отходы лопаточкой и периодически перемешивайте содержимое лотка. Когда кристаллы приобретут желтоватый оттенок и перестанут удерживать запах, замените наполнитель свежей порцией. Не рекомендуется использовать канализацию для утилизации силикагелевого наполнителя.
Хранение:
 Хранить в сухом месте. Срок годности не ограничен.
');
insert into products values (3554, 2, 18, 80,'Наполнитель для кошачьего туалета Мурзик Стандарт, желтый (силикагель)', 306, '4л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Силикагелевый наполнитель "Мурзик" состоит из высококачественного сорбента, прошедшего термическую обработку. Наполнитель эффективно поглощает запахи и влагу, не разрушается при использовании и не требует частой замены. Силикагелевый наполнитель "Мурзик" является высокоэффективным и экономичным.
Способ применения: насыпьте в сухой лоток гранулы наполнителя слоем 1-3 см. При появлении запаха добавьте 100-200 г наполнителя или замените использованный.
');
insert into products values (3555, 2, 18, 80,'Наполнитель для кошачьего туалета Мурзик Цеолайт (голубой)', 314, '4л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Наполнитель для кошачьего туалета Мурзик "Цеолайт" состоит из высококачественного сорбента, прошедшего термическую обработку. Эффективно поглощает запахи и влагу. Не разрушается при использовании и не требует замены. Является высокоэффективным и экономичным наполнителем.
Способ применения: насыпьте в сухой лоток гранулы наполнителя слоем 1-3 см. При появлении запаха добавьте 100-200 г наполнителя или замените использованный.
');
insert into products values (3556, 2, 18, 80,'Наполнитель для кошачьего туалета Найси Super силикагелевый', 364, '2.05 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Новый высокоэффективный и экономичный наполнитель. Состоит из двух видов силикагеля, подобранных в определенном соотношении для увеличения впитывающей способности и нейтрализации запаха.
Эффективно поглащает запахи и влагу.
Не разрушается при использовании и не требует частой замены.
Не прилипает к шерсти и лапам животных.
Не вызывает аллергию у живонтых и людей.
 Является высокоэффективным и экономичным наполнителем.
Рекомендации к использованию: насыпьте в сухой поддон гранулы наполнителя слоем 1-3 см. При появлении запаха добавьте 100-200 гр. гранул или замените использованный. Наполнитель утилизируется как бытовые отходы.
Хранить при комнатной температуре, при относительной влаге (не более 75%).
');
insert into products values (3557, 2, 18, 80,'Наполнитель для кошачьего туалета Найси Премиум силикагелевый', 372, '2 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Наполнитель Найси Премиум состоит из двух видов силикагеля, подобранных в определенном соотношении для увеличения впитывающей способности и нейтрализации запаха. Эффективно поглощает запахи и влагу. Не разрушается при использовании и не требует частой замены. Не прилипает к шерсти и лапам животных.
 Найси не вызывает аллергию у животных и людей. Найси-Премиум изготовлен из высококачественного сорбента силикагеля, прошедшего термическую и санитарную обработку.
Эффективно поглащает запахи и влагу.
Не разрушается при использовании и не требует частой замены.
Не прилипает к шерсти и лапам животных.
Не вызывает аллергию у живонтых и людей.
 Является высокоэффективным и экономичным наполнителем.
 Рекомендации к использованию: насыпьте в сухой поддон гранулы наполнителя слоем 1-3 см. При появлении запаха добавьте 100-200 гр. гранул или замените использованный. Наполнитель утилизируется как бытовые отходы.
 Хранить при комнатной температуре, при относительной влаге (не более 75%).
');
insert into products values (3558, 2, 18, 80,'Наполнитель для кошачьего туалета Снежок силикагель', 306, '4 л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
',' Наполнители для туалетов домашних животных из смеси мелкопористого и крупнопористого силикагелей с высокой влагопоглотительной способностью, наибольшей по сравнению с другими наполнителями. При увлажнении не разрушаются и не требуют частой замены.
 Прошел термическую и санитарную обработку. Экономичен - эффективно поглощает запахи и влагу, при увлажнении не разрушается и не требует частой замены.
Способ применения: насыпьте в сухую емкость слоем 3-4 см. При появлении запаха досыпьте 100-200 гр. или смените гранулы. Использованные гранулы следует утилизировать в контейнеры для мусора.
 Хранить в сухом месте, прохладном месте.
');
insert into products values (3559, 2, 18, 80,'Наполнитель для кошачьего туалета Снежок цеолайт (синий)', 314, '4,5 л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
',' Производится из силикоцеолитов, обладающих лучшими влагопоглотительными свойствами силикагелей и цеолитов.
 Силикоцеолиты - это однородные по размеру гранулы бело-кремового цвета. Структура их при намокании сохраняется и обеспечивает высокую эффективность поглощения влаги и запаха.
 Белые гранулы этого наполнителя позволяют отмечать необычные по цвету выделения у домашних животных и своевременно обращаться к ветврачу для предупреждения серьезных заболеваний, связанных с мочевыделительной системой.
 Также легко контролировать загрязненность наполнителя, при использовании цвет гранул становится желтоватым. Это сигнал, что наполнитель пора менять.
 Одной засыпки хватает приблизительно на полторы недели без подмены и подсыпаний, одного пакета на 4 литра хватает на 2,5 засыпки при стандартном размере лотка.
Способ применения: насыпьте в сухой лоток гранулы наполнителя слоем 1-3 см. При появлении запаха добавьте 100-200 гр. наполнителя или замените использованный.
Хранить в сухом месте, прохладном месте.
');
insert into products values (3560, 2, 18, 80,'Наполнитель для кошачьего туалета Mimi Litter силикагелевый (голубые гранулы)', 430, '3,6 л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Силикагелевый наполнитель для кошачьего туалета Mimi Litter станет Вашим незаменимым помощником в уходе за любимым питомцем. Он эффективно впитывает влагу и блокирует неприятный запах с помощью уникальных микропор, содержащихся в гранулах. Затем наполнитель испаряет чистую влагу, благодаря чему позволяет кошачьему туалету оставаться сухим и свежим.
Отличные впитывающие свойства исключают мокрые следы животного вне лотка, а также рост вредных бактерий. Наполнитель Mimi Litter, созданный специально для кошек, поможет поддерживать чистоту кошачьего туалета, а также порадует Вас экономичным расходом.
Характеристики:
Разработан специально для кошек.
Средняя фракция.
Чистый и без пыли.
Голубой цвет гранул.
Препятствует росту вредных бактерий.
Экологически чистый.
Впитывает и блокирует запах внутри гранул за несколько секунд.
Не прилипает к шерсти и лапам Вашего питомца.
Экономичный расход.
Экологически чистый, не загрязняет окружающую среду.
Безопасен для людей и животных, не вызывает аллергии.
Рекомендации по применению: Наполните чистый лоток наполнителем примерно на 4 см. Не добавляйте других наполнителей или каких-либо добавок. Регулярно удаляйте твердые отходы и перемешивайте наполнитель для того, чтобы он дольше не терял своих впитывающих свойств и мог лучше испарять влагу, блокируя запах внутри гранул.
 Внимание! Не рекомендуется выбрасывать наполнитель в унитаз! Утилизацию использованного наполнителя производите в бак с биологическими отходами или с бытовым мусором.
Хранить в сухом, прохладном месте.
');
insert into products values (3562, 2, 18, 80,'Наполнитель для кошачьего туалета Mimi Litter силикагелевый (зеленые гранулы)', 430, '3,6 л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Силикагелевый наполнитель для кошачьего туалета Mimi Litter станет Вашим незаменимым помощником в уходе за любимым питомцем. Он эффективно впитывает влагу и блокирует неприятный запах с помощью уникальных микропор, содержащихся в гранулах.
Затем наполнитель испаряет чистую влагу, благодаря чему позволяет кошачьему туалету оставаться сухим и свежим. Отличные впитывающие свойства исключают мокрые следы животного вне лотка, а также рост вредных бактерий. Наполнитель Mimi Litter, созданный специально для кошек, поможет поддерживать чистоту кошачьего туалета, а также порадует Вас экономичным расходом.
Характеристики:
Разработан специально для кошек.
Средняя фракция.
Чистый и без пыли.
Зеленый цвет гранул.
Препятствует росту вредных бактерий.
Экологически чистый.
Впитывает и блокирует запах внутри гранул за несколько секунд.
Не прилипает к шерсти и лапам Вашего питомца.
Экономичный расход.
Экологически чистый, не загрязняет окружающую среду.
Безопасен для людей и животных, не вызывает аллергии.
Рекомендации по применению:
Наполните чистый лоток наполнителем примерно на 4 см. Не добавляйте других наполнителей или каких-либо добавок. Регулярно удаляйте твердые отходы и перемешивайте наполнитель для того, чтобы он дольше не терял своих впитывающих свойств и мог лучше испарять влагу, блокируя запах внутри гранул.
 Внимание! Не рекомендуется выбрасывать наполнитель в унитаз! Утилизацию использованного наполнителя производите в бак с биологическими отходами или с бытовым мусором.
Хранить в сухом, прохладном месте.
');
insert into products values (3563, 2, 18, 80,'Наполнитель для кошачьего туалета Сибирская Кошка Элита, силикагель (синие гранулы)', 535, '4л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Экологически чистый супервпитывающий наполнитель - последнее достижение технологии в области наполнителей для кошачьего туалета. Сделан из силикагеля крупной фракции.
 По сорбирующим свойствам он превосходит любой традиционный наполнитель. Непревзойденная впитывающая способность, поглощение запахов, бактерицидный эффект делает его очень удобным. К тому же наполнитель Элитный очень экономичен в использовании. Не требует ежедневного ухода за туалетом.
Единственный отечественный наполнитель, который можно использовать в лотках с решеткой. Специальная форма гранул препятствует рассыпанию наполнителя при копании. Не имеет запаха, не пылит, нетоксичен.
Применение:  Наполнитель нужно насыпать в открытый лоток достаточным по высоте слоем приблизительно от 1 до 6 см. Одной загрузки лотка хватает на 2-3 недели беззаботного существования.
Утилизация: Не растворяется в воде, поэтому такой наполнитель не стоит высыпать в унитаз даже в небольших количествах.

Температура хранения  должна быть в пределах от 5 °C до 25 °C.
');
insert into products values (3567, 2, 18, 80,'Наполнитель для привередливых кошек Сибирская Кошка Элита силикагель (розовые гранулы)', 535, '4л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
',' Экологически чистый супервпитывающий силикагелевый наполнитель Элита с розовыми гранулами, для туалета привередливых кошек, чувствительных к запахам. Это последнее достижение технологии в области наполнителей для кошачьего туалета, который создан из силикагеля крупной фракции.
 По сорбирующим свойствам превосходит любой традиционный наполнитель. Непревзойденная впитывающая способность, поглощение запахов, бактерицидный эффект делает его очень удобным в использовании.
 Произведен из 100% природных материалов по революционной технологии, позволившей увеличить поры в кристалле силикагеля и изготовить наполнитель идеально белого цвета. В результате была вдвое увеличена способность впитывать влагу и запахи по сравнению с любыми другими наполнителями, включая силикагелевые.
 При попадании влаги на наполнитель ЭЛИТА для привередливых кошек, в отличие от обычных силикагелевых наполнителей, не происходит растрескивания кристаллов с характерными звуками, что позволяет Вашему любимцу более спокойно и безмятежно справлять свои нужды.
 Силикагель – это последнее достижение технологии в области наполнителей для кошачьих туалетов. Представляет собой высушенный гель поликремниевого силиката. По сорбирующим свойствам он превосходит любой традиционный наполнитель. Непревзойденная впитывающая способность, поглощение запахов, бактерицидный эффект делает его очень удобным. К тому же, он очень экономичен в использовании, не требует ежедневного ухода за туалетом. Специальная, не круглая, форма гранул препятствует рассыпанию наполнителя при копании.
 Преимущества:
Суперэкологичный: не вызывает аллергии и у людей и животных, не раздражает глаза и нюх.
Суперэкономичный: одной заправки туалета хватает до 454 дней интенсивного использования.
Не требует ежедневного ухода за туалетом.
Единственный отечественный наполнитель, который можно использовать в лотках с решеткой.
Специальная форма гранул препятствует рассыпанию наполнителя при копании.
Не имеет запаха, не пылит, не токсичен.
Не прилипает к лапам и шерсти.
Экономичен в применении. Срок действия этого наполнителя по сравнению с обычными увеличен в несколько раз.
');
insert into products values (3571, 2, 18, 80,'Наполнитель для кошачьего туалета Сибирская Кошка Элита ЭКО силикагель (зеленые гранулы)', 535, '4л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Экологически чистый супервпитывающий силикагелевый наполнитель ЭЛИТНЫЙ ЭКО для туалета Вашего питомца. СИБИРСКАЯ КОШКА – СИЛА СИБИРСКОЙ ПРИРОДЫ! Сибирская кошка Элитный Эко Этот наполнитель отличается высокими дезинфицирующими и антибактериальными свойствами. В отличие от других наполнителей, силикагелевые гранулы, состоящие из геля, при попадании на них влаги, меняют цвет, что довольно удобно при смене наполнителя.
Владельцу не придется менять весь лоток целиком, следует убрать лишь сменившие цвет части, так как они уже впитали достаточное количество влаги. Гранулы не рассыпаются по комнате, где стоит лоток, они не пристают к шерсти длинношерстных кошек, довольно быстро и очень эффективно впитывают жидкость, надежно блокируют неприятный запах, создавая комфорт и пушистому любимцу, и его хозяину.
Большого мешка наполнителя хватит на довольно продолжительное время и те, кто не пробовал пользоваться данным видом силикагеля, должны обязательно предъявить его своему любимцу на оценку. Силикагель – это последнее и лучшее достижение в области наполнителей для кошачьих лотков.
Применение: Наполнитель нужно насыпать в открытый лоток достаточным по высоте слоем приблизительно от 1 до 6 см.
Утилизация: Не растворяется в воде, поэтому такой наполнитель не стоит высыпать в унитаз даже в небольших количествах.
Температура хранения  должна быть в пределах от 5 °C до 25 °C.
');
insert into products values (3575, 2, 18, 80,'Наполнитель для кошачьих туалетов Cat Step Crystal Lavender, силикагелевый впитывающий', 403, '3.8 л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Силикагелевый наполнитель для кошачьего туалета CAT STEP Crystal Lavender с добавлением фиолетовых кристаллов с ароматом лаванды моментально впитывает влагу и уничтожает запахи.
Блокирует запах
Препятствует росту бактерий
Прост в использовании
Экономит бюджет
С легким ароматом лаванды
 Пористая структура кристаллов обеспечивает их высокую способность к поглощению жидкостей и запахов. Наполнитель препятствует размножению и развитию бактерий и грибков за счет своего неорганического происхождения. Наполнитель не требует постоянного контроля и ежедневной уборки кошачьего лотка.
Содержимого пакета 3,8 л хватает в среднем на месяц использования. Содержит фиолетовые гранулы с легким и успокаивающим ароматом лаванды, активизирующимся при контакте с жидкостью.
Способ применения:
1. Заполните сухой и чистый лоток наполнителем CAT STEP Crystal Lavender слоем 3-5 см.
2. Регулярно удаляйте экскременты и перемешивайте наполнитель для равномерного распределения свежих кристаллов.
3. Примерно через месяц удалите использованные кристаллы и замените их новой порцией наполнителя, предварительно промыв и высушив лоток.
');
insert into products values (3576, 2, 18, 80,'Наполнитель для кошачьего туалета Homecat Лаванда, силикагелевый с ароматом лаванды', 784, '3.5 кг. 7.6 л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Наполнитель силикагелевый ХОУМ КЭТ - наполнитель современного поколения.
 Наполнитель упакован в прочный пакет с удобной ручкой , который не позволяет поглощать дополнительную влагу до вскрытия пакета. Учитывая особенности питомца, владелец может предложить наполнитель классический без запаха (основные белые гранулы), и с нежными, легкими ароматизаторами морозной свежести (кристаллы белого с вкраплениями синего цвета), зеленного яблока (кристаллы белого с вкраплениями зеленого цвета), розы (кристаллы белого с вкраплениями розового цвета), лаванды (кристаллы белого с вкраплениями фиолетового цвета).
 Низкая стоимость при очень высоком качестве.
 Мгновенно поглощает жидкость и запахи, благодаря своим адсорбирующим свойствам , блокируя их навсегда, сохраняя свою первоначальную форму. Необходимо ежедневно перемешивать силикагелевый наполнитель для равномерного распределения влаги. Антибактериален, гипоаллергенный.
Применение: Не утилизировать в унитаз. Экономичен в использовании, не требует ежедневной смены. Можно использовать в кошачьих лотках с решеткой. Влажность не более 10%. Влагопоглощение 110%
Размер гранул: 1-8 мм.
Запах: с ароматом лаванды.
');
insert into products values (3578, 2, 18, 80,'Наполнитель для кошачьего туалета Homecat Роза Силикагелевый с ароматом розы', 784, '3.5 кг. 7.6 л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Наполнитель силикагелевый ХОУМ КЭТ - наполнитель современного поколения.
 Наполнитель упакован в прочный пакет с удобной ручкой , который не позволяет поглощать дополнительную влагу до вскрытия пакета. Учитывая особенности питомца, владелец может предложить наполнитель классический без запаха (основные белые гранулы), и с нежными, легкими ароматизаторами морозной свежести (кристаллы белого с вкраплениями синего цвета), зеленного яблока (кристаллы белого с вкраплениями зеленого цвета), розы (кристаллы белого с вкраплениями розового цвета), лаванды (кристаллы белого с вкраплениями фиолетового цвета).
 Низкая стоимость при очень высоком качестве.
 Мгновенно поглощает жидкость и запахи, благодаря своим адсорбирующим свойствам , блокируя их навсегда, сохраняя свою первоначальную форму. Необходимо ежедневно перемешивать силикагелевый наполнитель для равномерного распределения влаги. Антибактериален, гипоаллергенный.
Применение:
Не утилизировать в унитаз. Экономичен в использовании, не требует ежедневной смены. Можно использовать в кошачьих лотках с решеткой. Влажность не более 10%. Влагопоглощение 110%
Размер гранул: 1-8 мм.
Запах: с ароматом розы.
');
insert into products values (3579, 2, 18, 80,'Наполнитель для кошачьего туалета Homecat Яблоко, силикагелевый с ароматом яблока', 784, '3.5 кг. 7,6 л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Наполнитель силикагелевый ХОУМ КЭТ - наполнитель современного поколения.
 Наполнитель упакован в прочный пакет с удобной ручкой , который не позволяет поглощать дополнительную влагу до вскрытия пакета. Учитывая особенности питомца, владелец может предложить наполнитель классический без запаха (основные белые гранулы), и с нежными, легкими ароматизаторами морозной свежести (кристаллы белого с вкраплениями синего цвета), зеленного яблока (кристаллы белого с вкраплениями зеленого цвета), розы (кристаллы белого с вкраплениями розового цвета), лаванды (кристаллы белого с вкраплениями фиолетового цвета).
 Низкая стоимость при очень высоком качестве.
 Мгновенно поглощает жидкость и запахи, благодаря своим адсорбирующим свойствам , блокируя их навсегда, сохраняя свою первоначальную форму. Необходимо ежедневно перемешивать силикагелевый наполнитель для равномерного распределения влаги. Антибактериален, гипоаллергенный.
Применение: Не утилизировать в унитаз. Экономичен в использовании, не требует ежедневной смены. Можно использовать в кошачьих лотках с решеткой. Влажность не более 10%. Влагопоглощение 110%
Размер гранул: 1-8 мм.
Запах: с ароматом яблока.
');
insert into products values (3581, 2, 18, 80,'Наполнитель для кошачьего туалета Homecat Стандарт, силикагелевый без запаха', 784, '3.5 кг. 7,6л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Наполнитель силикагелевый HomeCat (ХОУМ КЭТ) - наполнитель для кошачьих туалетов современного поколения.
 Наполнитель упакован в прочный пакет с удобной ручкой, герметичный пакет не позволяет поглощать дополнительную влагу до его вскрытия.
 Учитывая особенности питомца, владелец может предложить наполнитель классический без запаха (основные белые гранулы), и с нежными, легкими ароматизаторами морозной свежести (кристаллы белого с вкраплениями синего цвета), зеленного яблока (кристаллы белого с вкраплениями зеленого цвета), розы (кристаллы белого с вкраплениями розового цвета), лаванды (кристаллы белого с вкраплениями фиолетового цвета).
 Преимущества Силикагелевого наполнителя HomeCat для кошачьего туалета:
Низкая стоимость при очень высоком качестве.
Мгновенно поглощает жидкость и запахи, благодаря своим адсорбирующим свойствам, блокируя их навсегда, сохраняя свою первоначальную форму.
Антибактериален.
Гипоаллергенный.
Экономичен в использовании, не требует ежедневной смены.
Можно использовать в кошачьих лотках с решеткой.
Применение:
Не утилизировать в унитаз. Экономичен в использовании, не требует ежедневной смены. Можно использовать в кошачьих лотках с решеткой.
Размер гранул: 1-8 мм.
Запах: без запаха.
');
insert into products values (3584, 2, 18, 80,'Наполнитель силикагелевый для кошачьих туалетов PrettyCat кристаллы чистоты', 766, '1.9 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Финляндия
','PrettyCat наполнитель силикагелевый кристаллы чистоты.
Размер гранул Силикагеля не уступает лучшим мировым образцам.
Цвет более насыщенный, чем у лучших мировых образцов.
Вес упаковки больше, чем у лидера по продажам селикагеля.
Запах гораздо натуральнее,  чем у конкурентов.
Зип-застёжка.
Крепкая овальная ручка.
Рекомендации по использованию: твердые отходы удаляйте каждый день. При возникновении неприятного запаха полностью смените наполнитель в лотке. Использованный наполнитель необходимо выбрасывать в мусорный бак. Не выбрасывайте в туалет!
Хранить в сухом помещении при относительной влажности 75%
');
insert into products values (3586, 2, 18, 80,'Наполнитель для кошек №1 Crystals For Girls силикагель', 651, '2 кг. 5л','','Наполнитель для кошачьего туалета №1 Crystals For Girl создан специально для представительниц прекрасного пола. Состоящий из уникальных силикагелевых кристаллов, наполнитель является абсолютно натуральным, безопасным для кошки и окружающей среды.
 Благодаря великолепным свойствам силикагеля впитывать влагу и полностью блокировать неприятные запахи, позволяют максимально заботиться о чистоте, комфорте и гигиене кошки. Гранулы тщательно отсортированы, не прилипают к шерсти. Необычная форма кристаллов препятствует рассыпанию наполнителя, что обеспечивает чистоту и порядок в доме.
 Благодаря добавлению нежно-розовых кристаллов, наполнитель стал более привлекателен для особ женского пола.
Упаковка 5 литров, 12,5 литров, 30 литров.
');
insert into products values (3589, 2, 18, 80,'Наполнитель для кошек Crystals №1 антибактериальный, силикагелевый, зеленый', 675, '5л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Гигиенический наполнитель №1 Силикагелевый "Антибактериальный" – это последнее достижение технологии в области наполнителей для кошачьих туалетов. Особые кристаллические гранулы содержат миллионы микропор, которые моментально впитывают влагу и надолго удерживает неприятный запах.
 Основные свойства наполнителя №1 Силикагелевый "Антибактериальный": обладает бактерицидными свойствами, препятствует размножению болезнетворных бактерий и организмов. Проходит гранулометрический контроль, очищен от пыли, экономичен в использовании. Устойчив к растворению, имеет длительный срок службы. Кристаллы мгновенно впитывают влагу и удерживают внутри себя все неприятные запахи. Экологически чистый и безопасный для животных и людей. Лапки животного остаются чистыми, даже после многократного применения. Наполнитель отлично впитывает влагу и поглощает запах. Специальная форма гранул не прилипает к шерсти и не застревает в лапках вашего питомца, препятствуя рассыпанию наполнителя.
Упаковка 5 литров.
');
insert into products values (3590, 2, 18, 80,'Наполнитель №1 Crystals Lavender Лаванда силикагель', 651, '3 кг. 5л ','','Наполнитель для кошачьего туалета №1 "Лаванда" - абсолютно натуральный, экологически чистый продукт, созданный из уникальных силикагелевых кристаллов. Наполнитель абсолютно безопасен для животных и окружающей среды. Сверхбыстрая впитываемость и добавление освежителя позволяют использовать его без полной замены до 1 месяца. Наполнитель эффективно блокирует запахи. Всегда остается твердым и гранулированным. Нестандартная форма кристаллов препятствует рассыпанию.
Упаковка 5 литров.
');
insert into products values (3591, 2, 18, 80,'Наполнитель для кошачьего туалета Снежок цеолайт (синий)', 314, '4,5 л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
',' Производится из силикоцеолитов, обладающих лучшими влагопоглотительными свойствами силикагелей и цеолитов.
 Силикоцеолиты - это однородные по размеру гранулы бело-кремового цвета. Структура их при намокании сохраняется и обеспечивает высокую эффективность поглощения влаги и запаха.
 Белые гранулы этого наполнителя позволяют отмечать необычные по цвету выделения у домашних животных и своевременно обращаться к ветврачу для предупреждения серьезных заболеваний, связанных с мочевыделительной системой.
 Также легко контролировать загрязненность наполнителя, при использовании цвет гранул становится желтоватым. Это сигнал, что наполнитель пора менять.
 Одной засыпки хватает приблизительно на полторы недели без подмены и подсыпаний, одного пакета на 4 литра хватает на 2,5 засыпки при стандартном размере лотка.
Способ применения: насыпьте в сухой лоток гранулы наполнителя слоем 1-3 см. При появлении запаха добавьте 100-200 гр. наполнителя или замените использованный.
Хранить в сухом месте, прохладном месте.
');
insert into products values (3592, 2, 18, 80,'Наполнитель для кошачьего туалета Снежок силикагель (красный)', 326, '4 л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
',' Наполнители для туалетов домашних животных из смеси мелкопористого и крупнопористого силикагелей с высокой влагопоглотительной способностью, наибольшей по сравнению с другими наполнителями. При увлажнении не разрушаются и не требуют частой замены.
 Прошел термическую и санитарную обработку. Экономичен - эффективно поглощает запахи и влагу, при увлажнении не разрушается и не требует частой замены.
Способ применения: насыпьте в сухую емкость слоем 3-4 см. При появлении запаха досыпьте 100-200 гр. или смените гранулы. Использованные гранулы следует утилизировать в контейнеры для мусора.
 Хранить в сухом месте, прохладном месте.
');
insert into products values (3593, 2, 18, 80,'Наполнитель для кошачьего туалета Сибирская Кошка Элита ЭКО силикагель (зеленые гранулы)', 535, '4л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Экологически чистый супервпитывающий силикагелевый наполнитель ЭЛИТНЫЙ ЭКО для туалета Вашего питомца. СИБИРСКАЯ КОШКА – СИЛА СИБИРСКОЙ ПРИРОДЫ! Сибирская кошка Элитный Эко Этот наполнитель отличается высокими дезинфицирующими и антибактериальными свойствами. В отличие от других наполнителей, силикагелевые гранулы, состоящие из геля, при попадании на них влаги, меняют цвет, что довольно удобно при смене наполнителя.
Владельцу не придется менять весь лоток целиком, следует убрать лишь сменившие цвет части, так как они уже впитали достаточное количество влаги. Гранулы не рассыпаются по комнате, где стоит лоток, они не пристают к шерсти длинношерстных кошек, довольно быстро и очень эффективно впитывают жидкость, надежно блокируют неприятный запах, создавая комфорт и пушистому любимцу, и его хозяину.
Большого мешка наполнителя хватит на довольно продолжительное время и те, кто не пробовал пользоваться данным видом силикагеля, должны обязательно предъявить его своему любимцу на оценку. Силикагель – это последнее и лучшее достижение в области наполнителей для кошачьих лотков.
Применение: Наполнитель нужно насыпать в открытый лоток достаточным по высоте слоем приблизительно от 1 до 6 см.
Утилизация: Не растворяется в воде, поэтому такой наполнитель не стоит высыпать в унитаз даже в небольших количествах.
Температура хранения  должна быть в пределах от 5 °C до 25 °C.
');
insert into products values (3597, 2, 18, 80,'Наполнитель для кошачьих туалетов Cat Step Crystal Blue силикагель', 403, '3.8л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Силикагелевый наполнитель для кошачьего туалета CAT STEP Crystal Blue с добавлением синих кристаллов моментально впитывает влагу и уничтожает запахи.
Блокирует запах
Препятствует росту бактерий
Прост в использовании
Экономит бюджет
Не содержит отдушек
 Пористая структура кристаллов обеспечивает их высокую способность к поглощению жидкостей и запахов. Наполнитель препятствует размножению и развитию бактерий и грибков за счет своего неорганического происхождения.
Наполнитель не требует постоянного контроля и ежедневной уборки кошачьего лотка. Содержимого пакета 7,6 л хватает в среднем на 2 месяца использования. Не содержит парфюмерных отдушек и идеально подойдет для питомцев с чувствительным обонянием и их хозяев, предпочитающих средства без дополнительных ароматов.
Способ применения:
Заполните сухой и чистый лоток наполнителем CAT STEP Crystal Blue слоем 3-5 см.
Регулярно удаляйте экскременты и перемешивайте наполнитель для равномерного распределения свежих кристаллов.
Примерно через месяц удалите использованные кристаллы и замените их новой порцией наполнителя, предварительно промыв и высушив лоток.
');
insert into products values (3600, 2, 18, 80,'Наполнитель для кошечьего туалета СиСиКэт Силикагелевый', 359, '3,8л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','CC-Cat (СиСиКэт) силикагелевый наполнитель для кошачьего туалета:
Моментально поглощает влагу и запах. Лапки вашей кошки всегда остаются сухими и чистыми. Все неприятные запахи будут нейтрализованы.
Экономичен в использовании. Устойчив к растворению, имеет длительный срок службы. Вы сразу поймете, когда нужно сменить наполнитель – при поглощении жидкости он постепенно меняет свой цвет, приобретая желтоватый оттенок.
Обладает бактерицидными свойствами. Препятствует размножению болезнетворных бактерий и организмов.
Экологически безвреден. Безопасен при попадании в организм кошки.
Сохраняет свежесть и чистоту. Не обладает отпугивающими запахами и не пылит.
Безопасен для лапок. Кристаллы наполнителя не повредят нежную кожу лапок Вашего любимца.
Рекомендации:
 Подберите лоток, который идеально подойдет для Вашей киски. Рекомендуем лоток с высокими бортиками. Насыпьте СиСиКэт в лоток слоем не менее 3 см.  Регулярно убирайте твердые отходы лопаточкой и периодически перемешивайте содержимое лотка. Когда кристаллы приобретут желтоватый оттенок и перестанут удерживать запах, замените наполнитель свежей порцией. Не рекомендуется использовать канализацию для утилизации силикагелевого наполнителя.
Хранение:
 Хранить в сухом месте. Срок годности не ограничен.
');
insert into products values (3602, 2, 18, 80,'Наполнитель для привередливых кошек Сибирская Кошка Элита силикагель (розовые гранулы)', 535, '4л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
',' Экологически чистый супервпитывающий силикагелевый наполнитель Элита с розовыми гранулами, для туалета привередливых кошек, чувствительных к запахам. Это последнее достижение технологии в области наполнителей для кошачьего туалета, который создан из силикагеля крупной фракции.
 По сорбирующим свойствам превосходит любой традиционный наполнитель. Непревзойденная впитывающая способность, поглощение запахов, бактерицидный эффект делает его очень удобным в использовании.
 Произведен из 100% природных материалов по революционной технологии, позволившей увеличить поры в кристалле силикагеля и изготовить наполнитель идеально белого цвета. В результате была вдвое увеличена способность впитывать влагу и запахи по сравнению с любыми другими наполнителями, включая силикагелевые.
 При попадании влаги на наполнитель ЭЛИТА для привередливых кошек, в отличие от обычных силикагелевых наполнителей, не происходит растрескивания кристаллов с характерными звуками, что позволяет Вашему любимцу более спокойно и безмятежно справлять свои нужды.
 Силикагель – это последнее достижение технологии в области наполнителей для кошачьих туалетов. Представляет собой высушенный гель поликремниевого силиката. По сорбирующим свойствам он превосходит любой традиционный наполнитель. Непревзойденная впитывающая способность, поглощение запахов, бактерицидный эффект делает его очень удобным. К тому же, он очень экономичен в использовании, не требует ежедневного ухода за туалетом. Специальная, не круглая, форма гранул препятствует рассыпанию наполнителя при копании.
 Преимущества:
Суперэкологичный: не вызывает аллергии и у людей и животных, не раздражает глаза и нюх.
Суперэкономичный: одной заправки туалета хватает до 454 дней интенсивного использования.
Не требует ежедневного ухода за туалетом.
Единственный отечественный наполнитель, который можно использовать в лотках с решеткой.
Специальная форма гранул препятствует рассыпанию наполнителя при копании.
Не имеет запаха, не пылит, не токсичен.
Не прилипает к лапам и шерсти.
Экономичен в применении. Срок действия этого наполнителя по сравнению с обычными увеличен в несколько раз.
');
insert into products values (3606, 2, 18, 80,'Наполнитель для кошачьего туалета Найси Super силикагелевый', 364, '2.05 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Новый высокоэффективный и экономичный наполнитель. Состоит из двух видов силикагеля, подобранных в определенном соотношении для увеличения впитывающей способности и нейтрализации запаха.
Эффективно поглащает запахи и влагу.
Не разрушается при использовании и не требует частой замены.
Не прилипает к шерсти и лапам животных.
Не вызывает аллергию у живонтых и людей.
 Является высокоэффективным и экономичным наполнителем.
Рекомендации к использованию: насыпьте в сухой поддон гранулы наполнителя слоем 1-3 см. При появлении запаха добавьте 100-200 гр. гранул или замените использованный. Наполнитель утилизируется как бытовые отходы.
Хранить при комнатной температуре, при относительной влаге (не более 75%).
');
insert into products values (3607, 2, 18, 80,'Наполнитель для кошачьих туалетов Cat Step Crystal Lavender, силикагелевый впитывающий', 403, '3.8 л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Силикагелевый наполнитель для кошачьего туалета CAT STEP Crystal Lavender с добавлением фиолетовых кристаллов с ароматом лаванды моментально впитывает влагу и уничтожает запахи.
Блокирует запах
Препятствует росту бактерий
Прост в использовании
Экономит бюджет
С легким ароматом лаванды
 Пористая структура кристаллов обеспечивает их высокую способность к поглощению жидкостей и запахов. Наполнитель препятствует размножению и развитию бактерий и грибков за счет своего неорганического происхождения. Наполнитель не требует постоянного контроля и ежедневной уборки кошачьего лотка.
Содержимого пакета 3,8 л хватает в среднем на месяц использования. Содержит фиолетовые гранулы с легким и успокаивающим ароматом лаванды, активизирующимся при контакте с жидкостью.
Способ применения:
1. Заполните сухой и чистый лоток наполнителем CAT STEP Crystal Lavender слоем 3-5 см.
2. Регулярно удаляйте экскременты и перемешивайте наполнитель для равномерного распределения свежих кристаллов.
3. Примерно через месяц удалите использованные кристаллы и замените их новой порцией наполнителя, предварительно промыв и высушив лоток.
');
insert into products values (3608, 2, 18, 80,'Наполнитель для кошачьего туалета Homecat Морозная свежесть Силикагелевый с ароматом морозной свежести', 405, '1.8 кг. 3.8 л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Наполнитель силикагелевый ХОУМ КЭТ - наполнитель современного поколения.
 Наполнитель упакован в прочный пакет с удобной ручкой , который не позволяет поглощать дополнительную влагу до вскрытия пакета. Учитывая особенности питомца, владелец может предложить наполнитель классический без запаха (основные белые гранулы), и с нежными, легкими ароматизаторами морозной свежести (кристаллы белого с вкраплениями синего цвета), зеленного яблока (кристаллы белого с вкраплениями зеленого цвета), розы (кристаллы белого с вкраплениями розового цвета), лаванды (кристаллы белого с вкраплениями фиолетового цвета).
 Низкая стоимость при очень высоком качестве.
 Мгновенно поглощает жидкость и запахи, благодаря своим адсорбирующим свойствам , блокируя их навсегда, сохраняя свою первоначальную форму. Необходимо ежедневно перемешивать силикагелевый наполнитель для равномерного распределения влаги. Антибактериален, гипоаллергенный.
Применение:Не утилизировать в унитаз. Экономичен в использовании, не требует ежедневной смены. Можно использовать в кошачьих лотках с решеткой. Влажность не более 10%. Влагопоглощение 110%
Размер гранул: 1-8 мм.
Запах: с ароматом морозной свежести.
');
insert into products values (3610, 2, 18, 80,'Наполнитель для кошачьего туалета Cat Step Crystal Strawberry, силикагель с ароматом клубники', 403, '3.8л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Cиликагелевый наполнитель для кошачьего туалета CAT STEP Crystal Strawberry с добавлением красных кристаллов с ароматом клубники моментально впитывает влагу и уничтожает запахи.
Блокирует запах
Препятствует росту бактерий
Прост в использовании
Экономит бюджет
С легким ароматом клубники
 Пористая структура кристаллов обеспечивает их высокую способность к поглощению жидкостей и запахов. Наполнитель препятствует размножению и развитию бактерий и грибков за счет своего неорганического происхождения.
 Наполнитель не требует постоянного контроля и ежедневной уборки кошачьего лотка. Содержимого пакета 3,8 л хватает в среднем на месяц использования. Содержит красные гранулы с легким ароматом клубники, активизирующимся при контакте с жидкостью.
 Способ применения:
Заполните сухой и чистый лоток наполнителем CAT STEP Crystal Strawberry слоем 3-5 см.
Регулярно удаляйте экскременты и перемешивайте наполнитель для равномерного распределения свежих кристаллов.
Примерно через месяц удалите использованные кристаллы и замените их новой порцией наполнителя, предварительно промыв и высушив лоток.
');
insert into products values (3611, 2, 18, 80,'Наполнитель для кошачьего туалета Мурзик Стандарт, желтый (силикагель)', 306, '4л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Силикагелевый наполнитель "Мурзик" состоит из высококачественного сорбента, прошедшего термическую обработку. Наполнитель эффективно поглощает запахи и влагу, не разрушается при использовании и не требует частой замены. Силикагелевый наполнитель "Мурзик" является высокоэффективным и экономичным.
Способ применения: насыпьте в сухой лоток гранулы наполнителя слоем 1-3 см. При появлении запаха добавьте 100-200 г наполнителя или замените использованный.
');
insert into products values (3613, 2, 18, 80,'Наполнитель для кошачьего туалета Pussy Cat Цеолитовый (Голубой)', 119, '4,5 л','Возраст: Любой возраст
Размер породы: Для всех пород
','Экологически чистый наполнитель для кошачьих туалетов из Забайкалья. Изготовлен на основе природных цеолитов вулканического происхождения, лучшая из известных основ для кошачьих туалетов.
 Применяется как наполнитель для кошачьих туалетов и туалетов других домашних животных. Сложный состав определяет уникальное сочетание свойств, ионообменников, абсорбентов и молекулярных сит, позволяющих максимально поглощать неприятные запахи. Мгновенно впитывает влагу, оставаясь на поверхности сухим.
Гранулы не прилипают к шерсти и лапам. Дезинфицирующие свойства минерала способствуют устранению болезнетворных бактерий в выделениях кошек и других домашних питомцев.
');
insert into products values (3614, 2, 18, 80,'Наполнитель для кошачьего туалета Сибирская Кошка Элита, силикагель (синие гранулы)', 535, '4л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Экологически чистый супервпитывающий наполнитель - последнее достижение технологии в области наполнителей для кошачьего туалета. Сделан из силикагеля крупной фракции.
 По сорбирующим свойствам он превосходит любой традиционный наполнитель. Непревзойденная впитывающая способность, поглощение запахов, бактерицидный эффект делает его очень удобным. К тому же наполнитель Элитный очень экономичен в использовании. Не требует ежедневного ухода за туалетом.
Единственный отечественный наполнитель, который можно использовать в лотках с решеткой. Специальная форма гранул препятствует рассыпанию наполнителя при копании. Не имеет запаха, не пылит, нетоксичен.
Применение:  Наполнитель нужно насыпать в открытый лоток достаточным по высоте слоем приблизительно от 1 до 6 см. Одной загрузки лотка хватает на 2-3 недели беззаботного существования.
Утилизация: Не растворяется в воде, поэтому такой наполнитель не стоит высыпать в унитаз даже в небольших количествах.

Температура хранения  должна быть в пределах от 5 °C до 25 °C.
');
insert into products values (3618, 2, 18, 80,'Наполнитель для кошачьего туалета Снежок силикагель', 306, '4 л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
',' Наполнители для туалетов домашних животных из смеси мелкопористого и крупнопористого силикагелей с высокой влагопоглотительной способностью, наибольшей по сравнению с другими наполнителями. При увлажнении не разрушаются и не требуют частой замены.
 Прошел термическую и санитарную обработку. Экономичен - эффективно поглощает запахи и влагу, при увлажнении не разрушается и не требует частой замены.
Способ применения: насыпьте в сухую емкость слоем 3-4 см. При появлении запаха досыпьте 100-200 гр. или смените гранулы. Использованные гранулы следует утилизировать в контейнеры для мусора.
 Хранить в сухом месте, прохладном месте.
');
insert into products values (3619, 2, 18, 80,'Наполнитель для кошачьего туалета Homecat Яблоко, силикагелевый с ароматом яблока', 784, '3.5 кг. 7,6 л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Наполнитель силикагелевый ХОУМ КЭТ - наполнитель современного поколения.
 Наполнитель упакован в прочный пакет с удобной ручкой , который не позволяет поглощать дополнительную влагу до вскрытия пакета. Учитывая особенности питомца, владелец может предложить наполнитель классический без запаха (основные белые гранулы), и с нежными, легкими ароматизаторами морозной свежести (кристаллы белого с вкраплениями синего цвета), зеленного яблока (кристаллы белого с вкраплениями зеленого цвета), розы (кристаллы белого с вкраплениями розового цвета), лаванды (кристаллы белого с вкраплениями фиолетового цвета).
 Низкая стоимость при очень высоком качестве.
 Мгновенно поглощает жидкость и запахи, благодаря своим адсорбирующим свойствам , блокируя их навсегда, сохраняя свою первоначальную форму. Необходимо ежедневно перемешивать силикагелевый наполнитель для равномерного распределения влаги. Антибактериален, гипоаллергенный.
Применение: Не утилизировать в унитаз. Экономичен в использовании, не требует ежедневной смены. Можно использовать в кошачьих лотках с решеткой. Влажность не более 10%. Влагопоглощение 110%
Размер гранул: 1-8 мм.
Запах: с ароматом яблока.
');
insert into products values (3621, 2, 18, 81,'Наполнитель для кошачьего туалета Зверьё Моё Деревяшка', 116, '7л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Древесный наполнитель "Деревяшка" подходит для туалетов кошек, котят и грызунов. Гранулы наполнителя длиною от 0,3 до 1 см проходят сортировку и систему двойного обеспыливания. Они полностью очищены от пыли, что исключает аллергические реакции, как у животного, так и у человека. В производстве исключено использование топливных гранул. Изготовлен из отобранных и просушенных опилок деревьев хвойных пород. Обладает высокими показателями влагопоглощения и поглощения запаха, имеет ровный золотистый оттенок и легкий аромат хвои.
Способ применения :
 Насыпьте слой толщиной 2-3 см, если используете лоток без сетки. И 1-2 см, если лоток с сеткой . Менять по мере загрязнения, но не реже одного раза в 7 дней. 1-2 раза в неделю проводите полную смену наполнителя.
Внимание:
Необходимо предусмотреть наличие свободного места в лотке, т.к. при впитывании гранулы в 4 раза увеличиваются в объеме.
Утилизировать небольшими порциями( не более 300 мл)  в унитаз или мусорный контейнер.
');
insert into products values (3622, 2, 18, 81,'Наполнитель для кошачьего туалета Зверьё Моё древесный, гранулы 6мм', 1, '35 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Гранулы из хвойных пород древесины с диаметром 6мм. Древесные наполнители для кошек и котят, кроликов, морских свинок, хомяков, крыс, и других грызунов "Зверье Мое" производятся только из специально отобранной, тщательно просушенной, измельченной и спрессованной древесины хвойных пород.
В производстве исключено использование топливных гранул. Натуральные, только эко-сырье, впитывают в 4 раза больше собственного веса, запирают запахи, бактерицидные, не пылят, не прилипают к шерсти и лапам, безопасны при попадании в желудок, гипоаллергенны, легко утилизируются в унитаз. Безопасность, высокие показатели влагопоглощения (4 к 1) и контроль запаха до 7 дней подтверждены Московской ветеринарной академией имени Скрябина. Объем поглощаемой влаги: 10 л.
Способ применения :
 Насыпьте слой толщиной 2-3 см, если используете лоток без сетки. И 1-2 см, если лоток с сеткой . Менять по мере загрязнения, но не реже одного раза в 7 дней. 1-2 раза в неделю проводите полную смену наполнителя.
Внимание:
Необходимо предусмотреть наличие свободного места в лотке, т.к. при впитывании гранулы в 4 раза увеличиваются в объеме.
Утилизировать небольшими порциями( не более 300 мл)  в унитаз или мусорный контейнер.
');
insert into products values (3623, 2, 18, 81,'Наполнитель для кошачьего туалета Зверьё Моё древесный крупные гранулы', 140, '2.8 кг. 10л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Гранулы из хвойных пород древесины с диаметром 10мм. Древесные наполнители для кошек и котят, кроликов, морских свинок, хомяков, крыс, и других грызунов "Зверье Мое" производятся только из специально отобранной, тщательно просушенной, измельченной и спрессованной древесины хвойных пород. В производстве исключено использование топливных гранул.
Натуральные, только эко-сырье, впитывают в 4 раза больше собственного веса, запирают запахи, бактерицидные, не пылят, не прилипают к шерсти и лапам, безопасны при попадании в желудок, гипоаллергенны, легко утилизируются в унитаз. Безопасность, высокие показатели влагопоглощения (4 к 1) и контроль запаха до 7 дней подтверждены Московской ветеринарной академией имени Скрябина. Объем поглощаемой влаги: 10 л.
Способ применения :
 Насыпьте слой толщиной 2-3 см, если используете лоток без сетки. И 1-2 см, если лоток с сеткой . Менять по мере загрязнения, но не реже одного раза в 7 дней. 1-2 раза в неделю проводите полную смену наполнителя.
Внимание:
Необходимо предусмотреть наличие свободного места в лотке, т.к. при впитывании гранулы в 4 раза увеличиваются в объеме.
Утилизировать небольшими порциями( не более 300 мл)  в унитаз или мусорный контейнер.
');
insert into products values (3625, 2, 18, 81,'Наполнитель для кошачьего туалета Зверьё Моё древесный, мелкие гранулы', 140, '2.8 кг. 10л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Гранулы из хвойных пород древесины с диаметром 6мм. Древесные наполнители для кошек и котят, кроликов, морских свинок, хомяков, крыс, и других грызунов "Зверье Мое" производятся только из специально отобранной, тщательно просушенной, измельченной и спрессованной древесины хвойных пород. В производстве исключено использование топливных гранул.
Натуральные, только эко-сырье, впитывают в 4 раза больше собственного веса, запирают запахи, бактерицидные, не пылят, не прилипают к шерсти и лапам, безопасны при попадании в желудок, гипоаллергенны, легко утилизируются в унитаз. Безопасность, высокие показатели влагопоглощения (4 к 1) и контроль запаха до 7 дней подтверждены Московской ветеринарной академией имени Скрябина. Объем поглощаемой влаги: 10 л.
Способ применения :
 Насыпьте слой толщиной 2-3 см, если используете лоток без сетки. И 1-2 см, если лоток с сеткой . Менять по мере загрязнения, но не реже одного раза в 7 дней. 1-2 раза в неделю проводите полную смену наполнителя.
Внимание:
Необходимо предусмотреть наличие свободного места в лотке, т.к. при впитывании гранулы в 4 раза увеличиваются в объеме.
Утилизировать небольшими порциями( не более 300 мл)  в унитаз или мусорный контейнер.
');
insert into products values (3627, 2, 18, 81,'Наполнитель для кошачьего туалета Cat''s Best Sensitive Древесный комкующийся', 895, '8 л.','Возраст: Котята (до 1 года), взрослые (1-6 лет)
Размер породы: Для всех пород
Страна производитель: Германия
','Наполнитель Cat''s Best Sensitive древесный комкующийся.
 Древесная подстилка для кошачьих туалетов великолепно комкуется и утилизируется в городскую канализационную сеть. Натуральная составляющая наполнителя обеспечивает высокую впитываемость и исключительную нейтрализацию запаха.
 Cat''s Best Sensitive был специально разработан для чувствительных кошек, а его экстра-мягкие гранулы небольшого размера берегут мягкие лапы. Мелкие гранулы образуют компактные комки, которые можно легко удалить из лотка, что способствует экономичному потреблению. У Cat''s Best Sensitive есть естественный антибактериальный эффект от натурального агента, который добавлен в зеленые частички. Это поддерживает антибактериальную среду в лотке для кошачьих туалетов.
 Cat''s Best Sensitive также использует естественную силу очищенных активных древесных волокон, которые эффективно поглощают жидкости и запахи, в семь раз превышающие их собственный объем. Все это позволяет использовать наполнитель без полного обновления до 8 недель.
Способ применения: заполните лоток наполнителем слоем 3-5 см., не добавляйте другие наполнители;
 регулярно убирайте отходы и перемешивайте для равномерного распределения.
Условия хранения: В сухом прохладном месте
');
insert into products values (3628, 2, 18, 81,'Наполнитель для кошачьего туалета Cat''s Best Smart Pellets, древесный комкующийся', 813, '5 л.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
','Древесный комкующийся наполнитель Cat’s Best Smart Pellets, ранее известный как Cat’s Best Nature Gold, имеет такое же высокое качество, как и наполнитель Eko Plus,более того, он идеально подходит для длинношерстных кошек, так как благодаря тяжелой грануле не пристает к шерсти и не разносится из кошачьего туалета.
 Особенности древесного гранулированного комкующегося наполнителя Cat’s Best Smart Pellets:
Состоящий на 100% из органических волокон, Cat’s Best Smart Pellets прекрасно связывает влагу и неприятные запахи;
Образует плотные комки;
Экологически чистый. Производится из вторичного древесного сырья — производство кошачьих наполнителей не требует вырубки леса!
Без искусственных химических добавок;
Экономичный. Примерно втрое выгоднее многих других, комкующихся наполнителей. Он может существенно дольше оставаться в кошачьем лотке и тем самым является более экономичной альтернативой многих, как ошибочно полагают, более дешевых наполнителей, что подтвердили сравнительные тесты!!!
Лучший по поглощению запаха. Неприятный запах эффективно и в течение продолжительного времени связывается в капиллярной системе растительных волокон без добавления химических веществ или ароматизаторов. Кошки любят естественный, свежий запах растительных волокон. Сделайте приятное себе, и своей кошке!
Не пылит;
Утилизируется в городскую канализационную сеть;
Рекомендации по применению:
 Очистить кошачий туалет или клетку перед первым применением наполнителя особенно тщательно (важно: не применять моющие средства, содержащие амиак!).  После этого насыпать наполнитель слоем толщиной 3 см.
Следите за тем, чтобы кошачий туалет или клетка всегда были заполнены свежим слоем наполнителя. Удаляйте загрязненные части наполнителя или, в случае необходимости, меняйте всю подстилку целиком.
Условия хранения: В сухом прохладном месте
');
insert into products values (3631, 2, 18, 81,'Наполнитель для кошачьего туалета Cat''s Best Universal Древесный впитывающий', 525, '7л','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Германия
','Натуральный универсальный наполнитель из растительных волокон для туалетов и клеток всех мелких животных: идеальное решение для кошек, мелких животных и птиц — особенно, если в доме живет несколько разных животных. Идеально подходит для ежедневной уборки. Испытанное средство для дополнительной подсыпки на особо влажные участки, например, вокруг поилок и т.п.
 Обладает уникальными абсорбирующими качествами — отлично удерживает влагу и запах — благодаря каппилярному действию растительных волокон запах и влага стойко связываются внутри волокон. Cat’s Best Universal превосходит обычные подстилки из опилок по силе впитывания.:
 Экологически чистый и биоразлагаемый на 100%. Производится из вторичного древесного сырья — производство кошачьих наполнителей не требует вырубки леса! Не содержит искусственных химических добавок;
Прекрасно поглощает неприятные запахи. Неприятный запах эффективно и в течение продолжительного времени связывается в капиллярной системе растительных волокон; без добавления химических веществ или ароматизаторов. Кошки любят естественный, свежий запах растительных волокон. Сделайте приятное себе, и своей кошке; Удерживает влагу.
Способ применения:
заполните лоток наполнителем слоем 3-5 см., не добавляйте другие наполнители;
регулярно убирайте отходы и перемешивайте для равномерного распределения.
Условия хранения: В сухом прохладном месте
');
insert into products values (3633, 2, 18, 81,'Наполнитель для кошачьего туалета Cat''s Best Universal Древесный впитывающий ароматизированный Клубника', 789, '10 л','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Германия
','Cat''s Best Universal Strawberry (Кетс Бест Универсал c ароматом клубники) Древесный впитывающий наполнитель для кошачьего туалета с лёгким ароматом клубники. Так же может использоваться для грызунов, птиц и небольших животных.
 Cat''s Best Universal является органическим природным продуктом из растительных волокон, добываемых из хвойной древесины пихты и ели. Наполнитель обладает высокой впитываемостью и устраняет неприятные запахи без добавки химикатов, а также не содержит химических добавок и на 100% биологически разложим, и поэтому его можно выбрасывать в канализацию.
Рекомендации по применению:
 Очистить кошачий туалет или клетку перед первым применением подстилки Cat''s Best Universal особенно тщательно (важно не применять моющие средства, содержащие аммиак). После этого насыпать наполнитель слоем толщиной 3 см. Следите за тем, чтобы кошачий туалет или клетка всегда были заполнены свежим слоем гигиенического наполнителя. Удаляйте загрязненные части или, в случае необходимости, меняйте весь наполнитель целиком.
 Универсальный наполнитель для кошек, грызунов и различных видов птиц прекрасно удерживает влагу и запах. Универсальный подстилочный материал для правильного содержания домашних животных и птиц, идеален также для мест с повышенной влажностью, например вокруг поилок и тд.
Условия хранения: В сухом прохладном месте
');
insert into products values (3634, 2, 18, 81,'Наполнитель для кошачьего туалета Мурзик Лесной древесный (зеленый)', 111, '4 л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Наполнитель Мурзик "Лесной" изготовлен из экологически чистой древесины хвойных пород с антисептическими свойствами и высокой влагоемкостью. Хорошо поглощает запахи и влагу, не прилипает к лапкам и шерсти животных.
Правила использования: насыпьте в сухой и чистый лоток наполнитель слоем 3-5 см. При появлении запаха замените частично использованный "Снежок" на новый. Полную замену наполнителя в лотке следует производить через 5-6 дней.
');
insert into products values (3635, 2, 18, 81,'Наполнитель на кошачьего туалета Pussy Cat древесный, красный', 189, '10 л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Основа:
 Экологически чистый наполнитель для кошачьих туалетов. Изготовлен из опилок натуральной древесины, спрессованных по специальной технологии.
Назначение:
 Применяется как наполнитель для кошачьих туалетов и туалетов других домашних животных. Приятный запах свежеспиленной древесины освежает воздух вокруг туалета. Дезинфицирующие свойства хвойных пород способствуют устранению болезнетворных микробов в выделениях кошек и других домашних питомцев.
');
insert into products values (3636, 2, 18, 81,'Наполнитель для кошачьего туалета Pussy Cat древесный, красный (термопак)', 111, '4,5 л ','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Основа:
Экологически чистый наполнитель для кошачьих туалетов. Изготовлен из опилок натуральной древесины, спрессованных по специальной технологии.
Назначение:
Применяется как наполнитель для кошачьих туалетов и туалетов других домашних животных. Приятный запах свежеспиленной древесины освежает воздух вокруг туалета. Дезинфицирующие свойства хвойных пород способствуют устранению болезнетворных микробов в выделениях кошек и других домашних питомцев.
');
insert into products values (3637, 2, 18, 81,'Наполнитель для кошачьего туалета Чистые Лапки древесный', 492, '37 л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Впитывающий древесный наполнитель для кошачьего туалета. Наполнитель изготовлен по особой технологии из экологически чистой сосны. Прессованные древесные гранулы прекрасно впитывают влагу и удерживают неприятные запахи. Сырье самого высокого качества и специальная технология обработки делают наполнитель очень экономичным в сравнении с более дешевыми аналогами. Наполнитель идеально подходит для использования в лотках с сеткой. Наполнитель обладает антибактериальными свойствами, имеет легкий хвойный запах.
Рекомендации по применению: насыпать слоем до 3 см в обычный лоток, до 1 см – в лоток с сеткой. Удаляйте твердые отходы совком, полностью замените наполнитель при появлении неприятного запаха.
Хранить при температуре от 5 °C до 25 °C.
');
insert into products values (3638, 2, 18, 81,'Наполнитель для кошек Homecat древесный, мелкие гранулы', 110, '3 кг. 9л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Впитывающий древесный наполнитель от компании HomeCat изготовлен из просушенных опилок деревьев хвойных пород. Гранулы диаметром около 6 мм не содержат химических ароматизаторов, канцерогенов и других вредных веществ, что исключает аллергические реакции как у животных, так и у человека.
 Наполнитель не прилипает к шерсти и лапам питомца, не разваливается, а потому меньше разбрасывается вокруг кошачьего туалета.
Преимущества продукта:
Обладает приятным ароматом хвои.
Не содержит искусственных добавок.
Может использоваться для туалетов кошек, грызунов и других некрупных домашних животных.
Нейтрализует появление нежелательных запахов.
Экологичен и полностью безопасен.
Не содержит вредных химических ароматизаторов, красителей, канцерогенов и аллергенов, как для людей, так и для кошек и других домашних животных.
Инструкция по применению:
Насыпьте наполнитель в лоток кошачьего туалета слоем до 3см.
При использовании лотка с сеткой достаточно насыпать наполнитель под сетку слоем 1см.
Твердые экскременты удаляйте совком по мере их появления.
При возникновении неприятного запаха полностью замените наполнитель в лотке кошачьего туалета.
Использованный наполнитель выбрасывайте в ведро.
Для максимальной гигиены Вашего питомца лоток необходимо мыть после каждой замены наполнителя.
 Хранить в сухом помещении при относительной влажности воздуха не более
 70%. Беречь от прямого воздействия влаги.
');