insert into products values (1154, 1, 5, 25,'Жидкое мыло для кошек и собак Veda Башмачок, для мытья лап, 220 мл', 93, '220 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Жидкое мыло БАШМАЧОК применяют для ежедневного ухода за кожно-шерстным покровом лап и живота собак и кошек после прогулки.
В состав средства входит косметический силиконизирующий компонент, который препятствует налипанию грязи и пыли на шерсть, а также способствует быстрому и полному ее очищению после прогулки. После первой же обработки на шерсти остается стойкая безопасная пленка, которая защищает животное во время следующей прогулки.
Последующие обработки поддерживают покрытие, которое не только отталкивает грязь, но и благодаря наличию в составе средства гвоздичного масла отпугивает насекомых и способствует быстрой релаксации мышц подвижных животных. В условиях зимы гвоздичное масло способствует нейтрализации негативных реакций на действие химических средств, применяемых для таяния снега и устранению аллергических реакций на них.
Характеристики:
Создает защитную пленку в местах обработки.
Эффективно защищает от противогололёдных реагентов.
Сохраняет действие вплоть до следующей прогулки.
Рекомендации по применению: для обработки домашних животных жидкое мыло БАШМАЧОК разводят теплой водой в тазу до образования пены и моют в нем лапы и живот. При сильном загрязнении можно использовать мыло в неразведенном виде, нанося его на живот и лапы. После этого животное вытирают, шерсть высушивают и при необходимости расчесывают.
Условия хранения: в закрытой упаковке производителя, в защищённом от прямых солнечных лучей месте при температуре от 0°C до + 25°С.
');
insert into products values (1156, 1, 5, 25,'Крем питательный для лап животных Пчелодар, с прополисом и маточным молочком, 50 мл', 181, '50мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Крем питательный из серии «Пчелодар» с нежной текстурой предназначен для ухода за кожей подушечек лап и когтями животного.
Активные компоненты крема (пчелиный воск, экстракт прополиса, маточное молочко, сбор трав и масло чайного дерева) восстанавливают защитный слой кожи, укрепляют кератиновую структуру когтей и предотвращают их расслаивание и ломкость; оказывают питающее, увлажняющее и смягчающее действие на загрубевшую кожу подушечек лап животного.
Крем быстро впитывается, не оставляет жирных следов и не склеивает шерстный покров.
 Подходит для животных с чувствительной кожей, склонной к аллергическим реакциями, а также щенкам и котятам.
Способ применения:
 небольшое количество крема нанести на чистую кожу подушечек лап, на когти и между пальцами, слегка втереть мягкими массирующими движениями, излишки снять сухой салфеткой.
 Хранить в закрытой упаковке производителя в сухом, защищенном от прямых солнечных лучей месте, отдельно от пищевых продуктов и кормов, при температуре от 0 до + 25°С.
Хранить в недоступном для детей месте!
');
insert into products values (1157, 1, 5, 25,'Крем защитный для лап собак и кошек Пчелодар с прополисом и воском', 242, '60 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Бережная защита лап во время прогулки.
 Крем защитный – инновационное средство для защиты лап животных во время про­гулки от неблагоприятного воздействия противогололедных химических реагентов и низких температур, для предотвращения травмирования кожи лап снежным настом, гравием или асфальтом.
Специально подобранный состав средства оказывает защитное, антисептическое, противовоспалительное и успокаивающее действие, также способствует размягчению загрубевшей и утолщенной кожи подушечек лап животного.
Крем усиленно питает, увлажняет и восстанавливает кожу животного, обеспечивая быстрое заживление мелких ран и трещин.
Экономичен в расходовании, не липнет, не загрязняет поверхность, легко смывается любым гигиеническим средством. Подходит для постоянного применения.
Безопасен при слизывании!
Способ применения:
 перед выходом на прогулку нанести небольшое количество крема на кожу подушечек лап и между пальцами, втереть до полного впитывания.
 Хранить в закрытой упаковке производителя в сухом, защищенном от прямых солнечных лучей месте, отдельно от пищевых продуктов и кормов, при температуре от 0 до + 25°С.
Хранить в недоступном для детей месте!
');
insert into products values (1159, 1, 5, 25,'Спрей для лап животных Пчелодар, Очищающий, 125 мл', 191, '125 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','«Спрей очищающий» - гигиеническое средство с мягкой формулой, предназначенное для быстрого удаления и очищения шерсти и кожи животного от любых загрязнений без смывания.
 Активные компоненты средства быстро и глубоко проникают внутрь загрязнения, размягчают, помогают полностью очистить и устранить неприятный специфический запах с кожно-шерстного покрова животного. Спрей усиленно увлажняет, питает и восстанавливает шерсть по всей длине, усиливая блеск и яркость окраса.
 Гипоаллергенная формула средства позволяет использовать животным с чувствительной кожей, склонной к раздражению и воспалению.
Спрей снимает статическое напряжение, облегчает расчесывание шерсти, помогает отталкивать пыль и грязь. Обладает приятным легким ароматом и не требует смывания. Подходит для частого применения.
 Спрей незаменим на выставках, на приеме у врача, в транспорте и т.д.
Способ применения:
 Встряхивают флакон и обильно распыляют на загрязненные места и стирают салфеткой.
УСЛОВИЯ ХРАНЕНИЯ:
 Хранить в закрытой упаковке производителя в сухом, защищенном от солнечных лучей месте, отдельно от пищевых продуктов и кормов при температуре от 0 до 25°С.
Хранить в недоступном для детей месте!
');
insert into products values (1160, 1, 5, 25,'Антискользин спрей Пчелодар, против скольжения лап, 125 мл', 214, '125 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Инновационная формула спрея «Антискользин» была разработана для решения про­блем, возникающих у животного при выступлении на выставках, подиумах, рингах и при проживании в квартирах, где полы имеют скользкую поверхность.
 Натуральная сосновая канифоль, входящая в состав, позволяет обеспечить амортизацию лап при движении и предотвратить травматизацию животного.
Нейтральный pH средства позволяет использовать его животным с чувствительной кожей и склонным к аллергическим реакциям. Подходит для постоянного применения. Не требует смывания.
Способ применения:
 Встряхивают флакон и распыляют на подушечки лап животного, затем дают спрею высохнуть, придерживая лапы на весу.
Подходит для частого применения. Не применять при индивидуальной повышенной чувствительности животного к компонентам спрея. При поподании спрея в глаза следует тщательно промыть их теплой водой.
Условия хранения:
 Хранить в закрытой упаковке производителя в сухом, защищенном от солнечных лучей месте, отдельно от пищевых продуктов и кормов при температуре от 0 до 25°С.
Хранить в недоступном для детей месте!
');
insert into products values (1162, 1, 5, 25,'Лапомойка для собак Paw Plunger', 1, '100*120 розовый','Возраст: Любой возраст
Размер породы: Мелкие породы, крупные породы
Страна производитель: Сша
','Это уникальное по своей простоте устройство позволит сохранить в чистоте Ваш дом и собаку даже после самых активных прогулок в грязную погоду.
Способ применения: Налейте воду до уровня верхних щетинок(для лучшего результата используйте немного моющего средства для лап). Аккуратно вставляйте по очереди лапы собаки и делайте по нескольку движений вверх и вниз. Лапомойка аккуратно очистит лапу от грязи, массируя ее ворсинками -щетками.
Резиновые лепестки предотвратят разбрызгивание воды. Когда лапы очищены от грязи, высушите их полотенцем для собак. Для достижения наилучшего результата рекомендуем использовать средство по уходу за лапами.
');
insert into products values (1164, 1, 5, 25,'Шампунь для щенков и собак АВЗ Elite Organic для лап, 270 мл', 417, '270 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Преимущества.
 Профессиональная косметика, адаптированная для домашнего применения. Первая косметика без ингредиентов животного происхождения, с минимальным содержанием синтетических компонентов.
 Фитосистема, в которой используется:
свыше 34 экстрактов растений высочайшего качества
уникальный комплекс из 14 аминокислот
растительные протеины
аминокислоты шелка
специально подобранные витамины
 Шампунь создан для ежедневного мытья лап и шерсти на животе после прогулок. Экстракты лекарственных растений защищают кожу и шерсть животного от агрессивного воздействия окружающей среды.
Легко удаляет уличную грязь, мазут, техническую соль, одновременно увлажняя и смягчая кожу, а также способствуя быстрому заживлению мелких порезов и ссадин на лапах. Идеально подходит для ежедневного применения.
Рекомендации к применению:
 Предназначен для регулярного уxoдa зa кoжнo-вoлocяным покровом лап собак и кошек. Перед обработкой рекомендовано смочить шерсть теплой водой, далее нанести шампунь, слегка втирая его до образования пены, затем смыть.
');
insert into products values (1165, 1, 5, 25,'Мыло жидкое для собак Animal Play для лап с D-пантенолом и экстрактом череды', 105, '250 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Жидкое мыло Animal Play для лап с D-пантенолом и экстратом череды предназначено для мытья лап и живота собак после прогулки.
 Очищающая формула мыла специально разработана с учетом структуры нежной шерсти и кожи собак и кошек. Мягкие моющие компоненты мыла эффективно и бережно очищают межпальцевые промежутки, подушечки на лапах, шерсть на лапах и животе собаки от всех видов загрязнений после прогулки.
 D-пантенол активно увлажняет, смягчает, питает нежную кожу лап, защищает от воздействия неблагоприятных факторов окружающей среды, способствует восстановлению кожи лап питомца и заживлению травм, полученных во время прогулки.
 Экстракт череды смягчает и укрепляет кожу лап, повышает защитные функции кожи, оказывает противовоспалительное действие, стимулирует регенерацию кожи.
 Идеально сбалансированная pH формула. Не раздражает слизистую оболочку глаз. Не содержит красителей. Придает шерсти свежий аромат зеленого чая.
Применение: смочить лапы и живот питомца теплой водой; намылить до образования пены; тщательно смыть.
Меры предосторожности: избегать попадания средства в глаза и уши животного, использовать только по назначению.
');
insert into products values (1166, 1, 5, 25,'Лапомойка для собак Paw Plunger, черная', 1, '11*10*4 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Сша
','Это уникальное по своей простоте устройство позволит сохранить в чистоте Ваш дом и собаку даже после самых активных прогулок в грязную погоду.
Способ применения: Налейте воду до уровня верхних щетинок(для лучшего результата используйте немного моющего средства для лап). Аккуратно вставляйте по очереди лапы собаки и делайте по нескольку движений вверх и вниз.
Лапомойка аккуратно очистит лапу от грязи, массируя ее ворсинками -щетками. Резиновые лепестки предотвратят разбрызгивание воды. Когда лапы очищены от грязи, высушите их полотенцем для собак. Для достижения наилучшего результата рекомендуем использовать средство по уходу за лапами.
');
insert into products values (1168, 1, 5, 25,'Воск для лап собак АЙДА ГУЛЯТЬ', 267, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Назначение продукта
 • Образует на поверхности кожи толстую водонепроницаемую пленку, защищающую кожу лап от воздействия противогололедных реагентов, бензина, мазута;
 • Образует жировую пленку, эффективно защищает кожу лап от воздействия низких температур, препятствует обморожению, уменьшает скольжение лап по льду;
 • Снижает возможность травмирования кожи лап льдом, снегом, песком, гравием, асфальтом;
 • Смягчает кожу подушечек лап.
');
insert into products values (1169, 1, 5, 25,'Крем для лап собак АЙДА ГУЛЯТЬ питательный, банка', 170, '120 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Нежный питательный крем "Айда гулять!" для дополнительного ухода за лапами собак после прогулки и мытья:
Смягчает, питает и увлажняет кожу подушечек лап;
Устраняет раздражение и шелушение;
Способствует заживлению мелких ссадин, царапин и трещин;
Придаёт коже упругость и эластичность;
Восстанавливает защитный слой кожи после применения моющих средств.
');
insert into products values (1170, 1, 5, 25,'Мыло для животных АЙДА ГУЛЯТЬ, для лап, жидкое', 265, '350 мл','Возраст: Любой возраст
Размер породы: Для всех пород
','Ультрамягкая формула мыла "Айда гулять обогащена молочной сывороткой и экстрактом череды, обеспечивает эффект 3 в 1: Отлично удаляет уличную грязь, противогололедные реагенты, мазут; Активно увлажняет и смягчает кожу; Снимает раздражение, восстанавливает поврежденную кожу лап.
Молочная сыворотка – натуральная увлажняющая добавка, насыщает кожу и шерсть ценными аминокислотами, минералами и витаминами. Экстракт череды обладает выраженными антиаллергенными, бактерицидными и противовоспалительными свойствами, рекомендуется для чувствительной кожи.
');
insert into products values (1171, 1, 5, 25,'Жидкое мыло для животных Veda Башмачок, для лап', 91, '220 мл','Возраст: Любой возраст
Размер породы: Для всех пород
','Жидкое мыло Башмачок для собак и кошек 220 мл. В состав средства входит косметический силиконизирующий компонент, который препятствует налипанию грязи и пыли на шерсть, а также способствует быстрому и полному ее очищению после прогулки.
 После первой же обработки на шерсти остается стойкая безопасная пленка, которая защищает животное во время следующей прогулки.
 Последующие обработки поддерживают покрытие, которое не только отталкивает грязь, но и благодаря наличию в составе средства гвоздичного масла отпугивает насекомых и способствует быстрой релаксации мышц подвижных животных.
 В условиях зимы гвоздичное масло способствует нейтрализации химических средств, применяемых для таяния снега и устранению аллергических реакций на них.
Способ употребления: для обработки домашних животных жидкое мыло БАШМАЧОК разводят теплой водой в тазу до образования пены и моют в нем лапы и живот. При сильном загрязнении можно использовать мыло в неразведенном виде, нанося его на живот и лапы. После этого животное вытирают, шерсть высушивают и при необходимости расчесывают.
');
insert into products values (1172, 1, 5, 25,'Бальзам для собак и кошек Veda Вединол для лап', 82, '25 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Гигиенический бальзам ВЕДИНОЛ для лап используют для ухода за лапами кошек и собак:
для предохранения от повреждений при интенсивных нагрузках на тренировках, прогулках;
при контакте лап с агрессивными химическими веществами (антигололёдными реагентами);
для оздоровительного ухода при трофических нарушениях тканей лап (потертости, покраснения);
после травм, порезов, ссадин, ушибов, обморожений для предупреждения воспалительных процессов и улучшения заживления тканей.
Эфирное масло и экстракт почек сосны, входящие в состав средства, содержат комплекс терпеноидов, который обладает выраженными противовоспалительными, антимикробными, регенерирующими, заживляющими свойствами. Полиэтиленгликоль обеспечивает смягчение тканей, защищает от пересушивания и обморожения подушечки лап, способствует повышению прочности и упругости когтей.
Средство представляет собой густую однородную массу от серовато-белого до желтовато-белого цвета, со специфическим запахом, характерным для соснового масла.
Рекомендации по применению: При необходимости лапы животного предварительно моют жидким мылом «Башмачок», ополаскивают водой и тщательно просушивают. Затем тонким слоем наносят бальзам на подушечки лап и дают ему впитаться.
Средство используют до и после прогулок, тренировок и других нагрузок на лапы. При проблемах лап, требующих регулярного гигиенического ухода (растрескивание, сухость, потертости), средство используют 2-3 раза в сутки, нанося на проблемные участки и прилегающие ткани. По продолжительности курса гигиенических процедур ограничений не существует.
Возможна индивидуальная повышенная чувствительность к компонентам средства.
Условия хранения:
 в закрытой упаковке производителя, в защищённом от прямых солнечных лучей месте при температуре от 0°C до + 25°С.
');
insert into products values (1173, 1, 5, 25,'Шампунь для щенков и собак АВЗ Elite Organic для лап, 270 мл', 417, '270 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Преимущества.
 Профессиональная косметика, адаптированная для домашнего применения. Первая косметика без ингредиентов животного происхождения, с минимальным содержанием синтетических компонентов.
 Фитосистема, в которой используется:
свыше 34 экстрактов растений высочайшего качества
уникальный комплекс из 14 аминокислот
растительные протеины
аминокислоты шелка
специально подобранные витамины
 Шампунь создан для ежедневного мытья лап и шерсти на животе после прогулок. Экстракты лекарственных растений защищают кожу и шерсть животного от агрессивного воздействия окружающей среды.
Легко удаляет уличную грязь, мазут, техническую соль, одновременно увлажняя и смягчая кожу, а также способствуя быстрому заживлению мелких порезов и ссадин на лапах. Идеально подходит для ежедневного применения.
Рекомендации к применению:
 Предназначен для регулярного уxoдa зa кoжнo-вoлocяным покровом лап собак и кошек. Перед обработкой рекомендовано смочить шерсть теплой водой, далее нанести шампунь, слегка втирая его до образования пены, затем смыть.
');
insert into products values (1174, 1, 5, 25,'Спрей для лап животных Пчелодар, Очищающий, 125 мл', 191, '125 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','«Спрей очищающий» - гигиеническое средство с мягкой формулой, предназначенное для быстрого удаления и очищения шерсти и кожи животного от любых загрязнений без смывания.
 Активные компоненты средства быстро и глубоко проникают внутрь загрязнения, размягчают, помогают полностью очистить и устранить неприятный специфический запах с кожно-шерстного покрова животного. Спрей усиленно увлажняет, питает и восстанавливает шерсть по всей длине, усиливая блеск и яркость окраса.
 Гипоаллергенная формула средства позволяет использовать животным с чувствительной кожей, склонной к раздражению и воспалению.
Спрей снимает статическое напряжение, облегчает расчесывание шерсти, помогает отталкивать пыль и грязь. Обладает приятным легким ароматом и не требует смывания. Подходит для частого применения.
 Спрей незаменим на выставках, на приеме у врача, в транспорте и т.д.
Способ применения:
 Встряхивают флакон и обильно распыляют на загрязненные места и стирают салфеткой.
УСЛОВИЯ ХРАНЕНИЯ:
 Хранить в закрытой упаковке производителя в сухом, защищенном от солнечных лучей месте, отдельно от пищевых продуктов и кормов при температуре от 0 до 25°С.
Хранить в недоступном для детей месте!
');
insert into products values (1175, 1, 5, 25,'Крем питательный для лап животных Пчелодар, с прополисом и маточным молочком, 50 мл', 181, '50мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Крем питательный из серии «Пчелодар» с нежной текстурой предназначен для ухода за кожей подушечек лап и когтями животного.
Активные компоненты крема (пчелиный воск, экстракт прополиса, маточное молочко, сбор трав и масло чайного дерева) восстанавливают защитный слой кожи, укрепляют кератиновую структуру когтей и предотвращают их расслаивание и ломкость; оказывают питающее, увлажняющее и смягчающее действие на загрубевшую кожу подушечек лап животного.
Крем быстро впитывается, не оставляет жирных следов и не склеивает шерстный покров.
 Подходит для животных с чувствительной кожей, склонной к аллергическим реакциями, а также щенкам и котятам.
Способ применения:
 небольшое количество крема нанести на чистую кожу подушечек лап, на когти и между пальцами, слегка втереть мягкими массирующими движениями, излишки снять сухой салфеткой.
 Хранить в закрытой упаковке производителя в сухом, защищенном от прямых солнечных лучей месте, отдельно от пищевых продуктов и кормов, при температуре от 0 до + 25°С.
Хранить в недоступном для детей месте!
');
insert into products values (1177, 1, 5, 25,'Влажные салфетки для лап Polidex 15шт', 51, '15шт','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Салфетки POLIDEX (Полидекс) мягко и бережно очищают даже самые сильные загрязнения с лап как щенков, так и взрослых собак всех пород и размеров. Придают блеск, уменьшают спутывание шерсти на лапах. Содержащаяся в салфетках силиконовая добавка образует водоотталкивающую плёнку, защищающую лапы животных от повреждения химическими веществами антигололедных реагентов, также сохраняет влажность кожных покровов собаки.
В составе салфеток предусмотрен антисептик, активно действующий против грам-положительных бактерий, в меньшей степени — против плесневых и грам-отрицательных бактерий. Также содержится антибактериальный компонент, обладающий широким спектром противомикробного действия в отношении грамм-отрицательных и грамм-положительных бактерий грибков дрожжей. Не содержат компонентов животного происхождения.
Гипоаллергенны. Не содержат спирт. Способ применения: Вскрыть упаковку, отогнув клейкий фиксатор, достать салфетку и обработать лапы животного, закрыть клейкую крышку упаковки, использованную салфетку выбросить в мусорный бак.
Хранение: сухое помещение при температуре не выше +25С
и относительной влажности воздуха не более 75%
');
insert into products values (1178, 1, 5, 25,'Лапомойка для собак Paw Plunger', 1, '100*120 розовый','Возраст: Любой возраст
Размер породы: Мелкие породы, крупные породы
Страна производитель: Сша
','Это уникальное по своей простоте устройство позволит сохранить в чистоте Ваш дом и собаку даже после самых активных прогулок в грязную погоду.
Способ применения: Налейте воду до уровня верхних щетинок(для лучшего результата используйте немного моющего средства для лап). Аккуратно вставляйте по очереди лапы собаки и делайте по нескольку движений вверх и вниз. Лапомойка аккуратно очистит лапу от грязи, массируя ее ворсинками -щетками.
Резиновые лепестки предотвратят разбрызгивание воды. Когда лапы очищены от грязи, высушите их полотенцем для собак. Для достижения наилучшего результата рекомендуем использовать средство по уходу за лапами.
');
insert into products values (1180, 1, 5, 25,'Лапомойка для собак Paw Plunger, черная', 1, '11*10*4 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Сша
','Это уникальное по своей простоте устройство позволит сохранить в чистоте Ваш дом и собаку даже после самых активных прогулок в грязную погоду.
Способ применения: Налейте воду до уровня верхних щетинок(для лучшего результата используйте немного моющего средства для лап). Аккуратно вставляйте по очереди лапы собаки и делайте по нескольку движений вверх и вниз.
Лапомойка аккуратно очистит лапу от грязи, массируя ее ворсинками -щетками. Резиновые лепестки предотвратят разбрызгивание воды. Когда лапы очищены от грязи, высушите их полотенцем для собак. Для достижения наилучшего результата рекомендуем использовать средство по уходу за лапами.
');
insert into products values (1182, 1, 5, 25,'Жидкое мыло для кошек и собак Veda Башмачок, для мытья лап, 220 мл', 93, '220 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Жидкое мыло БАШМАЧОК применяют для ежедневного ухода за кожно-шерстным покровом лап и живота собак и кошек после прогулки.
В состав средства входит косметический силиконизирующий компонент, который препятствует налипанию грязи и пыли на шерсть, а также способствует быстрому и полному ее очищению после прогулки. После первой же обработки на шерсти остается стойкая безопасная пленка, которая защищает животное во время следующей прогулки.
Последующие обработки поддерживают покрытие, которое не только отталкивает грязь, но и благодаря наличию в составе средства гвоздичного масла отпугивает насекомых и способствует быстрой релаксации мышц подвижных животных. В условиях зимы гвоздичное масло способствует нейтрализации негативных реакций на действие химических средств, применяемых для таяния снега и устранению аллергических реакций на них.
Характеристики:
Создает защитную пленку в местах обработки.
Эффективно защищает от противогололёдных реагентов.
Сохраняет действие вплоть до следующей прогулки.
Рекомендации по применению: для обработки домашних животных жидкое мыло БАШМАЧОК разводят теплой водой в тазу до образования пены и моют в нем лапы и живот. При сильном загрязнении можно использовать мыло в неразведенном виде, нанося его на живот и лапы. После этого животное вытирают, шерсть высушивают и при необходимости расчесывают.
Условия хранения: в закрытой упаковке производителя, в защищённом от прямых солнечных лучей месте при температуре от 0°C до + 25°С.
');
insert into products values (1183, 1, 5, 25,'Влажные салфетки для ухода за лапами для собак и кошек Teddy Pets (30 шт)', 81, '240 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Влажные салфетки "Тедди Петс" предназначены для очистки лап домашних животных от уличной грязи, а также для ухода за шерстью и кожей лап вашего питомца.
Очищают кожу и шерсть лап домашних животных от уличной грязи. Ухаживают за кожей и межпальцевыми поверхностями. Оказывают увлажняющее и смягчающее действие на кожу лап. Рекомендуются регулярно применять после выгула домашних животных. Антиоксидант (витамин Е) препятствует старению кожи лап и подушечек животных.
Обладают регенерирующим действием за счет экстракта масла Ши.  Увлажняют кожу и шерсть. Применение мягкого ароматизатора обеспечивает устранение неприятных запахов.
Особенности:
Обладают защитными свойствами
Оказывают увлажняющее и смягчающее действие на кожу лап
Очищают кожу и шерсть лап домашних животных от уличной грязи
Антиоксидант (витамин Е) препятствует старению кожи лап и подушечек животных
Обладают регенерирующим действием
Способ применения: Для очистки и обработки поверхностей. Отогнуть клапан в указанном месте и достать одноразовую салфетку. Закрыть клапан. Использовать по назначению.
');
insert into products values (1185, 1, 5, 25,'Мыло жидкое для собак Animal Play для лап с D-пантенолом и экстрактом череды', 105, '250 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Жидкое мыло Animal Play для лап с D-пантенолом и экстратом череды предназначено для мытья лап и живота собак после прогулки.
 Очищающая формула мыла специально разработана с учетом структуры нежной шерсти и кожи собак и кошек. Мягкие моющие компоненты мыла эффективно и бережно очищают межпальцевые промежутки, подушечки на лапах, шерсть на лапах и животе собаки от всех видов загрязнений после прогулки.
 D-пантенол активно увлажняет, смягчает, питает нежную кожу лап, защищает от воздействия неблагоприятных факторов окружающей среды, способствует восстановлению кожи лап питомца и заживлению травм, полученных во время прогулки.
 Экстракт череды смягчает и укрепляет кожу лап, повышает защитные функции кожи, оказывает противовоспалительное действие, стимулирует регенерацию кожи.
 Идеально сбалансированная pH формула. Не раздражает слизистую оболочку глаз. Не содержит красителей. Придает шерсти свежий аромат зеленого чая.
Применение: смочить лапы и живот питомца теплой водой; намылить до образования пены; тщательно смыть.
Меры предосторожности: избегать попадания средства в глаза и уши животного, использовать только по назначению.
');
insert into products values (1186, 1, 5, 25,'Крем защитный для лап собак и кошек Пчелодар с прополисом и воском', 242, '60 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Бережная защита лап во время прогулки.
 Крем защитный – инновационное средство для защиты лап животных во время про­гулки от неблагоприятного воздействия противогололедных химических реагентов и низких температур, для предотвращения травмирования кожи лап снежным настом, гравием или асфальтом.
Специально подобранный состав средства оказывает защитное, антисептическое, противовоспалительное и успокаивающее действие, также способствует размягчению загрубевшей и утолщенной кожи подушечек лап животного.
Крем усиленно питает, увлажняет и восстанавливает кожу животного, обеспечивая быстрое заживление мелких ран и трещин.
Экономичен в расходовании, не липнет, не загрязняет поверхность, легко смывается любым гигиеническим средством. Подходит для постоянного применения.
Безопасен при слизывании!
Способ применения:
 перед выходом на прогулку нанести небольшое количество крема на кожу подушечек лап и между пальцами, втереть до полного впитывания.
 Хранить в закрытой упаковке производителя в сухом, защищенном от прямых солнечных лучей месте, отдельно от пищевых продуктов и кормов, при температуре от 0 до + 25°С.
Хранить в недоступном для детей месте!
');
insert into products values (1189, 1, 5, 25,'Жидкое мыло для животных Veda Башмачок, для лап', 91, '220 мл','Возраст: Любой возраст
Размер породы: Для всех пород
','Жидкое мыло Башмачок для собак и кошек 220 мл. В состав средства входит косметический силиконизирующий компонент, который препятствует налипанию грязи и пыли на шерсть, а также способствует быстрому и полному ее очищению после прогулки.
 После первой же обработки на шерсти остается стойкая безопасная пленка, которая защищает животное во время следующей прогулки.
 Последующие обработки поддерживают покрытие, которое не только отталкивает грязь, но и благодаря наличию в составе средства гвоздичного масла отпугивает насекомых и способствует быстрой релаксации мышц подвижных животных.
 В условиях зимы гвоздичное масло способствует нейтрализации химических средств, применяемых для таяния снега и устранению аллергических реакций на них.
Способ употребления: для обработки домашних животных жидкое мыло БАШМАЧОК разводят теплой водой в тазу до образования пены и моют в нем лапы и живот. При сильном загрязнении можно использовать мыло в неразведенном виде, нанося его на живот и лапы. После этого животное вытирают, шерсть высушивают и при необходимости расчесывают.
');
insert into products values (1191, 1, 5, 26,'Набор для ухода за зубами собак 8 in1 Pro-Sense Dental Solucions', 618, '204 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Сша
Особенности: Для гигиенты полости рта
',' В набор входит паста, щетка и щетка-напалечник. Формула с энзимами помогает убирать зубной налет и предупреждает образование зубного камня.
Паста безопасна при проглатывании.
Набор обеспечивает превосходное здоровье зубов.
Подходит для собак любого размера.
Применение: выдавите немного пасты на палец и позвольте собаке слизнуть ее. Нанесите пасту на щетку и аккуратно почистите собаке зубы. Для труднодоступных мест используйте напалечник. Паста не требует смывания.
Условия хранения: от +5 С° до +25 С°.
');
insert into products values (1192, 1, 5, 26,'Зубная щетка для собак Triol двусторонняя, 210мм ', 113, '30 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Двухсторонняя зубная щетка может применяться для чистки зубов более крупных собак. Щетка снабжена двумя чистящими головками разного размера, прикрепленными к длинной рукояти, надежно защищающей руки от клыков вашего питомца. Зубная щетка имеет мягкую щетину, которая бережно очищает поверхность зубов, промежутки между зубами и массирует десны. В сочетании с зубной пастой, щетки обеспечат надлежащий уход за ротовой полостью вашего домашнего питомца.
Во время процедуры старайтесь поглаживать любимца, разговаривайте с ним успокаивающим тоном. Не затягивайте обработку пасти. Она должна длиться не более нескольких минут. Если собака оказывает отчаянное сопротивление, отложите мероприятие на другой раз или обратитесь за консультацией к кинологу.
Очищать пасть следует как минимум дважды в неделю.
Щенкам чистка молочных зубов не нужна. Но важно со щенячьего возраста воспитать спокойное отношение к непривычному для собак действу. Чтобы малыши начинали приучаться к нему с детства, необходимо регулярно протирать им десна.
Упаковка: блистер. Цвет: розовый, голубой. Размер 210*25*20мм.
');
insert into products values (1193, 1, 5, 26,'Набор зубных щеток-напальчников Triol, 60мм (уп.2шт.)', 133, '30 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Зубные щетки-напальчники предназначены для бережного ухода за зубами и деснами собаки. В набор входят резиновая щетка для массажа десен и щетка с мягкой щетиной для очистки зубов от налета. В сочетании с зубной пастой, щетки обеспечат надлежащий уход за ротовой полостью вашего домашнего питомца.
Во время процедуры старайтесь поглаживать любимца, разговаривайте с ним успокаивающим тоном. Не затягивайте обработку пасти. Она должна длиться не более нескольких минут. Если собака оказывает отчаянное сопротивление, отложите мероприятие на другой раз или обратитесь за консультацией к кинологу.
Очищать пасть следует как минимум дважды в неделю.
Щенкам чистка молочных зубов не нужна. Но важно со щенячьего возраста воспитать спокойное отношение к непривычному для собак действу. Чтобы малыши начинали приучаться к нему с детства, необходимо регулярно протирать им десна.
Упаковка: блистер (2шт.). Цвет: розовый, голубой. Размер (длина, ширина, высота): 60*30*15мм.
');
insert into products values (1194, 1, 5, 26,'Спрей для кошек и собак Beaphar Fresh Breath Spray для чистки зубов и освежения дыхания', 999, ' 150 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Нидерланды
Особенности: Для чистки зубов
','Спрей для чистки зубов и свежего дыхания у кошек и собак. Прост в применении (не требует использования зубной щетки), помогает сохранить здоровье полости рта. Благодаря ферментам, удаляет налёт и бактерии, методом разрушения остатков пищи. Устраняет неприятный запах из пасти, чистит зубы и дёсны.
Способ применения: аккуратно приподнимите губу и опрыскайте зубы собаки и кошки с расстояния 5–10 см (3–4 нажатия на дозатор), повторяйте процедуру ежедневно после каждого кормления. Для наибольшей эффективности используйте этот продукт вместе с зубной пастой Beaphar. Результат будет заметен при регулярном применении.
Хранение: хранить при комнатной температуре не выше 25°С, в темном месте, недоступном для детей.
');
insert into products values (1195, 1, 5, 26,'Зубная паста для собак и кошек Beaphar со вкусом печени', 681, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Печень
Страна производитель: Нидерланды
Особенности: Для чистки зубов
','Зубная паста Beaphar со вкусом печени обеспечивает ежедневную защиту зубов вашей собаки и кошки. Ферменты в составе зубной пасты предотвращают образование зубного налета и зубного камня путем разрушения остатков пищи в ротовой полости, обеспечивая свежее дыхание и здоровье зубов. Вкус печени делает пасту еще привлекательнее.
Способ применения: используйте зубную щетку Beaphar для чистки зубов у кошек и собак. Намочите зубную щетку, нанесите на неё немного пасты, и дайте питомцу попробовать, а после почистите зубы. Не требует полоскания. После чистки зубов предоставьте животному доступ к свежей питьевой воде.
Хранение: хранить при комнатной температуре не выше 25°С, в темном месте, недоступном для детей.
');
insert into products values (1200, 1, 5, 26,'Гель для животных Veda Дентаведин для обработки полости рта', 76, '15 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Для гигиенты полости рта
','Средство обеспечивает оздоровление и очищение слизистых ротовой полости, улучшает их внешний вид и состояние, способствует устранению зубного камня, устраняет неприятный запах, препятствует развитию кариеса у собак, кошек и других мелких домашних животных.
Рекомендации по применению:
для оздоровления слизистых ротовой полости, препятствия развитию кариеса, снижения риска развития воспалительных процессов пародонта, устранения запаха средство наносят на область десен 2 раза в день в течение 7-10 дней. При необходимости процедуры можно продолжить или повторить с перерывом 2-3 дня.
Для устранения зубного камня средство наносят на зубы и десны 2 раза в день в течение 5-7 дней, затем устраняют зубные отложения мягкой палочкой, обрабатывают пародонтальные карманы и область десен вокруг них. После ультразвукового удаления зубного камня рекомендуется обрабатывать средством десны и зубы в течение 14 дней.
Не является лекарственным препаратом. Гипоаллергенно. Возможна индивидуальная непереносимость отдельных  компонентов средства.
Условия хранения:
 в закрытой упаковке производителя, в защищённом от прямых солнечных лучей месте при температуре от 0°C до + 25°С.
');
insert into products values (1201, 1, 5, 26,'Спрей для собак и кошек Пчелодар Крепкие зубки для обработки десен, 50 мл', 295, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Лучшая забота о здоровье ротовой полости животного
 Эффективное средство Крепкие зубки применяют для бережного гигиенического ухода, а также в составе комплексной терапии при лечении заболеваний полости рта животного.
 Средство Крепкие зубки помогает уменьшить дискомфорт (отечность, покраснение и боль десен) у животного при прорезывании молочных зубов, после снятия зубного камня, удаления зубов и при различных заболеваниях ротовой полости (стоматит, гингивит, альвеолит, пародонтит и т.д.).
 При регулярном использовании предупреждает появление налета и образования зуб­ного камня, предотвращает размножение патогенной микрофлоры во рту животного.
 За счет входящего в состав ментола, средство помогает быстро нейтрализовать непри­ятный специфический запах из пасти животного.
Способ применения:
 Спреем "Крепкие зубки" орошают ротовую полость жи­вотного 2 раза в день в течение 7-10 дней. После обработки необходимо воздержаться от дачи воды и корма в течение 30 минут. При необходимости гигиенические процеду­ры можно продолжить или повторить через 2-3 дня.
 Хранить при температуре от 0 до 25°С.
');
insert into products values (1202, 1, 5, 26,'Гель для обработки десен Пчелодар Крепкие зубки', 173, '250 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Лучшая забота о здоровье ротовой полости животного
 Эффективное средство Крепкие зубки применяют для бережного гигиенического ухода, а также в составе комплексной терапии при лечении заболеваний полости рта животного.
 Средство Крепкие зубки помогает уменьшить дискомфорт (отечность, покраснение и боль десен) у животного при прорезывании молочных зубов, после снятия зубного камня, удаления зубов и при различных заболеваниях ротовой полости (стоматит, гингивит, альвеолит, пародонтит и т.д.).
 При регулярном использовании предупреждает появление налета и образования зуб­ного камня, предотвращает размножение патогенной микрофлоры во рту животного.
 За счет входящего в состав ментола, средство помогает быстро нейтрализовать непри­ятный специфический запах из пасти животного.
Способ применения:
 Крепкие зубки в виде геля наносят на десны жи­вотного 2 раза в день в течение 7-10 дней. После обработки необходимо воздержаться от дачи воды и корма в течение 30 минут. При необходимости гигиенические процеду­ры можно продолжить или повторить через 2-3 дня.
 Хранить при температуре от 0 до 25°С.
');
insert into products values (1203, 1, 5, 26,'Гель для чистки зубов для собак Tropiclean "Fresh Breath" Ягодный', 903, '59мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Сша
','Для чистки зубов и свежего и приятного дыхания каждый день.
 Создан специально для животных, которые не любят, когда им чистят зубы зубной щеткой. Гель Tropiclean не требует использования зубной щетки.
 Гель убивает бактерии, вызывающие неприятный запах изо рта, зубной налет и воспаление дёсен, предотвращает развитие пародонтоза. Данный гель также снимает незначительные раздражения десен. Приятно пахнет ягодами.
Применение: Нанести по 2 капли геля непосредственно на зубы, имеющие налёт или зубной камень. Применять один раз в день, вечером после кормления.
 Желательно не кормить животное и не допускать питья воды за 30 минут до и после лечения. Удаление налёта и зубного камня начинается сразу после нанесения препарата.
Хранить при температуре от 5 до 25 °С.
');
insert into products values (1204, 1, 5, 26,'Гель для чистки зубов для собак Tropiclean "Fresh Breath" с ванилью и мятой', 903, '59мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Сша
','Гель от компании Tropiclean создан специально для ухода за зубами Ваших четвероногих питомцев. Средство помогает поддерживать гигиену полости рта, эффективно удаляет налет и остатки пищи, а также предотвращает прилипание еды к зубам. Гель отлично устраняет вредные бактерии, вызывающие неприятный запах изо рта. Ежедневное использование средства укрепит здоровье зубов Вашего любимца и освежит дыхание.
Применение: Нанести по 2 капли геля непосредственно на зубы, имеющие налёт или зубной камень. Применять один раз в день, вечером после кормления.
 Желательно не кормить животное и не допускать питья воды за 30 минут до и после лечения. Удаление налёта и зубного камня начинается сразу после нанесения препарата.
Хранить при температуре от 5 до 25 °С.
');
insert into products values (1205, 1, 5, 26,'Зубная щетка для собак Beaphar Toothpaste на палец', 259, '18 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Нидерланды
Особенности: Для гигиенты полости рта
','Многие проблемы со здоровьем могут быть следствием отсутствия внимания к гигиене полости пасти. Ежедневная чистка удаляет частицы пищи и снижает количество бактерий. Раннее образование налета надо удалять с целью предотвращения неприятного запаха из пасти и зубов.
Зубная щетка Toothbrush для собак подходит для собак всех размеров и пород. Мягкие и гибкие щетинки разной длины, разработанные по форме зубов собаки, не травмируют десны и помогают очистить все зубы, даже в самых труднодоступных местах. Благодаря специальной прорезиненной ручке щетку удобно одевать на палец и она не выскальзывает во время использования.
Использование зубной щетки на палец: кисть удобно помещается на пальце, что позволяет легко добраться до всех областей полости рта. Убедитесь, что ваш питомец максимально спокоен перед началом процедуры. Щетка должна быть увлажнена перед использованием. Нанесите немного зубной пасты Beaphar. Аккуратно почистите все зубы. Гигиена полости пасти рассматривается как часть ухода и должна проводиться ежедневно, чтобы достичь максимальной пользы.
');
insert into products values (1206, 1, 5, 26,'Двойная зубная щетка для собак и кошек всех пород Beaphar Toothbrush', 342, '10 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Нидерланды
','Представляет собой двустороннюю щетку для очищения зубов собак и кошек всех размеров и пород. Мягкие и гибкие щетинки разной длины, разработанные по форме зубов животного, не травмируют десны и помогают очистить все зубы, даже в самых труднодоступных местах. Благодаря специальной прорезиненной ручке щетку удобно держать и она не выскальзывает во время использования. Подходит собакам и кошкам, особенно тем, которые питаются консервами, а не сухим кормом, для удаления остатков корма и налета на зубах и профилактики об разования зубного камня, неприятного запаха и порчи зубов.
Способ применения:
 Убедиться, что собака максимально спокойна до начала процедуры чистки зубов. Увлажнить щетку перед использованием и нанести на нее немного зубной пасты. Не использовать для чистки зубов собаки человеческую зубную пасту, поскольку она содержит пенообразователи, раздражающие желудок животного.
 Аккуратно отодвигая верхнюю и нижнюю губу, почистить все зубы. Если чистка зубов производится впервые, сначала почистить только несколько зубов. Увеличивать их количество при каждой следующей чистке до тех пор, пока собака не привыкнет к полной чистке зубов. Ежедневное применение позволит быстро приучить собаку к этой процедуре. Не разрешать собаке жевать щетку. Заменить зубную щетку после трех месяцев ежедневного использования или раньше, если это необходимо.
');
insert into products values (1207, 1, 5, 26,'Набор для ухода за зубами для собак 8in1 Pro-Sense, 3 предмета', 582, '3 предмета','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Сша
Особенности: Для зубов и полости рта
','В набор входит паста, щетка и щетка-напалечник. Формула с энзимами помогает убирать зубной налет и предупреждает образование зубного камня. Паста безопасна при проглатывании. Набор обеспечивает превосходное здоровье зубов. Подходит для собак любого размера.
Применение: Нанесите пасту на щетку и аккуратно почистите собаке зубы. Для труднодоступных мест используйте напалечник. Паста не требует смывания.
Условия хранения: Препарат хранят в сухом, защищенном от света, недоступном для детей и животных месте, отдельно от пищевых продуктов и кормов при температуре от 15 до 25°С. Срок годности препарата при соблюдении условий хранения – 36 месяцев.
');
insert into products values (1208, 1, 5, 26,'Зубная щетка для животных Show Tech Trio-Pet Toothbrush 3-х сторонняя', 413, '10 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','SHOW TECH Trio-Pet Toothbrush зубная щетка 3-х сторонняя.
 Трехсторонняя зубная щетка для собак, изготовлена с учетом анатомического строения ротовой полости собаки. Эффективно очищает зубы собаки от желтого налета и зубного камня. Сокращает время на обработку ротовой полости животного.
 Зубная щетка Trio-Pet очищает поверхность зубов одновременно с трех сторон: внешней, внутренней и верхней.
 Отличительная особенность этой зубной щетки заключается в том, что она легко одевается на зубы и так можно скользить по ряду зубов без проскальзывания.
 Прочные нейлоновые щетины, с этой щеткой чистить зубы легче, чем с другими, обычными моделями зубных щеток.
 Подходит собакам и кошкам.
');
insert into products values (1209, 1, 5, 26,'Набор для ухода за зубами для собак мини-пород Tropiclean Свежее дыхание', 1, '89 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Сша
','Состав набора: Гель для чистки зубов Tropiclean “Fresh Breath” 59 мл, трехщетинная зубная щетка, зубная щетка напалечник.
Применение геля: Выдавите небольшое количество геля непосредственно на зубной камень. Вы увидите, как собака, слизывая его, равномерно распределит его по всем зубам. Рекомендуется наносить 1 раз в день. Для большего эффекта рекомендуется убрать еду и воду на 30 минут до и после нанесения. Курс приема 30 дней. Результат будет виден уже после первой недели применения.

Хранить при температуре от 5 до 25 °С.
');
insert into products values (1210, 1, 5, 26,'Набор для ухода за зубами для собак Tropiclean Свежее дыхание', 882, '89 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Сша
','Состав набора: Гель для чистки зубов Tropiclean “Fresh Breath” 59 мл, трехщетинная зубная щетка, зубная щетка напалечник.
Применение геля: Выдавите небольшое количество геля непосредственно на зубной камень. Вы увидите, как собака, слизывая его, равномерно распределит его по всем зубам. Рекомендуется наносить 1 раз в день. Для большего эффекта рекомендуется убрать еду и воду на 30 минут до и после нанесения. Курс приема 30 дней. Результат будет виден уже после первой недели применения.
Хранить при температуре от 5 до 25 °С.
');
insert into products values (1211, 1, 5, 26,'Гель для чистки зубов для собак Tropiclean Свежее дыхание, отбеливающий', 1, '118мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Сша
','Отбеливающий гель для чистки зубов Tropiclean "Свежее дыхание" - естественный способ чистки зубов от налета и зубного камня у животных.
Специальная формула геля 3D MicroGuard содержит смесь натуральных компонентов, которые действуют на расщепление зубного налета и камня, предупреждают гингивит, уничтожают неприятный запах изо рта, делают зубы здоровыми и белоснежными, уничтожают бактерии, которые вызывают неприятный запах изо рта. И самое приятное - зубная щетка больше не нужна!
Применение:
Выдавить небольшое количество  геля на зубную щетку. Чистить щеткой всю поверхность зубов. Рекомендуется чистить 1 раз в день. Для большего эффекта рекомендуется убрать еду и воду на 30 минут до и после нанесения.

Хранить при температуре от 5 до 25 °С.
');
insert into products values (1212, 1, 5, 26,'Набор для ухода за зубами для собак мини-пород Tropiclean Свежее дыхание, отбеливающий', 1, '89 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Сша
','Состав набора: Гель для чистки зубов Tropiclean “FreshBreath” супер отбеливание 59 мл, капли для освежения дыхания для питьевой воды 59 мл, трехщетинная зубная щетка, зубная щетка-напальчник.
Применение геля для чистки зубов питомца:
Выдавить небольшое количество  геля на зубную щетку. Чистить щеткой всю поверхность зубов. Рекомендуется чистить 1 раз в день. Для большего эффекта рекомендуется убрать еду и воду на 30 минут до и после нанесения.
Применение капель: Встряхнуть, добавить в воду количество, равное нажатиям на пульверизатор:
 1 нажатие - на 160 мл питьевой воды
 2 нажатия – на 320 мл питьевой воды
 3 нажатия - на 500 мл питьевой воды.
 Для ежедневного использования.
Хранить при температуре от 5 до 25 °С.
');
insert into products values (1213, 1, 5, 26,'Набор для ухода за зубами для собак Tropiclean Свежее дыхание, отбеливающий', 1, '108 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Сша
','Состав набора: Гель для чистки зубов Tropiclean “FreshBreath” супер отбеливание 59 мл, капли для освежения дыхания для питьевой воды 59 мл, трехщетинная зубная щетка, зубная щетка-напальчник.
Применение геля для чистки зубов питомца:
Выдавить небольшое количество  геля на зубную щетку. Чистить щеткой всю поверхность зубов. Рекомендуется чистить 1 раз в день. Для большего эффекта рекомендуется убрать еду и воду на 30 минут до и после нанесения.
Применение капель: Встряхнуть, добавить в воду количество, равное нажатиям на пульверизатор:
 1 нажатие - на 160 мл питьевой воды
 2 нажатия – на 320 мл питьевой воды
 3 нажатия - на 500 мл питьевой воды.
 Для ежедневного использования.
Хранить при температуре от 5 до 25 °С.
');
insert into products values (1214, 1, 5, 26,'Спрей для собак Tropiclean Свежее дыхание, ягодный', 562, '118мл','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Ягоды
Страна производитель: Сша
','Без надлежащего стоматологического ухода у 70% домашних животных к 3 годам начинают проявляться признаки заболеваний полости рта, которые, в конечном итоге могут привести к потере зубов или к другим серьезным проблемам со здоровьем.
 Спрей быстро освежает дыхание, защищает зубную эмаль, поддерживая белозубую улыбку. Имеет приятный аромат, который полюбят собаки.
Применение:
Использовать по мере необходимости для удаления запаха из пасти животного путем однократного нажатия на колпачок спрея.
 Хранить при температуре от 5 до 25 °С.
');
insert into products values (1216, 1, 5, 26,'Зубная паста для собак и кошек Beaphar со вкусом печени', 681, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Печень
Страна производитель: Нидерланды
Особенности: Для чистки зубов
','Зубная паста Beaphar со вкусом печени обеспечивает ежедневную защиту зубов вашей собаки и кошки. Ферменты в составе зубной пасты предотвращают образование зубного налета и зубного камня путем разрушения остатков пищи в ротовой полости, обеспечивая свежее дыхание и здоровье зубов. Вкус печени делает пасту еще привлекательнее.
Способ применения: используйте зубную щетку Beaphar для чистки зубов у кошек и собак. Намочите зубную щетку, нанесите на неё немного пасты, и дайте питомцу попробовать, а после почистите зубы. Не требует полоскания. После чистки зубов предоставьте животному доступ к свежей питьевой воде.
Хранение: хранить при комнатной температуре не выше 25°С, в темном месте, недоступном для детей.
');
insert into products values (1217, 1, 5, 26,'Гель для животных Veda Дентаведин для обработки полости рта', 76, '15 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Для гигиенты полости рта
','Средство обеспечивает оздоровление и очищение слизистых ротовой полости, улучшает их внешний вид и состояние, способствует устранению зубного камня, устраняет неприятный запах, препятствует развитию кариеса у собак, кошек и других мелких домашних животных.
Рекомендации по применению:
для оздоровления слизистых ротовой полости, препятствия развитию кариеса, снижения риска развития воспалительных процессов пародонта, устранения запаха средство наносят на область десен 2 раза в день в течение 7-10 дней. При необходимости процедуры можно продолжить или повторить с перерывом 2-3 дня.
Для устранения зубного камня средство наносят на зубы и десны 2 раза в день в течение 5-7 дней, затем устраняют зубные отложения мягкой палочкой, обрабатывают пародонтальные карманы и область десен вокруг них. После ультразвукового удаления зубного камня рекомендуется обрабатывать средством десны и зубы в течение 14 дней.
Не является лекарственным препаратом. Гипоаллергенно. Возможна индивидуальная непереносимость отдельных  компонентов средства.
Условия хранения:
 в закрытой упаковке производителя, в защищённом от прямых солнечных лучей месте при температуре от 0°C до + 25°С.
');
insert into products values (1219, 1, 5, 26,'Набор для ухода за зубами собак 8 in1 Pro-Sense Dental Solucions', 618, '204 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Сша
Особенности: Для гигиенты полости рта
',' В набор входит паста, щетка и щетка-напалечник. Формула с энзимами помогает убирать зубной налет и предупреждает образование зубного камня.
Паста безопасна при проглатывании.
Набор обеспечивает превосходное здоровье зубов.
Подходит для собак любого размера.
Применение: выдавите немного пасты на палец и позвольте собаке слизнуть ее. Нанесите пасту на щетку и аккуратно почистите собаке зубы. Для труднодоступных мест используйте напалечник. Паста не требует смывания.
Условия хранения: от +5 С° до +25 С°.
');
insert into products values (1220, 1, 5, 26,'Двойная зубная щетка для собак и кошек всех пород Beaphar Toothbrush', 342, '10 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Нидерланды
','Представляет собой двустороннюю щетку для очищения зубов собак и кошек всех размеров и пород. Мягкие и гибкие щетинки разной длины, разработанные по форме зубов животного, не травмируют десны и помогают очистить все зубы, даже в самых труднодоступных местах. Благодаря специальной прорезиненной ручке щетку удобно держать и она не выскальзывает во время использования. Подходит собакам и кошкам, особенно тем, которые питаются консервами, а не сухим кормом, для удаления остатков корма и налета на зубах и профилактики об разования зубного камня, неприятного запаха и порчи зубов.
Способ применения:
 Убедиться, что собака максимально спокойна до начала процедуры чистки зубов. Увлажнить щетку перед использованием и нанести на нее немного зубной пасты. Не использовать для чистки зубов собаки человеческую зубную пасту, поскольку она содержит пенообразователи, раздражающие желудок животного.
 Аккуратно отодвигая верхнюю и нижнюю губу, почистить все зубы. Если чистка зубов производится впервые, сначала почистить только несколько зубов. Увеличивать их количество при каждой следующей чистке до тех пор, пока собака не привыкнет к полной чистке зубов. Ежедневное применение позволит быстро приучить собаку к этой процедуре. Не разрешать собаке жевать щетку. Заменить зубную щетку после трех месяцев ежедневного использования или раньше, если это необходимо.
');
insert into products values (1221, 1, 5, 26,'Зубная щетка для собак Triol двусторонняя, 210мм ', 113, '30 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Двухсторонняя зубная щетка может применяться для чистки зубов более крупных собак. Щетка снабжена двумя чистящими головками разного размера, прикрепленными к длинной рукояти, надежно защищающей руки от клыков вашего питомца. Зубная щетка имеет мягкую щетину, которая бережно очищает поверхность зубов, промежутки между зубами и массирует десны. В сочетании с зубной пастой, щетки обеспечат надлежащий уход за ротовой полостью вашего домашнего питомца.
Во время процедуры старайтесь поглаживать любимца, разговаривайте с ним успокаивающим тоном. Не затягивайте обработку пасти. Она должна длиться не более нескольких минут. Если собака оказывает отчаянное сопротивление, отложите мероприятие на другой раз или обратитесь за консультацией к кинологу.
Очищать пасть следует как минимум дважды в неделю.
Щенкам чистка молочных зубов не нужна. Но важно со щенячьего возраста воспитать спокойное отношение к непривычному для собак действу. Чтобы малыши начинали приучаться к нему с детства, необходимо регулярно протирать им десна.
Упаковка: блистер. Цвет: розовый, голубой. Размер 210*25*20мм.
');
insert into products values (1222, 1, 5, 26,'Зубная щетка для животных Show Tech Trio-Pet Toothbrush 3-х сторонняя', 413, '10 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','SHOW TECH Trio-Pet Toothbrush зубная щетка 3-х сторонняя.
 Трехсторонняя зубная щетка для собак, изготовлена с учетом анатомического строения ротовой полости собаки. Эффективно очищает зубы собаки от желтого налета и зубного камня. Сокращает время на обработку ротовой полости животного.
 Зубная щетка Trio-Pet очищает поверхность зубов одновременно с трех сторон: внешней, внутренней и верхней.
 Отличительная особенность этой зубной щетки заключается в том, что она легко одевается на зубы и так можно скользить по ряду зубов без проскальзывания.
 Прочные нейлоновые щетины, с этой щеткой чистить зубы легче, чем с другими, обычными моделями зубных щеток.
 Подходит собакам и кошкам.
');
insert into products values (1224, 1, 5, 26,'Спрей для чистки зубов для собак Tropiclean Свежее дыхание', 562, '118мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Сша
',' Без надлежащего стоматологического ухода у 70% домашних животных к 3 годам начинают проявляться признаки заболеваний полости рта, которые, в конечном итоге могут привести к потере зубов или к другим серьезным проблемам со здоровьем.
 Спрей быстро освежает дыхание, защищает зубную эмаль, поддерживая белозубую улыбку. Имеет приятный аромат, который полюбят собаки.
Применение:
Использовать по мере необходимости для удаления запаха из пасти животного путем однократного нажатия на колпачок спрея.
Хранить при температуре от 5 до 25 °С.
');
insert into products values (1225, 1, 5, 26,'Спрей для кошек и собак Beaphar Fresh Breath Spray для чистки зубов и освежения дыхания', 999, ' 150 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Нидерланды
Особенности: Для чистки зубов
','Спрей для чистки зубов и свежего дыхания у кошек и собак. Прост в применении (не требует использования зубной щетки), помогает сохранить здоровье полости рта. Благодаря ферментам, удаляет налёт и бактерии, методом разрушения остатков пищи. Устраняет неприятный запах из пасти, чистит зубы и дёсны.
Способ применения: аккуратно приподнимите губу и опрыскайте зубы собаки и кошки с расстояния 5–10 см (3–4 нажатия на дозатор), повторяйте процедуру ежедневно после каждого кормления. Для наибольшей эффективности используйте этот продукт вместе с зубной пастой Beaphar. Результат будет заметен при регулярном применении.
Хранение: хранить при комнатной температуре не выше 25°С, в темном месте, недоступном для детей.
');
insert into products values (1227, 1, 5, 26,'Гель для обработки десен Пчелодар Крепкие зубки', 173, '250 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Лучшая забота о здоровье ротовой полости животного
 Эффективное средство Крепкие зубки применяют для бережного гигиенического ухода, а также в составе комплексной терапии при лечении заболеваний полости рта животного.
 Средство Крепкие зубки помогает уменьшить дискомфорт (отечность, покраснение и боль десен) у животного при прорезывании молочных зубов, после снятия зубного камня, удаления зубов и при различных заболеваниях ротовой полости (стоматит, гингивит, альвеолит, пародонтит и т.д.).
 При регулярном использовании предупреждает появление налета и образования зуб­ного камня, предотвращает размножение патогенной микрофлоры во рту животного.
 За счет входящего в состав ментола, средство помогает быстро нейтрализовать непри­ятный специфический запах из пасти животного.
Способ применения:
 Крепкие зубки в виде геля наносят на десны жи­вотного 2 раза в день в течение 7-10 дней. После обработки необходимо воздержаться от дачи воды и корма в течение 30 минут. При необходимости гигиенические процеду­ры можно продолжить или повторить через 2-3 дня.
 Хранить при температуре от 0 до 25°С.
');
insert into products values (1228, 1, 5, 26,'Набор зубных щеток-напальчников Triol, 60мм (уп.2шт.)', 133, '30 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Зубные щетки-напальчники предназначены для бережного ухода за зубами и деснами собаки. В набор входят резиновая щетка для массажа десен и щетка с мягкой щетиной для очистки зубов от налета. В сочетании с зубной пастой, щетки обеспечат надлежащий уход за ротовой полостью вашего домашнего питомца.
Во время процедуры старайтесь поглаживать любимца, разговаривайте с ним успокаивающим тоном. Не затягивайте обработку пасти. Она должна длиться не более нескольких минут. Если собака оказывает отчаянное сопротивление, отложите мероприятие на другой раз или обратитесь за консультацией к кинологу.
Очищать пасть следует как минимум дважды в неделю.
Щенкам чистка молочных зубов не нужна. Но важно со щенячьего возраста воспитать спокойное отношение к непривычному для собак действу. Чтобы малыши начинали приучаться к нему с детства, необходимо регулярно протирать им десна.
Упаковка: блистер (2шт.). Цвет: розовый, голубой. Размер (длина, ширина, высота): 60*30*15мм.
');
insert into products values (1232, 1, 5, 27,'Мыло для животных Чистотел Луговые травы', 64, '75 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Мыло с экстрактами луговых трав. Питает и увлажняет шерсть, обладает бактерицидным и антиаллергическим действием.
СПОСОБ ПРИМЕНЕНИЯ: Кожно-волосяной покров животного обильно смочите водой и намыльте, слегка втирая до получения обильной пены. Оставьте на 5-7 минут для воздействия, а затем тщательно смойте теплой водой. После обработки шерсть расчешите и высушите.
Хранить отдельно от пищевых продуктов в сухом темном месте.
');
insert into products values (1233, 1, 5, 27,'Пудра чистящая для собак Beaphar Grooming Powder', 947, '150 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Нидерланды
Особенности: Для кожи и шерсти
','Чистящая пудра предназначена для сухой чистки шерсти собак без использования воды и мыла. Делает шерсть свежей, устраняет неприятный запах и видимые загрязнения. Особенно рекомендуется использовать во время участия на выставках, шоу и других соревнованиях. Активные ингредиенты пудры очищают кожу и шерсть без использования воды и мыла. Коллоидный диоксид кремния в составе чистящей пудры способствует удержанию влаги в гидрофильных структурах дермы, обеспечивая длительное увлажнение, а также укрепление кожи, и обладает заживляющими и антисептическими свойствами. Трисиликат магния препятствует выпадению шерсти.
Способ применения: перед началом процедуры надеть перчатки. Насыпать пудру на руку и мягко нанести ее против роста шерсти, начиная с задней части животного, двигаясь к голове и избегая попадания пудры в глаза, уши, нос, пасть и на гениталии животного. Аккуратно втереть пудру и оставить на некоторое время. Тщательно вычесать животное по шерсти, удаляя пудру и загрязнения, пока шерсть не станет чистой. В случае попадания пудры в глаза, уши, нос, пасть и на гениталии животного тщательно промыть их водой.
Хранение: хранить при комнатной температуре не выше 25°С, в сухом и защищенном от света месте, недоступном для детей. Только для животных.
');
insert into products values (1235, 1, 5, 27,'Влажные салфетки для шерсти Polidex 15шт', 51, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Салфетки POLIDEX быстро очищают и освежают шерсть и кожу щенков и взрослых собак всех пород и размеров, прекрасно подходят для ежедневной обработки всех типов шерсти. Благодаря гидрогенизированному касторовому маслу кожа Вашего питомца увлажняется и смягчается.
Катионный ПАВ в составе придает мягкость шерсти, предотвращает спутывание. В составе салфеток предусмотрен антисептик, активно действующий против грам-положительных бактерий, в меньшей степени — против плесневых и грам-отрицательных бактерий. Могут использоваться так часто, как это необходимо.
Устраняют неприятный запах. Удобно заменяют частое мытьё. Салфетки не содержат специфические антимикробные препараты и антибиотики. Не вызывают привыкания. Гипоаллергенны. Не содержат спирт.
Хранение:сухое помещение при температуре не выше +25С
и относительной влажности воздуха не более 75%
');
insert into products values (1236, 1, 5, 27,'Влажные салфетки для ухода за шерсть для собак и кошек Teddy Pets, дезодорант+кондиционер (25 шт)', 81, '150 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Помогают ослабить аллергическую реакцию на шерсть животного. Устраняют стойкие неприятные запахи. Очищают шерсть домашних животных от различных видов загрязнений. Комплексно ухаживают за шерстью, обладая лечебными свойствами.
Тедди Петс Влажные салфетки для ухода за шерстью Дезодорант и кондиционер (с антиаллергенными свойствами)
 Обладают свойствами кондиционера, облегчая расчесывание шерсти. Придают шерсти натуральный блеск и здоровый вид, делая ее более ухоженной. Снижают аллергическую реакцию человека на шерсть животного за счет образования эластичной защитной пленки на шерсти.  Наличие антиоксиданта (витамин Е) препятствует старению кожи.
Восстанавливают шерсть, за счет эффективного витаминизированного ингредиента D-panthenol. Обладают выраженными дезодорирующими свойствами за счет применения мягкого натурального ароматизатора.  Имеют увеличенный размер салфеток (JumboSize).
Особенности:
Восстанавливают поврежденную структуру шерсти
Обладают кондиционирующими свойствами
Органический кондиционер обволакивай волос защитной эластичной пленкой. Способствует снижению аллергической реакции человека на шерсть животного.
Оказывают освежающее действие
Придают эластичность шерсти
Способ применения: Для очистки и обработки поверхностей. Отогнуть клапан в указанном месте и достать одноразовую салфетку. Закрыть клапан. Использовать по назначению.
');
insert into products values (1237, 1, 5, 27,'Крем-мыло для собак и кошек Пчелодар, с маточным молочком, 250 мл', 229, '250 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Крем-мыло для животных
 Бережный уход и очищение кожи и шерсти лап животных после прогулки.
Гипоаллергенное моющее средство с невероятно мягкой формулой предназначено для бережного ухода и нежного очищения шерсти и кожи от грязи после прогулки (остатков противогололедных реагентов, бензина, мазута, земли и т.д.); для устранения неприятных специфических запахов животного.
Крем-мыло оказывает усиленное увлажняющее, успокаивающее и антисептическое действие; позволяет предотвратить сухость, раздражение и трещины на коже.
Сбалансированный pH крем-мыла и отсутствие вредных химических примесей позво­ляет его использовать для интимной гигиены животного, а также щенкам и котятам. Экономичный расход, нежная формула крем-мыла и приятный цветочный аромат не оставят никого равнодушным!
Способ применения:
 загрязненные участки тела животного (лапы, живот, морда и т.д.) смачивают водой, наносят небольшое количество средства, втирают до образования пены, затем смывают теплой водой. Можно разбавить средство в емкости с водой и промыть загрязненные участки.
 Хранить в закрытой упаковке производителя в сухом, защищенном от прямых солнечных лучей месте, отдельно от пищевых продуктов и кормов, при температуре от 0 до + 25°С.
Хранить в недоступном для детей месте!
');
insert into products values (1238, 1, 5, 27,'Увлажняющий спрей-кондиционер для животных Пчелодар для распутывания колтунов, с маслом норки, 350 мл', 404, '350мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Увлажняющий спрей-кондиционер для распутывания колтунов с маслом норки
 Профессиональный уход за шерстью и кожей. Натуральное масло норки, входящее в состав средства, благодаря содержанию комплекса полиненасыщенных жирных кислот, глубоко проникает в кожно-шерстный покров, восстанавливает по всей длине сухие волоски и придает шерсти усиленный блеск и шелковистость.
После применения увлажняющего спрея-кондиционера шерсть мгновенно приобретает блеск и мягкость, легко расчесывается и не склеивается. Регулярное применение спрея-кондиционера, за счет наличия активных компонентов (энзимов), позволяет устранить стойкий природный запах животного, что особенно важно в период гона.
 Спрей-кондиционер обладает увлажняющим и антистатическим эффектом.
 Не делает шерстный покров жирным. Не требует смывания.
Способ применения:
 Спрей-кондиционер наносят на шерсть животного с расстояния 10-15 см, избегая попадания средства на слизистые оболочки, и дают высохнуть. Спрей-кондиционер применяют по мере необходимости.
 Хранить в закрытой упаковке производителя в сухом, защищенном от прямых солнечных лучей месте, отдельно от пищевых продуктов и кормов, при температуре от 0 до + 25°С.
Хранить в недоступном для детей месте!
');
insert into products values (1239, 1, 5, 27,'Спрей для животных Пчелодар, Антиколтун для распутывания шерсти, 125 мл', 200, '125 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','«Антиколтун» ЗооАрена спрей-кондиционер разработан специально для бережного распутывания колтунов и предотвращения их образования у животного.
 Спрей препятствует скоплению грязи, отталкивает пыль, снимает статическое напряжение, улучшает качество шерстного покрова, делая его мягким, блестящим и шелковистым. Обработанная спреем шерсть животного легко расчесывается, приобретает блеск, мягкость и шелковистость. Спрей «Антиколтун» можно наносить на сухую или влажную шерсть. Не требует смывания.
 Гипоаллергенная формула позволяет использовать средство животным с чувствитель­ной кожей, щенкам и котятам.
Способ применения:
 Наносят спрей «Антиколтун» с расстояния 10-15 см на шерсть животного, при этом особое внимание уделяя местам свалявшейся шерсти, втирая спрей пальцами в колтун. Дают впитаться в течение 3-5 минут, после чего начинают распутывать колтун, двигаясь от краев к центру.
 Подходит для частого применения. Не применять при индивидуальной повышенной чувствительности животного к компонентам спрея. При попадании спрея в глаза следует тщательно промыть их теплой водой.
УСЛОВИЯ ХРАНЕНИЯ:
 Хранить в закрытой упаковке производителя в сухом, защищенном от солнечных лучей месте, отдельно от пищевых продуктов и кормов при температуре от 0 до 25° С.
 Хранить в недоступном для детей месте!
');
insert into products values (1240, 1, 5, 27,'Антистатик спрей очищающий Пчелодар, для шерсти животных с антистатическим эффектом, 125 мл', 207, '125 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Спрей «Антистатик» с мягкой формулой для животных с антистатическим эффектом предназначен для быстрого очищения кожи и шерсти от грязи и пыли перед выходом на ринг, подиум, на приеме у врача, после прогулки и т.д.
 Активные компоненты спрея обеспечивают быстрое устранения загрязнений и снятие статического напряжения, облегчают расчесывание и улучшают структуру шерсти.
Регулярное использование спрея помогает отталкивать пыль и препятствует проникновению грязи.
 Спрей «Антистатик» имеет приятный аромат, не раздражает кожу животного и подходит для частого применения. Не требует смывания. Гипоаллергенно.
Способ применения:
 Встряхивают флакон и распыляют на шерсть животного до полного увлажнения, втирают руками и тщательно расчесывают.
УСЛОВИЯ ХРАНЕНИЯ:
 Хранить в закрытой упаковке производителя в сухом, защищенном от солнечных лучей месте, отдельно от пищевых продуктов и кормов при температуре от 0 до 25°С.
 Хранить в недоступном для детей месте!
');
insert into products values (1241, 1, 5, 27,'Лосьон собак и кошек Пчелодар Здоровая кожа, гигиенический для ухода за кожей, 100мл', 232, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Лосьон «Здоровая кожа»
 Снижение риска развития дерматологических заболеваний. Лосьон «Здоровая кожа» обладает нежной формулой и подходит для гигиенического ухода даже за самой чувствительной кожей животного. Специально подобранный комплексный состав лосьона (экстракты трав, морские водоросли, Д-пантенол) способствует мягкому очищению и удалению корочек, струпьев и других загрязнений с кожно-шерстного покрова.
Лосьон увлажняет и успокаивает раздраженные участки кожи, обладает антисептическим и противовоспалительным свойством, ускоряет заживление поврежденной ткани. Регулярное применение лосьона способствует оздоровлению кожи животного, повышению ее барьерной функции и устойчивости к неблагоприятным внешним факторам окружающей среды.
Лосьон эффективен при расчесах, ссадинах, мелких ранах, укусах и других повреждениях кожи.
Способ применения:
 обильно смачивают ватный или марлевый тампон лосьоном, далее протирают пора­женные участки кожи животного. Обработки повторяют по мере необходимости.
 Хранить в закрытой упаковке производителя в сухом, защищенном от прямых солнечных лучей месте, отдельно от пищевых продуктов и кормов, при температуре от 0 до + 25°С.
Хранить в недоступном для детей месте!
');
insert into products values (1242, 1, 5, 27,'Мыло для кошек и собак CitoDerm, дерматологическое', 89, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','CitoDerm мыло дерматологическое с берёзовым дёгтем и активированным углём создано для ухода за кожей и шерстью животных, склонных к дерматитам.
 Дерматологическое мыло CitoDerm — это удобный способ решения дерматологических проблем:
Избавляет от перхоти
Устраняет зуд и шелушение
Питает и увлажняет, сокращает период линьки
 Используйте кошкам и собакам при:
Аллергических реакциях
Блошиных дерматитах
Зуде, шелушении, покраснении кожи
 Дерматологическое мыло CitoDerm:
Легко смывается с шерсти
Не оставляет дегтярного запаха
Подходит животным светлых окрасов
 Активные компоненты:
Деготь березовый успокаивает воспалённую и зудящую кожу, питает и укрепляет шерсть, избавляет от перхоти и стимулирует рост шерсти.
Пихтовое масло тонизирует кожу, избавляет от  перхоти и дезодорирует.
Кокосовое масло питает и увлажняет, восстанавливает структуру повреждённой шерсти. Придаёт здоровый блеск.
Уголь активированный впитывает в себя загрязнения, токсины, выделения сальных желез, освобождает кожу от ороговевших клеток.
 Состав разработан компанией Neoterica (Германия).
');
insert into products values (1243, 1, 5, 27,'Спрей-кондиционер для собак и кошек АВЗ Elite Professional, 270 мл', 471, '270мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Преимущества.
 В основе спрея:
комплекс кондиционирующих компонентов
аллантоин
глицерин
 Спрей обладает кондиционирующим и антистатическим эффектом, увлажняет, смягчает, придает блеск и шелковистость шерсти, предохраняет от неблагоприятного воздействия внешней среды, способствует легкому расчесыванию, предотвращает спутывание шерсти.
 Комплекс кондиционирующих веществ оказывает увлажняющее, укрепляющее и защищающее кожу действие; разглаживает шерсть и придает ей блеск; борется с секущимися кончиками, существенно улучшает расчесывание волос, обладает смягчающим и антистатическим эффектами.
Рекомендации к применению:
 Предназначен для регулярного уxoдa зa кoжнo-вoлocяным покровом собак и кошек. Наносят на сухую шерсть, избегая попадания в глаза животного. Через 10-15 минут, не смывая, шерсть тщательно расчесывают. Для шоу-подготовки и сохранения формы спрей распыляют на шерсть с расстояния 25 см во время сушки феном.
 Для наилучшего результата животное моют подходящим по типу шерсти шампунем серии «Элита» и дополнительно обрабатывают бальзамом «Элита».
 Для облегчения расчесывания шерсти между мытьем, распыляют достаточное количество спрея на сухую шерсть, после чего животное расчесывают.
');
insert into products values (1244, 1, 5, 27,'Спрей-кондиционер для собак и кошек АВЗ Elite Organic, 270 мл', 417, '270 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Преимущества.
 Профессиональная косметика, адаптированная для домашнего применения. Первая косметика без ингредиентов животного происхождения, с минимальным содержанием синтетических компонентов
Фитосистема, в которой используется:
свыше 34 экстрактов растений высочайшего качества
уникальный комплекс из 14 аминокислот
растительные протеины
аминокислоты шелка
специально подобранные витамины
 Мягко очищает кожу и шерсть, отлично пенится. Подходит для всех типов шерсти. Помогает сохранить природную текстуру шерсти, придает ей здоровый блеск.
Рекомендации к применению:
 Предназначен для регулярного уxoдa зa кoжнo-вoлocяным покровом собак и кошек. Спрей наносят на сухую шерсть, избегая попадания в глаза животного. Через 10-15 минут, не смывая, шерсть тщательно расчесывают. Для шоу – подготовки и ослепительного блеска спрей распыляют на шерсть с расстояния 25 см и дают высохнуть. Можно наносить средство на щетку и расчесывать шерсть.
');
insert into products values (1245, 1, 5, 27,'Спрей-кондиционер для собак и кошек АВЗ Elite Professional увлажняющий, 270 мл', 471, '270 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Преимущества.
 Средства серии «Интенсивное восстановление»
увлажняют кожу и шерсть
стимулируют рост волос
обеспечивают защиту цвета и текстуры
устраняют поверхностные повреждения волоса
придают шерсти прочность и здоровый блеск.
Рекомендации к применению:
 Предназначен для регулярного уxoдa зa кoжнo-вoлocяным покровом собак и кошек. Для ежедневного ухода наносят на сухую шерсть, избегая попадания в глаза животного. Через 10-15 минут, не смывая, шерсть тщательно расчесывают. Для шоу-подготовки и придания ослепительного блеска спрей распыляют на шерсть на расстоянии 25 см и дают высохнуть. Средство можно наносить на щетку и расчесывать шерсть.
');
insert into products values (1246, 1, 5, 27,'Антистатик для шерсти животных Bio-Groom Antistatic', 1, '355 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Сша
','Специально разработан для удаления статического электричества с шерсти после мытья и при расчесывании.  Особые кондиционеры в составе делают шерсть шелковистой и легко расчесывающейся.
 Не липкий, не жирный, не токсичный, не травмирующий кожу и глаза. Незаменим при подготовке к выставке животных длинношерстных пород, таких как йоркширский терьер, кокер-спаниель, пудель, персидские коты.
 Инструкция по применению:
 Нанесите слегка на шерсть, а затем просто расчешите.
');
insert into products values (1247, 1, 5, 27,'Перчатка для животных Hunter для мытья и вычесывания шерсти', 1, '102 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
','Удаляет отмершую шерсть, мягко массируя кожу вашего питомца, способствует росту новой здоровой шерсти. Эргономическая форма и дизайн щетки порадуют самого требовательного хозяина. Щетка выполнена из резины и сетчатого текстиля.
');
insert into products values (1248, 1, 5, 27,'Масло ISB Black Passion 03 Аргании для интенсивного восстановления и лечение для всех типов шерсти 100 мл', 2, '100 мл','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
','Iv San Bernard Black Passion 03 Масло Аргании интенсивное лечение для всех типов шерсти 100 мл
 Масло 03 – это интенсивный уход за любым типом шерсти. Биологическое аргановое масло, богатое витаминами усиливает энергетические резервы структуры шерсти и обеспечивает её глубокое увлажнение, придавая шерсти шелковистость и делая её невероятно блестящей.
Инструкция по применению: Поддержание и питание шерсти: добавить несколько капель Масла 03 в Маску 02 или в Шампунь 01, смешать и тщательно нанести на шерсть, оставить на 2-3 минуты, промыть;
Защита шерсти: тщательно нанести на сухую и чистую шерсть, аккуратно втереть плавными круговыми движениями.
 Не смывать.
');
insert into products values (1249, 1, 5, 27,'Спрей ISB Traditional Line KS Odor Stop Coat для устранения неприятных запахов (для шерсти)', 960, '250 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','KS Odor’Stop Coat предназначен для удаления любых неприятных запахов с шерсти собак и кошек. Спрей способствует прекращению размножения бактерий, а также нейтрализует запах течки. Способ применения распылить на шерсть животного, избегая попадания в глаза. Расчесать и высушить шерсть при необходимости.
 Хранить при температуре от +5 С° до + 30 С°
');
insert into products values (1250, 1, 5, 27,'Гель ISB Zeolithe восстанавливающий поврежденную кожу и шерть Zeo Therm Gel 1 л', 4, '1 л','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Страна производитель: Италия
','Iv San Bernard ZEOLITHE Гель восстанавливающий поврежденную кожу и шерть Zeo Therm Gel. Обеспечивает качественный уход за дермой, увлажняет и смягчает кожу, борется с шелушением и воспалением кожи, восстанавливает ее естественный защитный барьер, выводит токсины. Специальная формула геля устраняет пожелтевшие пятна на шерсти. Препятствует выпадению волос, способствует росту шерсти. Рекомендуется использовать совместно с Zeo Therm Shampoo and Zeo Therm Mask.
Применение: нанести на пораженный участок кожи перед мытьем, оставить на 10мин., смыть теплой водой. применить Zeo Therm Shampoo и Zeo Therm Mask, затем вновь нанести Zeo Therm Gel на пораженный участок кожи на 2-3 минуты, смыть теплой водой. При выпадении шерсти: после применения Zeo Therm Shampoo and Zeo Therm Mask, нанести тонким слоем Zeo Therm Gel на пораженный участок, не смывать. Подходит для проведения СПА-процедур.
 Хранить при температуре от +5 С° до + 30 С°
');
insert into products values (1251, 1, 5, 27,'Лосьон ISB Zeolithe для кожи и шерсти с ромашкой и мальвой Thermo-mille Lotion 250 мл', 2, '250 мл','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Страна производитель: Италия
','Iv San Bernard ZEOLITHE Лосьон для кожи и шерсти с ромашкой и мальвой Thermo-mille Lotion обладает широким спектром свойств, в том числе противовоспалительным, противомикробным, смягчающим и защитным действием. Поддерживает естественную увлажненность кожи, а также помогает клеткам восстанавливаться и обновляться, укрепляет защитный барьер кожи, способствует заживлению ран.
Применение: распылить на пораженный участок кожи, деликатно помассировать. Не смывать. Подходит для обработки кожи и шерсти после проведения СПА-процедур.
 Хранить при температуре от +5 С° до + 30 С°
');
insert into products values (1252, 1, 5, 27,'Пудра Show Tech English Grooming Chalk грумерская белая', 1, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Бельгия
','Show Tech English Grooming Chalk  - отбеливающая пудра для шерсти собак эффективно устраняет и защищает шерстяной покров от незначительных загрязнений. Идеально очищает и усиливает белый цвет шерсти. Подходит для подготовки собаки к выставкам. Удобна в применении, благодаря особенностям дозатора-распределителя и мелкодисперсной структуре пудры. Можно использовать для тримминга.
Применение:
 Удобная форма дозатора - распределителя и мелкодисперсная структура самой пудры позволяют равномерно наносить и распределять пудру по всему шерстному покрову в оптимальных количествах, что делает процедуру ее использования более удобной и эффективной.
 Цвет белый.
');
insert into products values (1253, 1, 5, 27,'Мыло для животных Чистотел Луговые травы', 64, '75 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Мыло с экстрактами луговых трав. Питает и увлажняет шерсть, обладает бактерицидным и антиаллергическим действием.
СПОСОБ ПРИМЕНЕНИЯ: Кожно-волосяной покров животного обильно смочите водой и намыльте, слегка втирая до получения обильной пены. Оставьте на 5-7 минут для воздействия, а затем тщательно смойте теплой водой. После обработки шерсть расчешите и высушите.
Хранить отдельно от пищевых продуктов в сухом темном месте.
');
insert into products values (1255, 1, 5, 27,'Груминг спрей для собак и щенков Apicenna Crystal Line Шелковый универсальный', 258, '110 мл','Возраст: Взрослые (1-6 лет), щенки (до 1 года)
Размер породы: Для всех пород
Страна производитель: Россия
',' Для ухода за кожно-волосяным покровом кошек и собак всех пород
 Общие сведения:
 Груминг-спрей представляет собой прозрачную жидкость от бесцветного до светло-желтого цвета со специфическим, характерным для парфюмерной композиции запахом, в своем составе содержит: воду питьевую, антистатик, кондиционер, нативный коллаген, гиалуроновую кислоту, лимонную кислоту, микрокер ИТ и парфюмерную композицию.
 Входящие в состав спрея компоненты способствуют улучшению обменных процессов в коже и волосяных луковицах, восстановлению эластичности волос, оказывают смягчающее и увлажняющее действие на кожу, облегчают расчесывание шерсти, придают ей шелковистость и блеск, предотвращают спутывание шерсти и образование «колтунов».
 CRYSTAL LINE. ШЕЛКОВЫЙ®. Груминг-спрей от колтунов применяется для ухода за кожно - волосяным покровом длинношерстных собак и кошек, а CRYSTAL LINE. ШЕЛКОВЫЙ®. Груминг-спрей универсальный применяется для ухода за кожно-волосяным покровом кошек и собак всех пород.
 По степени воздействия на организм теплокровных животных спрей относится к малоопасным веществам (4 класс опасности по ГОСТ 12.1.007-76), не оказывает местно-раздражающего и сенсибилизирующего действия. При попадании на слизистые оболочки вызывает слабое раздражающее действие. Хорошо переносится собаками и кошками разных пород и возрастов.
 Перед использованием флакон со спреем встряхивают и нажимают на курковый распылитель, наносят раствор на чистую после мытья шампунем, влажную шерсть, раздвигая её на пряди, из расчета 0,5-1 мл (одно – два нажатия на распылительную головку) на 1 кг массы животного. Затем не смывая спрей, шерсть расчесывают гребнем и высушивают. При обработке животного следует избегать попадания спрея в глаза.
 При работе с зоогигиеническим средством следует соблюдать общие правила личной гигиены и техники безопасности. Во время работы не разрешается курить, пить и принимать пищу. По окончании работы следует вымыть руки теплой водой с мылом.
 Людям с гиперчувствительностью к компонентам средства следует избегать прямого контакта с зоогигиеническим средством. В случае появления аллергических реакций следует немедленно обратиться в медицинское учреждение (при себе иметь наставление по применению зоогигиенического средства или этикетку). Запрещается использование пустой тары из-под спрея для бытовых целей, она подлежит утилизации с бытовыми отходами.
 Срок годности при соблюдении условий хранения – 2 года со дня производства. По истечении срока годности зоогигиеническое средство не должно применяться.
 Хранят зоогигиеническое средство в закрытой упаковке производителя, в защищенном от прямых солнечных лучей месте, отдельно от продуктов питания и кормов, при температуре от 2 оС до 25 оС.
 Спрей следует хранить в местах, недоступных для детей.
');
insert into products values (1256, 1, 5, 27,'Влажные салфетки для ухода за шерсть для собак и кошек Teddy Pets, дезодорант+кондиционер (25 шт)', 81, '150 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Помогают ослабить аллергическую реакцию на шерсть животного. Устраняют стойкие неприятные запахи. Очищают шерсть домашних животных от различных видов загрязнений. Комплексно ухаживают за шерстью, обладая лечебными свойствами.
Тедди Петс Влажные салфетки для ухода за шерстью Дезодорант и кондиционер (с антиаллергенными свойствами)
 Обладают свойствами кондиционера, облегчая расчесывание шерсти. Придают шерсти натуральный блеск и здоровый вид, делая ее более ухоженной. Снижают аллергическую реакцию человека на шерсть животного за счет образования эластичной защитной пленки на шерсти.  Наличие антиоксиданта (витамин Е) препятствует старению кожи.
Восстанавливают шерсть, за счет эффективного витаминизированного ингредиента D-panthenol. Обладают выраженными дезодорирующими свойствами за счет применения мягкого натурального ароматизатора.  Имеют увеличенный размер салфеток (JumboSize).
Особенности:
Восстанавливают поврежденную структуру шерсти
Обладают кондиционирующими свойствами
Органический кондиционер обволакивай волос защитной эластичной пленкой. Способствует снижению аллергической реакции человека на шерсть животного.
Оказывают освежающее действие
Придают эластичность шерсти
Способ применения: Для очистки и обработки поверхностей. Отогнуть клапан в указанном месте и достать одноразовую салфетку. Закрыть клапан. Использовать по назначению.
');
insert into products values (1257, 1, 5, 27,'Спрей-кондиционер для собак и кошек АВЗ Elite Professional, 270 мл', 471, '270мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Преимущества.
 В основе спрея:
комплекс кондиционирующих компонентов
аллантоин
глицерин
 Спрей обладает кондиционирующим и антистатическим эффектом, увлажняет, смягчает, придает блеск и шелковистость шерсти, предохраняет от неблагоприятного воздействия внешней среды, способствует легкому расчесыванию, предотвращает спутывание шерсти.
 Комплекс кондиционирующих веществ оказывает увлажняющее, укрепляющее и защищающее кожу действие; разглаживает шерсть и придает ей блеск; борется с секущимися кончиками, существенно улучшает расчесывание волос, обладает смягчающим и антистатическим эффектами.
Рекомендации к применению:
 Предназначен для регулярного уxoдa зa кoжнo-вoлocяным покровом собак и кошек. Наносят на сухую шерсть, избегая попадания в глаза животного. Через 10-15 минут, не смывая, шерсть тщательно расчесывают. Для шоу-подготовки и сохранения формы спрей распыляют на шерсть с расстояния 25 см во время сушки феном.
 Для наилучшего результата животное моют подходящим по типу шерсти шампунем серии «Элита» и дополнительно обрабатывают бальзамом «Элита».
 Для облегчения расчесывания шерсти между мытьем, распыляют достаточное количество спрея на сухую шерсть, после чего животное расчесывают.
');
insert into products values (1258, 1, 5, 27,'Увлажняющий спрей-кондиционер для животных Пчелодар для распутывания колтунов, с маслом норки, 350 мл', 404, '350мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Увлажняющий спрей-кондиционер для распутывания колтунов с маслом норки
 Профессиональный уход за шерстью и кожей. Натуральное масло норки, входящее в состав средства, благодаря содержанию комплекса полиненасыщенных жирных кислот, глубоко проникает в кожно-шерстный покров, восстанавливает по всей длине сухие волоски и придает шерсти усиленный блеск и шелковистость.
После применения увлажняющего спрея-кондиционера шерсть мгновенно приобретает блеск и мягкость, легко расчесывается и не склеивается. Регулярное применение спрея-кондиционера, за счет наличия активных компонентов (энзимов), позволяет устранить стойкий природный запах животного, что особенно важно в период гона.
 Спрей-кондиционер обладает увлажняющим и антистатическим эффектом.
 Не делает шерстный покров жирным. Не требует смывания.
Способ применения:
 Спрей-кондиционер наносят на шерсть животного с расстояния 10-15 см, избегая попадания средства на слизистые оболочки, и дают высохнуть. Спрей-кондиционер применяют по мере необходимости.
 Хранить в закрытой упаковке производителя в сухом, защищенном от прямых солнечных лучей месте, отдельно от пищевых продуктов и кормов, при температуре от 0 до + 25°С.
Хранить в недоступном для детей месте!
');
insert into products values (1259, 1, 5, 27,'Пудра Show Tech English Grooming Chalk грумерская белая', 1, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Бельгия
','Show Tech English Grooming Chalk  - отбеливающая пудра для шерсти собак эффективно устраняет и защищает шерстяной покров от незначительных загрязнений. Идеально очищает и усиливает белый цвет шерсти. Подходит для подготовки собаки к выставкам. Удобна в применении, благодаря особенностям дозатора-распределителя и мелкодисперсной структуре пудры. Можно использовать для тримминга.
Применение:
 Удобная форма дозатора - распределителя и мелкодисперсная структура самой пудры позволяют равномерно наносить и распределять пудру по всему шерстному покрову в оптимальных количествах, что делает процедуру ее использования более удобной и эффективной.
 Цвет белый.
');
insert into products values (1261, 1, 5, 27,'Гель ISB Zeolithe восстанавливающий поврежденную кожу и шерть Zeo Therm Gel 1 л', 4, '1 л','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Страна производитель: Италия
','Iv San Bernard ZEOLITHE Гель восстанавливающий поврежденную кожу и шерть Zeo Therm Gel. Обеспечивает качественный уход за дермой, увлажняет и смягчает кожу, борется с шелушением и воспалением кожи, восстанавливает ее естественный защитный барьер, выводит токсины. Специальная формула геля устраняет пожелтевшие пятна на шерсти. Препятствует выпадению волос, способствует росту шерсти. Рекомендуется использовать совместно с Zeo Therm Shampoo and Zeo Therm Mask.
Применение: нанести на пораженный участок кожи перед мытьем, оставить на 10мин., смыть теплой водой. применить Zeo Therm Shampoo и Zeo Therm Mask, затем вновь нанести Zeo Therm Gel на пораженный участок кожи на 2-3 минуты, смыть теплой водой. При выпадении шерсти: после применения Zeo Therm Shampoo and Zeo Therm Mask, нанести тонким слоем Zeo Therm Gel на пораженный участок, не смывать. Подходит для проведения СПА-процедур.
 Хранить при температуре от +5 С° до + 30 С°
');
insert into products values (1262, 1, 5, 27,'Крем-мыло для собак и кошек Пчелодар, с маточным молочком, 250 мл', 229, '250 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Крем-мыло для животных
 Бережный уход и очищение кожи и шерсти лап животных после прогулки.
Гипоаллергенное моющее средство с невероятно мягкой формулой предназначено для бережного ухода и нежного очищения шерсти и кожи от грязи после прогулки (остатков противогололедных реагентов, бензина, мазута, земли и т.д.); для устранения неприятных специфических запахов животного.
Крем-мыло оказывает усиленное увлажняющее, успокаивающее и антисептическое действие; позволяет предотвратить сухость, раздражение и трещины на коже.
Сбалансированный pH крем-мыла и отсутствие вредных химических примесей позво­ляет его использовать для интимной гигиены животного, а также щенкам и котятам. Экономичный расход, нежная формула крем-мыла и приятный цветочный аромат не оставят никого равнодушным!
Способ применения:
 загрязненные участки тела животного (лапы, живот, морда и т.д.) смачивают водой, наносят небольшое количество средства, втирают до образования пены, затем смывают теплой водой. Можно разбавить средство в емкости с водой и промыть загрязненные участки.
 Хранить в закрытой упаковке производителя в сухом, защищенном от прямых солнечных лучей месте, отдельно от пищевых продуктов и кормов, при температуре от 0 до + 25°С.
Хранить в недоступном для детей месте!
');
insert into products values (1264, 1, 5, 28,'Средство для собак всех пород 8 in 1 Excel Deter от поедания фекалий', 349, '100 таб','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
','Поедание фекалий довольно рапространённая и неприятная привычка у собак. Добавка эффективно отучает собак и щенков поедать свои фекалии.
Вкусные таблетки безопасно корректируют нежелательное поведение.
Пивные дрожжи и витамины нормализуют витаминно-минеральный обмен веществ.
Чеснок и перец придают фекалиям неприятный вкус.
');
insert into products values (1267, 1, 5, 28,'Трусы для собак Зооник №2 гигиенические ', 265, '35 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Трусы гигиенические для собак №2 «Зооник» предназначены для сук в период течки. Сделаны из мягкого практичного материала. Комфортно облегают благодаря мягкому и регулируемому поясу. С удобной пластмассовой застежкой.
 Рекомендуется использовать женские гигиенические прокладки. Объем талии 32-39см. Предназначен для следующих пород собак: Цверкшнауцер, Стаффордширский бультерьер.

 Размер
 Порода
 Обьем талии, см
 2
 Цвергшнауцер, Стаффордширский бультерьер
 32-39 см
');
insert into products values (1268, 1, 5, 28,'Трусы для собак Зооник №3 гигиеничекие', 301, '58 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Трусы гигиенические для собак №3 «Зооник» предназначены для сук в период течки. Сделаны из мягкого практичного материала. Комфортно облегают благодаря мягкому и регулируемому поясу. С удобной пластмассовой застежкой.
 Рекомендуется использовать женские гигиенические прокладки. Объем талии 40-49см. Предназначен для следующих пород собак: Бигль, Кокер-спаниель, Миттельшнауцер.

 Размер
 Порода
 Обьем талии, см
 3
 Бигль, Кокер-с паниель, Миттельшнауцер
 40-49 см
');
insert into products values (1269, 1, 5, 28,'Трусы для собак Зооник №4 гигиеничекие', 334, '58 гр.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','Трусы гигиенические для собак №4 «Зооник» предназначены для сук в период течки. Сделаны из мягкого практичного материала. Комфортно облегают благодаря мягкому и регулируемому поясу. С удобной пластмассовой застежкой.
 Рекомендуется использовать женские гигиенические прокладки. Объем талии 50-59см. Предназначен для следующих пород собак: Лабрадор, Боксер, Ризеншнауцер.

 Размер
 Порода
 Обьем талии, см
 4
 Лабрадор, Боксер, Ризеншнауцер
 50-59 см
');
insert into products values (1270, 1, 5, 28,'Трусы для собак Зооник №5 гигиенические ', 376, '58 гр.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','Трусы гигиенические для собак №5 «Зооник» предназначены для сук в период течки. Сделаны из мягкого практичного материала. Комфортно облегают благодаря мягкому и регулируемому поясу. С удобной пластмассовой застежкой.
 Рекомендуется использовать женские гигиенические прокладки. Объем талии 60-70см. Предназначен для следующих пород собак: Ротвейлер, Дог, Бернская овчарка.

 Размер
 Порода
 Объем талии, см
 5
 Ротвелер, Дог, Бернская овчарка
 60-70 см
');
insert into products values (1271, 1, 5, 28,'Трусы для собак Зооник №0 гигиенические', 243, '35 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Трусы гигиенические для собак №0 «Зооник» предназначены для сук в период течки. Сделаны из мягкого практичного материала. Комфортно облегают благодаря мягкому и регулируемому поясу. С удобной пластмассовой застежкой.
 Рекомендуется использовать женские гигиенические прокладки. Объем талии 20-24см. Предназначен для следующих пород собак: Йоркширский терьер, Чихуахуа.

 Размер
 Порода
 Объем талии, см
 0
  Йоркширский терьер,Чихуахуа
 20-24 см
');
insert into products values (1272, 1, 5, 28,'Трусы для собак Зооник №1 гигиенические', 249, '35 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Трусы гигиенические для собак №1 «Зооник» предназначены для сук в период течки. Сделаны из мягкого практичного материала. Комфортно облегают благодаря мягкому и регулируемому поясу. С удобной пластмассовой застежкой.
 Рекомендуется использовать женские гигиенические прокладки. Объем талии 25-31см. Предназначен для следующих пород собак: Такса, Карликовый пудель.

 Размер
 Порода
 Обьем талии, см
 1
 Такса, Карликовый пудель
 25-31 см
');
insert into products values (1273, 1, 5, 28,'Спрей для собак Beaphar Stop it Do отпугивающий, 100 мл', 853, '100мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Нидерланды
','Спрей для отпугивания собак. Поможет отвадить собак от мест, где их пребывание нежелательно. Надежно защитит предметы обихода от порчи или загрязнений собаками.
Способ применения: с расстояния не менее 30 см обработать места, где присутствие собак нежелательно, или поместить туда обработанный спреем предмет. Повторять обработку каждые 24 часа, пока собака не научится избегать запретных мест. Не распылять непосредственно на собаку или растения. Использовать только в хорошо проветриваемых помещениях. В зависимости от погодных условий и обрабатываемой зоны/материала — около 24 часов.

Хранение: хранить в сухом, хорошо проветриваемом помещении, в недоступном для детей месте, при температуре не выше 25°С.
Объём: 100 мл.
');
insert into products values (1274, 1, 5, 28,'Спрей антигрызин для собак Beaphar Anti Knabbel, 100 мл', 853, '100 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Нидерланды
','Cпpeй от погрызов собаками предметов быта. Предназначен для предотвращения порчи мебели, ковров, обуви, электрических проводов и других пpeдметов. Безопасное для животных средство, обладающее неприятным для собак запахом и вкусом.
Способ применения: перед обработкой убрать миски для корма и воды. C расстояния около 30 см тщательно опрыскайте спреем предметы, которые вы хотите защитить от собаки. Повторите эту процедуру спустя 2-3 дня, a затем — по мере необходимости. Не распылять непосредственно на собаку. Возможно окрашивание в местах нанесения средства. Перед применением рекомендуется попробовать на незаметных частях. Ограничений по продолжительности использования нет.
Хранение: хранить в сухом, хорошо проветриваемом помещении, в недоступном для детей месте, при температуре не выше 25°С.
Объём: 100 мл.
');
insert into products values (1275, 1, 5, 28,'Уничтожитель запаха для кошачьих туалетов Beaphar Odour Killer', 875, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Нидерланды
','Уничтожитель запаха Odour Killer Beaphar — устраняет неприятный запах кошачьих туалетов. Представляет собой инновационную смесь дружественных бактерий, блокаторов ферментов и приятных ароматизаторов. Он не просто маскирует запах, а полностью нейтрализует причину его появления!
Запаха просто нет! Как продукт работает:
дезодорант с тонким и нежным ароматом, приятным для кошки, устраняет первые проявления неприятного запаха мочи
после впитывания мочи активизируется натуральный ингибитор и блокиратор резы, предотвращающий химическую реакцию, вызывающую резкий запах
заключительный процесс, происходящий примерно через 1 час – полный распад всех составляющих мочу компонентов до углекислого газа и воды. Этот процесс происходит благодаря активизации бактерий, использующих мочу как источник пищи. Бактерии, используемые в продукте, совершенно безопасны для животных. Безвреден для беременных и кормящих. Beaphar Odour Killer — полностью биологически разлагаемый, имеет нейтральный pH фактор.
Способ применения: за один раз рекомендуемая доза 20 граммов продукта на стандартный лоток с наполнителем. Одной дозы хватает примерно на неделю, для одной кошки. Упаковки (400 гр) хватает примерно на 3 месяца.
Насыпать уничтожитель запаха, а затем заполнить лоток наполнителем или присыпать средством чистый наполнитель сверху. Уничтожитель запаха может добавляться в дальнейшем еще несколько раз, чтобы продлить срок использования наполнителя. Твердые массы должны всегда удаляться. Не имеет значение, какой наполнитель Вы используете. Уничтожитель запаха действует одинаково хорошо на всех видах наполнителя.
 Хранят уничтожитель запаха в плотно закрытой упаковке производителя в сухом, прохладном, недоступном для детей месте, отдельно от пищевых продуктов и кормов.
');
insert into products values (1276, 1, 5, 28,'Подстилки для животных Доброзверики впитывающие 40*60см 5шт', 102, '1 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
',' Под­стил­ки «Доб­ро­зве­ри­ки» для жи­вот­ных при­го­дят­ся в лю­бом до­ме, где есть пи­то­мец! Они раз­ра­бо­та­ны с учё­том физио­ло­ги­че­ских осо­бен­но­стей со­бак и ко­шек, и по­это­му впи­ты­ва­ют и удер­жи­ва­ют за­пах луч­ше, чем обыч­ные пе­лён­ки, ко­то­рые по­ку­па­ют мно­гие хо­зя­е­ва, ду­мая, что раз­ни­цы нет.
 Под­стил­ки пре­крас­но под­хо­дят для ухо­да за до­маш­ни­ми жи­вот­ны­ми, ведь по­ли­эти­ле­но­вое ос­но­ва­ние ис­клю­ча­ет про­те­ка­ние жид­ко­сти, нетка­ный ма­те­ри­ал остав­ля­ет по­верх­ность су­хой, а впи­ты­ва­ю­щий слой на­дёж­но удер­жи­ва­ет вла­гу и за­пах.
 У под­сти­лок «Доб­ро­зве­ри­ки» боль­шая за­щит­ная по­верх­ность, что ис­клю­ча­ет про­те­ка­ние да­же при по­па­да­нии жид­ко­сти на край из­де­лия. Под­стил­ки лег­ко ме­нять — спра­вит­ся да­же ре­бё­нок! Они ком­пакт­ны и за­ни­ма­ют ми­ни­мум ме­ста при хра­не­нии, а осо­бая вы­ра­бот­ка поз­во­ля­ет не бес­по­ко­ить­ся о том, что пи­то­мец по­рвёт или про­ку­сит под­стил­ку.
Ре­ко­мен­дации по при­ме­не­нию: под­стил­ки это­го раз­ме­ра бу­дут удоб­ны в по­езд­ках (вы мо­же­те за­сте­лить си­де­нье ав­то­мо­би­ля или дно пе­ре­воз­ки), на при­ё­ме у ве­те­ри­на­ра. Хо­зя­е­ва со­бак мел­ких по­род или ко­шек (и да­же ми­ни­пи­гов!) мо­гут ис­поль­зо­вать из­де­лие вме­сто на­пол­ни­те­ля для лот­ка. Вла­дель­цам птиц и гры­зу­нов так­же при­го­дят­ся под­стил­ки: они по­слу­жат от­лич­ной аль­тер­на­ти­вой га­зе­там, а клет­ку станет го­раз­до про­ще уби­рать.
 Хранить в сухом, прохладном месте.
');
insert into products values (1277, 1, 5, 28,'Пеленки для животных Zoo Няня Комфорт одноразовые гигиенические № 5, 60х90 см, 5 шт', 177, '410 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Пеленки «Zoo Няня» предназначены для ухода за домашними животными для приучения к туалетному лотку. Пеленки прекрасно впитывают влагу. Незаменимы в первые месяцы жизни щенков,котят,а также на выставках, приеме у ветеринара,после операций, в период лактации.
Пеленки состоят из нескольких слоев:
Верхний слой: гипоаллергенный, мягкий, нетканный материал. Быстро впитывает влагу и надежно удерживает ее внутри.
Средний слой: абсорбирующий слой из целлюлозы способен удерживать значителное количество жидкости.
Нижний слой: нетоксичный полиэтилен, который надежно защищает от протекания.
Пеленки «Zoo Няня» это гарантия чистоты в вашем доме, комфортное и удобное использование, защита от влаги и неприятных запахов. Помогают решить проблему гигиены щенков и приучить их к определенному месту. Являются отличной альтернативой наполнителя для кошачьих туалетов (особенно при использовании лотка с решеткой). Поверхность пеленок приятная на ощупь. Впитывающий слой не образует комков, не сбивается.
Простыни обеспечивают надежную защиту постели, паласа, салона автомобиля. Пеленки незаменимы в условиях российского климата, т.к. в сильные морозы и непогоду дают возможность не выводить питомца на улицу. Продукт не токсичен, не вызывает аллергии.
Хранить в сухом, прохладном месте.
');
insert into products values (1278, 1, 5, 28,'Пеленки для животных Zoo Няня одноразовые гигиенические № 30, 60х90 см, 30 шт', 987, '1.95 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Пеленки «Zoo Няня» предназначены для ухода за домашними животными для приучения к туалетному лотку. Пеленки прекрасно впитывают влагу. Незаменимы в первые месяцы жизни щенков,котят,а также на выставках, приеме у ветеринара,после операций, в период лактации.
Пеленки состоят из нескольких слоев:
Верхний слой: гипоаллергенный, мягкий, нетканный материал. Быстро впитывает влагу и надежно удерживает ее внутри.
Средний слой: абсорбирующий слой из целлюлозы способен удерживать значителное количество жидкости.
Нижний слой: нетоксичный полиэтилен, который надежно защищает от протекания.
Пеленки «Zoo Няня» это гарантия чистоты в вашем доме, комфортное и удобное использование, защита от влаги и неприятных запахов. Помогают решить проблему гигиены щенков и приучить их к определенному месту. Являются отличной альтернативой наполнителя для кошачьих туалетов (особенно при использовании лотка с решеткой).
Поверхность пеленок приятная на ощупь. Впитывающий слой не образует комков, не сбивается. Простыни обеспечивают надежную защиту постели, паласа, салона автомобиля. Пеленки незаменимы в условиях российского климата, т.к. в сильные морозы и непогоду дают возможность не выводить питомца на улицу. Продукт не токсичен, не вызывает аллергии.
Хранить в сухом, прохладном месте.
');
insert into products values (1279, 1, 5, 28,'Пеленки для животных Zoo Няня одноразовые гигиенические № 30, 60х40 см, 30 шт', 505, '910 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Пеленки «Zoo Няня» предназначены для ухода за домашними животными для приучения к туалетному лотку. Пеленки прекрасно впитывают влагу. Незаменимы в первые месяцы жизни щенков,котят,а также на выставках, приеме у ветеринара,после операций, в период лактации.
Пеленки состоят из нескольких слоев:
Верхний слой: гипоаллергенный, мягкий, нетканный материал. Быстро впитывает влагу и надежно удерживает ее внутри.
Средний слой: абсорбирующий слой из целлюлозы способен удерживать значителное количество жидкости.
Нижний слой: нетоксичный полиэтилен, который надежно защищает от протекания.
Пеленки «Zoo Няня» это гарантия чистоты в вашем доме, комфортное и удобное использование, защита от влаги и неприятных запахов. Помогают решить проблему гигиены щенков и приучить их к определенному месту. Являются отличной альтернативой наполнителя для кошачьих туалетов (особенно при использовании лотка с решеткой). Поверхность пеленок приятная на ощупь.
Впитывающий слой не образует комков, не сбивается. Простыни обеспечивают надежную защиту постели, паласа, салона автомобиля. Пеленки незаменимы в условиях российского климата, т.к. в сильные морозы и непогоду дают возможность не выводить питомца на улицу. Продукт не токсичен, не вызывает аллергии.
Хранить в сухом, прохладном месте.
');
insert into products values (1280, 1, 5, 28,'Пеленки для животных Zoo Няня одноразовые гигиенические № 5, 60х40 см, 5 шт', 96, '150 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Пеленки «Zoo Няня» предназначены для ухода за домашними животными для приучения к туалетному лотку. Пеленки прекрасно впитывают влагу. Незаменимы в первые месяцы жизни щенков,котят,а также на выставках, приеме у ветеринара,после операций, в период лактации.
Пеленки состоят из нескольких слоев:
Верхний слой: гипоаллергенный, мягкий, нетканный материал. Быстро впитывает влагу и надежно удерживает ее внутри.
Средний слой: абсорбирующий слой из целлюлозы способен удерживать значительное количество жидкости.
Нижний слой: нетоксичный полиэтилен, который надежно защищает от протекания.
Пеленки «Zoo Няня» это гарантия чистоты в вашем доме, комфортное и удобное использование, защита от влаги и неприятных запахов. Помогают решить проблему гигиены щенков и приучить их к определенному месту. Являются отличной альтернативой наполнителя для кошачьих туалетов (особенно при использовании лотка с решеткой).
 Поверхность пеленок приятная на ощупь. Впитывающий слой не образует комков, не сбивается. Простыни обеспечивают надежную защиту постели, паласа, салона автомобиля. Пеленки незаменимы в условиях российского климата, т.к. в сильные морозы и непогоду дают возможность не выводить питомца на улицу. Продукт не токсичен, не вызывает аллергии.
Хранить в сухом, прохладном месте.
');
insert into products values (1281, 1, 5, 28,'Пеленки для животных Zoo Няня одноразовые гигиенические № 30, 60х60 см, 30 шт', 693, '1.44 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Пеленки «Zoo Няня» предназначены для ухода за домашними животными для приучения к туалетному лотку. Пеленки прекрасно впитывают влагу. Незаменимы в первые месяцы жизни щенков,котят,а также на выставках, приеме у ветеринара,после операций, в период лактации.
Пеленки состоят из нескольких слоев:
Верхний слой: гипоаллергенный, мягкий, нетканный материал. Быстро впитывает влагу и надежно удерживает ее внутри.
Средний слой: абсорбирующий слой из целлюлозы способен удерживать значителное количество жидкости.
Нижний слой: нетоксичный полиэтилен, который надежно защищает от протекания.
Пеленки «Zoo Няня» это гарантия чистоты в вашем доме, комфортное и удобное использование, защита от влаги и неприятных запахов. Помогают решить проблему гигиены щенков и приучить их к определенному месту. Являются отличной альтернативой наполнителя для кошачьих туалетов (особенно при использовании лотка с решеткой).
Поверхность пеленок приятная на ощупь. Впитывающий слой не образует комков, не сбивается. Простыни обеспечивают надежную защиту постели, паласа, салона автомобиля. Пеленки незаменимы в условиях российского климата, т.к. в сильные морозы и непогоду дают возможность не выводить питомца на улицу. Продукт не токсичен, не вызывает аллергии.
Хранить в сухом, прохладном месте.
');
insert into products values (1282, 1, 5, 28,'Пеленки для животных Zoo Няня одноразовые гигиенические № 5, 60х60 см, 5 шт', 119, '240 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Пеленки «Zoo Няня» предназначены для ухода за домашними животными для приучения к туалетному лотку. Пеленки прекрасно впитывают влагу. Незаменимы в первые месяцы жизни щенков,котят,а также на выставках, приеме у ветеринара,после операций, в период лактации.
Пеленки состоят из нескольких слоев:
Верхний слой: гипоаллергенный, мягкий, нетканный материал. Быстро впитывает влагу и надежно удерживает ее внутри.
Средний слой: абсорбирующий слой из целлюлозы способен удерживать значителное количество жидкости.
Нижний слой: нетоксичный полиэтилен, который надежно защищает от протекания.
Пеленки «Zoo Няня» это гарантия чистоты в вашем доме, комфортное и удобное использование, защита от влаги и неприятных запахов. Помогают решить проблему гигиены щенков и приучить их к определенному месту. Являются отличной альтернативой наполнителя для кошачьих туалетов (особенно при использовании лотка с решеткой).
Поверхность пеленок приятная на ощупь. Впитывающий слой не образует комков, не сбивается. Простыни обеспечивают надежную защиту постели, паласа, салона автомобиля. Пеленки незаменимы в условиях российского климата, т.к. в сильные морозы и непогоду дают возможность не выводить питомца на улицу. Продукт не токсичен, не вызывает аллергии.
Хранить в сухом, прохладном месте.
');
insert into products values (1283, 1, 5, 28,'Пеленки для животных Zoo Няня одноразовые гигиенические № 30, 60х90 см, 30 шт', 1, '2.25 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Пеленки «Zoo Няня» предназначены для ухода за домашними животными для приучения к туалетному лотку. Пеленки прекрасно впитывают влагу. Незаменимы в первые месяцы жизни щенков,котят,а также на выставках, приеме у ветеринара,после операций, в период лактации.
Пеленки состоят из нескольких слоев:
Верхний слой: гипоаллергенный, мягкий, нетканный материал. Быстро впитывает влагу и надежно удерживает ее внутри.
Средний слой: абсорбирующий слой из целлюлозы способен удерживать значителное количество жидкости.
Нижний слой: нетоксичный полиэтилен, который надежно защищает от протекания.
 Пеленки «Zoo Няня» это гарантия чистоты в вашем доме, комфортное и удобное использование, защита от влаги и неприятных запахов. Помогают решить проблему гигиены щенков и приучить их к определенному месту. Являются отличной альтернативой наполнителя для кошачьих туалетов (особенно при использовании лотка с решеткой).
Поверхность пеленок приятная на ощупь. Впитывающий слой не образует комков, не сбивается. Простыни обеспечивают надежную защиту постели, паласа, салона автомобиля. Пеленки незаменимы в условиях российского климата, т.к. в сильные морозы и непогоду дают возможность не выводить питомца на улицу. Продукт не токсичен, не вызывает аллергии.
Хранить в сухом, прохладном месте.
');
insert into products values (1284, 1, 5, 28,'Пеленки для животных Zoo Няня одноразовые гигиенические № 5, 60х90 см, 5 шт', 181, '410 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Пеленки «Zoo Няня» предназначены для ухода за домашними животными для приучения к туалетному лотку. Пеленки прекрасно впитывают влагу. Незаменимы в первые месяцы жизни щенков,котят,а также на выставках, приеме у ветеринара,после операций, в период лактации.
Пеленки состоят из нескольких слоев:
Верхний слой: гипоаллергенный, мягкий, нетканный материал. Быстро впитывает влагу и надежно удерживает ее внутри.
Средний слой: абсорбирующий слой из целлюлозы способен удерживать значителное количество жидкости.
Нижний слой: нетоксичный полиэтилен, который надежно защищает от протекания.
Пеленки «Zoo Няня» это гарантия чистоты в вашем доме, комфортное и удобное использование, защита от влаги и неприятных запахов. Помогают решить проблему гигиены щенков и приучить их к определенному месту. Являются отличной альтернативой наполнителя для кошачьих туалетов (особенно при использовании лотка с решеткой).
Поверхность пеленок приятная на ощупь. Впитывающий слой не образует комков, не сбивается. Простыни обеспечивают надежную защиту постели, паласа, салона автомобиля. Пеленки незаменимы в условиях российского климата, т.к. в сильные морозы и непогоду дают возможность не выводить питомца на улицу. Продукт не токсичен, не вызывает аллергии.
Хранить в сухом, прохладном месте.
');
insert into products values (1285, 1, 5, 28,'Подстилки для животных Доброзверики впитывающие 40*60см 30шт', 631, '1 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Подстилки прекрасно подходят для ухода за животными. Полиэтиленовое основание исключает протекание жидкости. Нетканый материал оставляет поверхность всегда сухой. Впитывающий слой надежно удерживает влагу и запах. Незаменимы в поездке, при переноске животных, на приеме у врача. Удобный туалет для щенков и котят, приучает малышей ходить в одно и то же место. Защита мебели и пола в доме от шерсти,загрязнений, царапин. Всегда чистое место для новорожденных щенков и котят.
');
insert into products values (1286, 1, 5, 28,'Подстилки для животных Доброзверики впитывающие 60*60см 30шт', 898, '1 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
',' Под­стил­ки «Доб­ро­зве­ри­ки» для жи­вот­ных при­го­дят­ся в лю­бом до­ме, где есть пи­то­мец! Они раз­ра­бо­та­ны с учё­том физио­ло­ги­че­ских осо­бен­но­стей со­бак и ко­шек, и по­это­му впи­ты­ва­ют и удер­жи­ва­ют за­пах луч­ше, чем обыч­ные пе­лён­ки, ко­то­рые по­ку­па­ют мно­гие хо­зя­е­ва, ду­мая, что раз­ни­цы нет.
 Под­стил­ки пре­крас­но под­хо­дят для ухо­да за до­маш­ни­ми жи­вот­ны­ми, ведь по­ли­эти­ле­но­вое ос­но­ва­ние ис­клю­ча­ет про­те­ка­ние жид­ко­сти, нетка­ный ма­те­ри­ал остав­ля­ет по­верх­ность су­хой, а впи­ты­ва­ю­щий слой на­дёж­но удер­жи­ва­ет вла­гу и за­пах. У под­сти­лок «Доб­ро­зве­ри­ки» боль­шая за­щит­ная по­верх­ность, что ис­клю­ча­ет про­те­ка­ние да­же при по­па­да­нии жид­ко­сти на край из­де­лия. Под­стил­ки лег­ко ме­нять — спра­вит­ся да­же ре­бё­нок! Они ком­пакт­ны и за­ни­ма­ют ми­ни­мум ме­ста при хра­не­нии, а осо­бая вы­ра­бот­ка поз­во­ля­ет не бес­по­ко­ить­ся о том, что пи­то­мец по­рвёт или про­ку­сит под­стил­ку.
Ре­ко­мен­дации по при­ме­не­нию: под­стил­ки это­го раз­ме­ра бу­дут удоб­ны в по­езд­ках (вы мо­же­те за­сте­лить си­де­нье ав­то­мо­би­ля или дно пе­ре­воз­ки), на при­ё­ме у ве­те­ри­на­ра. Хо­зя­е­ва со­бак мел­ких по­род или ко­шек (и да­же ми­ни­пи­гов!) мо­гут ис­поль­зо­вать из­де­лие вме­сто на­пол­ни­те­ля для лот­ка. Вла­дель­цам птиц и гры­зу­нов так­же при­го­дят­ся под­стил­ки: они по­слу­жат от­лич­ной аль­тер­на­ти­вой га­зе­там, а клет­ку станет го­раз­до про­ще уби­рать.
Хранить в сухом, прохладном месте.
');
insert into products values (1287, 1, 5, 28,'Подстилки для животных Доброзверики впитывающие 60*60см 5шт', 139, '600 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Под­стил­ки «Доб­ро­зве­ри­ки» для жи­вот­ных при­го­дят­ся в лю­бом до­ме, где есть пи­то­мец! Они раз­ра­бо­та­ны с учё­том физио­ло­ги­че­ских осо­бен­но­стей со­бак и ко­шек, и по­это­му впи­ты­ва­ют и удер­жи­ва­ют за­пах луч­ше, чем обыч­ные пе­лён­ки, ко­то­рые по­ку­па­ют мно­гие хо­зя­е­ва, ду­мая, что раз­ни­цы нет.
Под­стил­ки пре­крас­но под­хо­дят для ухо­да за до­маш­ни­ми жи­вот­ны­ми, ведь по­ли­эти­ле­но­вое ос­но­ва­ние ис­клю­ча­ет про­те­ка­ние жид­ко­сти, нетка­ный ма­те­ри­ал остав­ля­ет по­верх­ность су­хой, а впи­ты­ва­ю­щий слой на­дёж­но удер­жи­ва­ет вла­гу и за­пах.
У под­сти­лок «Доб­ро­зве­ри­ки» боль­шая за­щит­ная по­верх­ность, что ис­клю­ча­ет про­те­ка­ние да­же при по­па­да­нии жид­ко­сти на край из­де­лия. Под­стил­ки лег­ко ме­нять — спра­вит­ся да­же ре­бё­нок! Они ком­пакт­ны и за­ни­ма­ют ми­ни­мум ме­ста при хра­не­нии, а осо­бая вы­ра­бот­ка поз­во­ля­ет не бес­по­ко­ить­ся о том, что пи­то­мец по­рвёт или про­ку­сит под­стил­ку.
Ре­ко­мен­дации по при­ме­не­нию: под­стил­ки это­го раз­ме­ра бу­дут удоб­ны в по­езд­ках (вы мо­же­те за­сте­лить си­де­нье ав­то­мо­би­ля или дно пе­ре­воз­ки), на при­ё­ме у ве­те­ри­на­ра. Хо­зя­е­ва со­бак мел­ких по­род или ко­шек (и да­же ми­ни­пи­гов!) мо­гут ис­поль­зо­вать из­де­лие вме­сто на­пол­ни­те­ля для лот­ка. Вла­дель­цам птиц и гры­зу­нов так­же при­го­дят­ся под­стил­ки: они по­слу­жат от­лич­ной аль­тер­на­ти­вой га­зе­там, а клет­ку станет го­раз­до про­ще уби­рать.
Хранить в сухом, прохладном месте.
');
insert into products values (1288, 1, 5, 28,'Пеленки для животных Zoo Няня одноразовые гигиенические № 30, 60х40 см, 30 шт', 505, '910 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Пеленки «Zoo Няня» предназначены для ухода за домашними животными для приучения к туалетному лотку. Пеленки прекрасно впитывают влагу. Незаменимы в первые месяцы жизни щенков,котят,а также на выставках, приеме у ветеринара,после операций, в период лактации.
Пеленки состоят из нескольких слоев:
Верхний слой: гипоаллергенный, мягкий, нетканный материал. Быстро впитывает влагу и надежно удерживает ее внутри.
Средний слой: абсорбирующий слой из целлюлозы способен удерживать значителное количество жидкости.
Нижний слой: нетоксичный полиэтилен, который надежно защищает от протекания.
Пеленки «Zoo Няня» это гарантия чистоты в вашем доме, комфортное и удобное использование, защита от влаги и неприятных запахов. Помогают решить проблему гигиены щенков и приучить их к определенному месту. Являются отличной альтернативой наполнителя для кошачьих туалетов (особенно при использовании лотка с решеткой). Поверхность пеленок приятная на ощупь.
Впитывающий слой не образует комков, не сбивается. Простыни обеспечивают надежную защиту постели, паласа, салона автомобиля. Пеленки незаменимы в условиях российского климата, т.к. в сильные морозы и непогоду дают возможность не выводить питомца на улицу. Продукт не токсичен, не вызывает аллергии.
Хранить в сухом, прохладном месте.
');
insert into products values (1289, 1, 5, 28,'Пакеты для выгула собак АЙДА ГУЛЯТЬ гигиенические, рулон (20 пакетов)', 72, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Пакеты гигиенические "Ай да гулять" для выгула собак предназначены для уборки за собакой в общественных местах (подъезд, двор, газон, общественный транспорт, ринг). Изготавливаются из непрозрачного, плотного, прочного полиэтилена низкого давления.
');
insert into products values (1290, 1, 5, 28,'Пакеты для уборки за собаками Trixie, с ароматом лаванды М, 4 рулона по 20 штук', 219, '121 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Ароматизированные пакеты для уборки за собакой во время прогулки. Могут быть использованы для разного рода мусора. Крепкие. разделены перфорацией. Цвет сиреневый, запах - лаванда. В наборе 4 рулона по 20 пакетов в каждом. Легко вставляются в диспенсер Trixie. Размер M. Вес 121 г/рулон.
Запасные гигиенические пакеты для уборки за собакой на прогулке. Материал - прочный ароматизированный полиэтилен. Пакеты имеют тонкий запах лаванды и яркий сиреневый цвет. Не рвутся и легко заправляются в специальный контейнер (диспенсер). Друг от друга отделены перфорацией. Пакеты универсальные, могут использоваться также для мусора.
 В каждом рулоне по 20 пакетов. Продается набором из 4 рулонов. Выпускаются в разных цветах, размерах и с разными ароматами для большего комфорта в использовании.
');
insert into products values (1291, 1, 5, 28,'Трусы для собак Зооник №4 гигиеничекие', 334, '58 гр.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','Трусы гигиенические для собак №4 «Зооник» предназначены для сук в период течки. Сделаны из мягкого практичного материала. Комфортно облегают благодаря мягкому и регулируемому поясу. С удобной пластмассовой застежкой.
 Рекомендуется использовать женские гигиенические прокладки. Объем талии 50-59см. Предназначен для следующих пород собак: Лабрадор, Боксер, Ризеншнауцер.

 Размер
 Порода
 Обьем талии, см
 4
 Лабрадор, Боксер, Ризеншнауцер
 50-59 см
');
insert into products values (1292, 1, 5, 28,'Мешочки для отходов животных GiGwi 5 штук.', 175, '5 штук','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Пакеты гигиенические для выгула собак предназначены для уборки за собакой в общественных местах (подъезд, двор, газон, общественный транспорт, ринг).
Созданы специально для уборки за собакой, они более удобны для уборки за собакой по сравнению с традиционно используемыми подручными средствами.
');
insert into products values (1293, 1, 5, 28,'Пеленки для животных Zoo Няня одноразовые гигиенические № 30, 60х60 см, 30 шт', 693, '1.44 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Пеленки «Zoo Няня» предназначены для ухода за домашними животными для приучения к туалетному лотку. Пеленки прекрасно впитывают влагу. Незаменимы в первые месяцы жизни щенков,котят,а также на выставках, приеме у ветеринара,после операций, в период лактации.
Пеленки состоят из нескольких слоев:
Верхний слой: гипоаллергенный, мягкий, нетканный материал. Быстро впитывает влагу и надежно удерживает ее внутри.
Средний слой: абсорбирующий слой из целлюлозы способен удерживать значителное количество жидкости.
Нижний слой: нетоксичный полиэтилен, который надежно защищает от протекания.
Пеленки «Zoo Няня» это гарантия чистоты в вашем доме, комфортное и удобное использование, защита от влаги и неприятных запахов. Помогают решить проблему гигиены щенков и приучить их к определенному месту. Являются отличной альтернативой наполнителя для кошачьих туалетов (особенно при использовании лотка с решеткой).
Поверхность пеленок приятная на ощупь. Впитывающий слой не образует комков, не сбивается. Простыни обеспечивают надежную защиту постели, паласа, салона автомобиля. Пеленки незаменимы в условиях российского климата, т.к. в сильные морозы и непогоду дают возможность не выводить питомца на улицу. Продукт не токсичен, не вызывает аллергии.
Хранить в сухом, прохладном месте.
');
insert into products values (1294, 1, 5, 28,'Пеленки впитывающие для собак Napkins 60*90 см', 187, '60*90см, 5шт.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Napkins - впитывающие пеленки для собак 5 шт - гигиенические пеленки для животных – один из наиболее востребованных товаров среди владельцев домашних питомцев. Универсальность продукта заключается в том, что пеленки используются во всех жизненных ситуациях: дома для лотка, во время выставок, долгих поездок, во время болезни животного.
 Сохраняя гигиену в ареале обитания животного, пеленки Napkins прекрасно впитывают и удерживают влагу, препятствуя распространению запаха и загрязнений. При производстве продукции Napkins с помощью новейшего оборудования достигается оптимальное сочетание толщины пеленки и впитывающей способности абсорбирующего наполнителя.
 Являясь хорошей альтернативой наполнителей для лотков, пеленки Napkins представлены в трех размерах: 60*40 см, 60*60 см, 60-90 см для того, чтобы Вы смогли выбрать наиболее подходящий Вам размер. Мягкий верхний слой обеспечивает комфорт животному и, будучи гипоаллергенным, исключает возможность возникновения аллергической реакции.
 Пеленки не токсичны, изготовлены из экологически чистых материалов, безвредных для окружающей среды. Не рекомендуется повреждать пеленку – она теряет свои впитывающие способности и хуже удерживает влагу. Контролируйте степень загрязнения пеленки: необходимо производить регулярную замену во избежание размножения бактерий. Подберите оптимальный размер пеленок в соответствии с Вашими потребностями: пеленка не должна быть выражено мала; механическое уменьшение размера (обрезание) приведет к утрате пеленкой своих функций.
');
insert into products values (1297, 1, 5, 28,'Средство для собак всех пород 8 in 1 Excel Deter от поедания фекалий', 349, '100 таб','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
','Поедание фекалий довольно рапространённая и неприятная привычка у собак. Добавка эффективно отучает собак и щенков поедать свои фекалии.
Вкусные таблетки безопасно корректируют нежелательное поведение.
Пивные дрожжи и витамины нормализуют витаминно-минеральный обмен веществ.
Чеснок и перец придают фекалиям неприятный вкус.
');
insert into products values (1298, 1, 5, 28,'Пеленки для животных Zoo Няня одноразовые гигиенические № 30, 60х90 см, 30 шт', 987, '1.95 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Пеленки «Zoo Няня» предназначены для ухода за домашними животными для приучения к туалетному лотку. Пеленки прекрасно впитывают влагу. Незаменимы в первые месяцы жизни щенков,котят,а также на выставках, приеме у ветеринара,после операций, в период лактации.
Пеленки состоят из нескольких слоев:
Верхний слой: гипоаллергенный, мягкий, нетканный материал. Быстро впитывает влагу и надежно удерживает ее внутри.
Средний слой: абсорбирующий слой из целлюлозы способен удерживать значителное количество жидкости.
Нижний слой: нетоксичный полиэтилен, который надежно защищает от протекания.
Пеленки «Zoo Няня» это гарантия чистоты в вашем доме, комфортное и удобное использование, защита от влаги и неприятных запахов. Помогают решить проблему гигиены щенков и приучить их к определенному месту. Являются отличной альтернативой наполнителя для кошачьих туалетов (особенно при использовании лотка с решеткой).
Поверхность пеленок приятная на ощупь. Впитывающий слой не образует комков, не сбивается. Простыни обеспечивают надежную защиту постели, паласа, салона автомобиля. Пеленки незаменимы в условиях российского климата, т.к. в сильные морозы и непогоду дают возможность не выводить питомца на улицу. Продукт не токсичен, не вызывает аллергии.
Хранить в сухом, прохладном месте.
');
insert into products values (1299, 1, 5, 28,'Пеленки для животных NekiZoo гигиенические, впитывающие, одноразовые 45х60 см', 38, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Япония
','Гигиенические пеленки для домашних животных идеально подходят для использования дома, а также просто незаменимы в дороге. Специальная технология позволяет пеленкам долго удерживать влагу внутри и полностью блокировать запах.
 Характеристики:
Размер пеленки: 45 х 60 см.
Верхний слой из не тканного материла с тиснением
Быстро впитывают
Средний слой из целлюлозы и суперабсорбента
Нижний слой полиэтиленовая пленка надежно защищает от протекания
Клейкие полоски для фиксации на поверхности
Не токсичны и не вызывают аллергии
Без отдушки
 Одноразовые, после использования заменить на новую.
');
insert into products values (1301, 1, 5, 28,'Пакеты для уборки фекалий Mr.Fresh (сменный рулон) 20 пакетов', 67, '20 пакетов','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Надежные и прочные пакеты Мистер Фреш предназначены для уборки фекалий и других отходов домашних животных.
Порядок использования: оторвите пакет от рулона и наденьте его на руку. Уберите фекалии, вывернув пакет наизнанку. Завяжите и выбросьте пакет в мусорный контейнер.
Хранить в сухом недоступном для детей и домашних животных месте.
');
insert into products values (1303, 1, 5, 28,'Подстилки для животных Доброзверики впитывающие 40*60см 5шт', 102, '1 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
',' Под­стил­ки «Доб­ро­зве­ри­ки» для жи­вот­ных при­го­дят­ся в лю­бом до­ме, где есть пи­то­мец! Они раз­ра­бо­та­ны с учё­том физио­ло­ги­че­ских осо­бен­но­стей со­бак и ко­шек, и по­это­му впи­ты­ва­ют и удер­жи­ва­ют за­пах луч­ше, чем обыч­ные пе­лён­ки, ко­то­рые по­ку­па­ют мно­гие хо­зя­е­ва, ду­мая, что раз­ни­цы нет.
 Под­стил­ки пре­крас­но под­хо­дят для ухо­да за до­маш­ни­ми жи­вот­ны­ми, ведь по­ли­эти­ле­но­вое ос­но­ва­ние ис­клю­ча­ет про­те­ка­ние жид­ко­сти, нетка­ный ма­те­ри­ал остав­ля­ет по­верх­ность су­хой, а впи­ты­ва­ю­щий слой на­дёж­но удер­жи­ва­ет вла­гу и за­пах.
 У под­сти­лок «Доб­ро­зве­ри­ки» боль­шая за­щит­ная по­верх­ность, что ис­клю­ча­ет про­те­ка­ние да­же при по­па­да­нии жид­ко­сти на край из­де­лия. Под­стил­ки лег­ко ме­нять — спра­вит­ся да­же ре­бё­нок! Они ком­пакт­ны и за­ни­ма­ют ми­ни­мум ме­ста при хра­не­нии, а осо­бая вы­ра­бот­ка поз­во­ля­ет не бес­по­ко­ить­ся о том, что пи­то­мец по­рвёт или про­ку­сит под­стил­ку.
Ре­ко­мен­дации по при­ме­не­нию: под­стил­ки это­го раз­ме­ра бу­дут удоб­ны в по­езд­ках (вы мо­же­те за­сте­лить си­де­нье ав­то­мо­би­ля или дно пе­ре­воз­ки), на при­ё­ме у ве­те­ри­на­ра. Хо­зя­е­ва со­бак мел­ких по­род или ко­шек (и да­же ми­ни­пи­гов!) мо­гут ис­поль­зо­вать из­де­лие вме­сто на­пол­ни­те­ля для лот­ка. Вла­дель­цам птиц и гры­зу­нов так­же при­го­дят­ся под­стил­ки: они по­слу­жат от­лич­ной аль­тер­на­ти­вой га­зе­там, а клет­ку станет го­раз­до про­ще уби­рать.
 Хранить в сухом, прохладном месте.
');
insert into products values (1305, 1, 5, 28,'Уничтожитель запаха для кошачьих туалетов Beaphar Odour Killer', 875, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Нидерланды
','Уничтожитель запаха Odour Killer Beaphar — устраняет неприятный запах кошачьих туалетов. Представляет собой инновационную смесь дружественных бактерий, блокаторов ферментов и приятных ароматизаторов. Он не просто маскирует запах, а полностью нейтрализует причину его появления!
Запаха просто нет! Как продукт работает:
дезодорант с тонким и нежным ароматом, приятным для кошки, устраняет первые проявления неприятного запаха мочи
после впитывания мочи активизируется натуральный ингибитор и блокиратор резы, предотвращающий химическую реакцию, вызывающую резкий запах
заключительный процесс, происходящий примерно через 1 час – полный распад всех составляющих мочу компонентов до углекислого газа и воды. Этот процесс происходит благодаря активизации бактерий, использующих мочу как источник пищи. Бактерии, используемые в продукте, совершенно безопасны для животных. Безвреден для беременных и кормящих. Beaphar Odour Killer — полностью биологически разлагаемый, имеет нейтральный pH фактор.
Способ применения: за один раз рекомендуемая доза 20 граммов продукта на стандартный лоток с наполнителем. Одной дозы хватает примерно на неделю, для одной кошки. Упаковки (400 гр) хватает примерно на 3 месяца.
Насыпать уничтожитель запаха, а затем заполнить лоток наполнителем или присыпать средством чистый наполнитель сверху. Уничтожитель запаха может добавляться в дальнейшем еще несколько раз, чтобы продлить срок использования наполнителя. Твердые массы должны всегда удаляться. Не имеет значение, какой наполнитель Вы используете. Уничтожитель запаха действует одинаково хорошо на всех видах наполнителя.
 Хранят уничтожитель запаха в плотно закрытой упаковке производителя в сухом, прохладном, недоступном для детей месте, отдельно от пищевых продуктов и кормов.
');
insert into products values (1306, 1, 5, 28,'Пакеты для уборки за собаками Trixie, с ароматом лимона М, 4 рулона по 20 штук', 153, '131 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Пакеты для уборки Трикси М 4х20шт с запахом лимона пригодятся каждому собаководу и позволят убрать за своим питомцем во время прогулки. Комплект включает в себя 4 рулона по 20 пакетов, с помощью которых Вы легко совершите все необходимые манипуляции. Пакеты обладают запахом лимона и очень компактны. Отдавая предпочтение бренду Трикси, Вы делаете выбор в пользу качества и надежности в каждой детали.
');
insert into products values (1307, 1, 5, 29,'Когтерез для животных Triol 181B Стандарт, 40*130мм (блистер)', 283, '50 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Этот малый боковой когтерез подходит для стрижки когтей у любых мелких животных. Рабочий элемент когтереза изготовлен из высококачественной стали, а корпус выполнен из прочного цветного пластика. На ручке изделия имеется удобный ограничитель. Такой когтерез легко и безболезненно подстригает когти вашего питомца, не причиняя животному дискомфорта. Размер изделия (длина, ширина, высота): 130х40х13мм. Упаковка: блистер.
Приучать питомца ко всему, связанному с уходом, лучше с юного возраста. Так процедура будет приносить минимальный дискомфорт. При подстригании или стачивании важно удалить только ороговевшую часть и оставить пульпу невредимой, ведь в ней проходят сосуды и нервные окончания. Повреждение этой живой ткани достаточно болезненно для животных. Кровеносный сосуд выглядит как розовая трубочка внутри когтя. Если когти светлые, ее будет хорошо видно. Если коготь черный, придется отстригать небольшими кусочками и полагаться на опыт.
Возьмите лапу в руку. Держите прочно, но не жестко, чтобы животное не чувствовало угрозу. Захватите кончик когтя в кусачки и отстригите его одним нажатием. Если животное не нервничает, переходите к следующему когтю. Если питомец не дает стричь когти и начинает вырываться, ну удерживайте его силой. Сначала успокойте питомца, а потом возвращайтесь к процедуре. Не стесняйтесь отложить стрижку на час или день. Один коготь в день — это быстро и не заставит животное нервничать. Постепенно питомец привыкнет и будет доверять вам.
Похвалите питомца и угостите его лакомством после того, как укоротите когти.
На случай, если вы задели сосуд, и начала идти кровь, под рукой хорошо бы иметь кровоостанавливающее средство. Например, можно использовать перекись водорода или специальную антисептическую пудру.
Подстригать когти питомцам нужно примерно раз в месяц. Процедуру можно проводить чаще, если коготки быстро отрастают: часто такое наблюдается у животных, которые мало двигаются. Или реже, например если вы ежедневно долго гуляете с псом по асфальту и другим твёрдым поверхностям. Главное — это регулярность.
');
insert into products values (1308, 1, 5, 29,'Когтерез-гильотина для животных Triol Стандарт, 75*130мм (блистер)', 277, '50 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Удобный в использовании, прочный и функциональный когтерез-гильотина - незаменимый аксессуар для маленьких собак, кошек, мелких домашних животных и даже птиц. Рабочий элемент когтереза изготовлен из высококачественной стали, а корпус выполнен из прочного цветного пластика. Такой когтерез легко и безболезненно подстригает когти вашего питомца, не причиняя животному дискомфорта. Размер изделия (длина, ширина, высота): 130х75х16мм. Упаковка: блистер. Приучать питомца ко всему, связанному с уходом, лучше с юного возраста.
Так процедура будет приносить минимальный дискомфорт. При подстригании или стачивании важно удалить только ороговевшую часть и оставить пульпу невредимой, ведь в ней проходят сосуды и нервные окончания. Повреждение этой живой ткани достаточно болезненно для животных. Кровеносный сосуд выглядит как розовая трубочка внутри когтя. Если когти светлые, ее будет хорошо видно. Если коготь черный, придется отстригать небольшими кусочками и полагаться на опыт.
Возьмите лапу в руку. Держите прочно, но не жестко, чтобы животное не чувствовало угрозу. Захватите кончик когтя в кусачки и отстригите его одним нажатием. Если животное не нервничает, переходите к следующему когтю. Если питомец не дает стричь когти и начинает вырываться, ну удерживайте его силой. Сначала успокойте питомца, а потом возвращайтесь к процедуре.
Не стесняйтесь отложить стрижку на час или день. Один коготь в день — это быстро и не заставит животное нервничать. Постепенно питомец привыкнет и будет доверять вам. Похвалите питомца и угостите его лакомством после того, как укоротите когти. На случай, если вы задели сосуд, и начала идти кровь, под рукой хорошо бы иметь кровоостанавливающее средство. Например, можно использовать перекись водорода или специальную антисептическую пудру.
Подстригать когти питомцам нужно примерно раз в месяц. Процедуру можно проводить чаще, если коготки быстро отрастают: часто такое наблюдается у животных, которые мало двигаются. Или реже, например если вы ежедневно долго гуляете с псом по асфальту и другим твёрдым поверхностям. Главное — это регулярность.
');
insert into products values (1309, 1, 5, 29,'Когтерез-гильотина для животных Triol Стандарт, 75*130мм (пакет)', 254, '50 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Удобный в использовании, прочный и функциональный когтерез-гильотина - незаменимый аксессуар для маленьких собак, кошек, мелких домашних животных и даже птиц. Рабочий элемент когтереза изготовлен из высококачественной стали, а корпус выполнен из прочного цветного пластика. Такой когтерез легко и безболезненно подстригает когти вашего питомца, не причиняя животному дискомфорта.
Размер изделия (длина, ширина, высота): 130х75х16мм. Упаковка: пакет с клапаном. Приучать питомца ко всему, связанному с уходом, лучше с юного возраста. Так процедура будет приносить минимальный дискомфорт. При подстригании или стачивании важно удалить только ороговевшую часть и оставить пульпу невредимой, ведь в ней проходят сосуды и нервные окончания. Повреждение этой живой ткани достаточно болезненно для животных. Кровеносный сосуд выглядит как розовая трубочка внутри когтя. Если когти светлые, ее будет хорошо видно. Если коготь черный, придется отстригать небольшими кусочками и полагаться на опыт. Возьмите лапу в руку. Держите прочно, но не жестко, чтобы животное не чувствовало угрозу.
Захватите кончик когтя в кусачки и отстригите его одним нажатием. Если животное не нервничает, переходите к следующему когтю. Если питомец не дает стричь когти и начинает вырываться, ну удерживайте его силой. Сначала успокойте питомца, а потом возвращайтесь к процедуре. Не стесняйтесь отложить стрижку на час или день. Один коготь в день — это быстро и не заставит животное нервничать. Постепенно питомец привыкнет и будет доверять вам. Похвалите питомца и угостите его лакомством после того, как укоротите когти. На случай, если вы задели сосуд, и начала идти кровь, под рукой хорошо бы иметь кровоостанавливающее средство. Например, можно использовать перекись водорода или специальную антисептическую пудру.
Подстригать когти питомцам нужно примерно раз в месяц. Процедуру можно проводить чаще, если коготки быстро отрастают: часто такое наблюдается у животных, которые мало двигаются. Или реже, например если вы ежедневно долго гуляете с псом по асфальту и другим твёрдым поверхностям. Главное — это регулярность.
');
insert into products values (1310, 1, 5, 29,'Когтерез-гильотина для животных Triol Стандарт, 75*140мм (блистер)', 308, '50 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Удобный в использовании, прочный и функциональный когтерез-гильотина - незаменимый аксессуар для маленьких собак, кошек, мелких домашних животных и даже птиц. Рабочий элемент когтереза изготовлен из высококачественной стали, а корпус выполнен из прочного цветного пластика. Такой когтерез легко и безболезненно подстригает когти вашего питомца, не причиняя животному дискомфорта. Размер изделия (длина, ширина, высота): 140х75х18мм. Упаковка: блистер. Приучать питомца ко всему, связанному с уходом, лучше с юного возраста.
Так процедура будет приносить минимальный дискомфорт. При подстригании или стачивании важно удалить только ороговевшую часть и оставить пульпу невредимой, ведь в ней проходят сосуды и нервные окончания. Повреждение этой живой ткани достаточно болезненно для животных. Кровеносный сосуд выглядит как розовая трубочка внутри когтя. Если когти светлые, ее будет хорошо видно. Если коготь черный, придется отстригать небольшими кусочками и полагаться на опыт. Возьмите лапу в руку. Держите прочно, но не жестко, чтобы животное не чувствовало угрозу.
Захватите кончик когтя в кусачки и отстригите его одним нажатием. Если животное не нервничает, переходите к следующему когтю. Если питомец не дает стричь когти и начинает вырываться, ну удерживайте его силой. Сначала успокойте питомца, а потом возвращайтесь к процедуре. Не стесняйтесь отложить стрижку на час или день. Один коготь в день — это быстро и не заставит животное нервничать. Постепенно питомец привыкнет и будет доверять вам. Похвалите питомца и угостите его лакомством после того, как укоротите когти. На случай, если вы задели сосуд, и начала идти кровь, под рукой хорошо бы иметь кровоостанавливающее средство.
Например, можно использовать перекись водорода или специальную антисептическую пудру.
Подстригать когти питомцам нужно примерно раз в месяц. Процедуру можно проводить чаще, если коготки быстро отрастают: часто такое наблюдается у животных, которые мало двигаются. Или реже, например если вы ежедневно долго гуляете с псом по асфальту и другим твёрдым поверхностям. Главное — это регулярность.
');
insert into products values (1311, 1, 5, 29,'Пуходерка для животных Triol Классика (подложка)', 211, 'L, 135*115мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Пуходерка - важный аксессуар для ухода за животным. Она отлично удаляет старую шерсть и подшерсток, стимулирует волосяные луковицы, избавляет от колтунов и придает шерсти здоровый вид и дополнительный объем. Она удобно лежит в руке и не причиняет дискомфорта животному при вычесывании. Упаковка - подложка. Каждое изделие упаковано в полиэтиленовый пакет.
');
insert into products values (1313, 1, 5, 29,'Пуходерка для животных Triol Классика', 133, 'S, 120*65мм','Возраст: Любой возраст
Размер породы: Для канареек
Страна производитель: Китай
','Пуходерка - важный аксессуар для ухода за животным. Она отлично удаляет старую шерсть и подшерсток, стимулирует волосяные луковицы, избавляет от колтунов и придает шерсти здоровый вид и дополнительный объем. Она удобно лежит в руке и не причиняет дискомфорта животному при вычесывании. Упаковка - подложка. Каждое изделие упаковано в полиэтиленовый пакет.
');
insert into products values (1315, 1, 5, 29,'Пуходерка для животных Triol пластиковая L, 200*115мм (подложка)', 245, '70 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Пуходерка - важный аксессуар для ухода за животным. Она отлично удаляет старую шерсть и подшерсток, стимулирует волосяные луковицы, избавляет от колтунов и придает шерсти здоровый вид и дополнительный объем. Изделие с пластиковой ручкой удобно лежит в руке и не причиняет дискомфорта животному при вычесывании. Упаковка - подложка. Каждое изделие упаковано в полиэтиленовый пакет. Размер рабочей поверхности (длина, ширина): 115х85мм. Длина вместе с ручкой 200мм.
');
insert into products values (1316, 1, 5, 29,'Пуходерка для животных Triol пластиковая (подложка)', 142, 'S, 128*85мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Пуходерка - важный аксессуар для ухода за животным. Она отлично удаляет старую шерсть и подшерсток, стимулирует волосяные луковицы, избавляет от колтунов и придает шерсти здоровый вид и дополнительный объем. Изделие с пластиковой ручкой удобно лежит в руке и не причиняет дискомфорта животному при вычесывании. Упаковка - подложка. Размер рабочей поверхности (длина, ширина): 105х65мм. Длина вместе с ручкой 160мм.
');
insert into products values (1318, 1, 5, 29,'Пуходерка для животных Triol Классика, 170*100мм (блистер)', 181, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Пуходерка - важный аксессуар для ухода за животным. Она отлично удаляет старую шерсть и подшерсток, стимулирует волосяные луковицы, избавляет от колтунов и придает шерсти здоровый вид и дополнительный объем. Она удобно лежит в руке и не причиняет дискомфорта животному при вычесывании. Изделие упаковано в блистер. Размер рабочей поверхности (длина, ширина): 100х45мм. Длина вместе с ручкой 170мм.
');
insert into products values (1319, 1, 5, 29,'Расческа для животных Triol двухсторонняя Классика, 55*175мм (подложка)', 178, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Двусторонняя расческа для животных идеально подходит для ухода за нежной, тонкой и гладкой шерстью питомцев. Используется для удаления уже выпавших волос и уменьшения линьки. Расческа имеет как частые так и разреженные металлические зубья (количество зубцов 19/30) для полного удобства по уходу за шерстью. Такую расческу можно использовать для груминга или расслабляющего массажа. При помощи более разреженных зубьев хорошо удалять спутанную, слипшеюся шерсть полностью расчесывая ее более частыми зубьями. Упаковка - подложка. Каждое изделие упаковано в полиэтиленовый пакет. Размер изделия (длина, ширина, толщина): 175х55х18мм.
');
insert into products values (1320, 1, 5, 29,'Расческа для животных Triol Классика, 25*170мм (подложка)', 174, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Эта однорядная расческа для животных идеально подходит для питомцев с нежной, тонкой и гладкой шерстью. Используется для удаления уже выпавших волос и уменьшения линьки. Изделие имеет 62 частых металлических зубца одинаковой длины и удобную деревянную ручку. Упаковка - подложка. Каждое изделие упаковано в полиэтиленовый пакет. Размер изделия (длина, ширина, толщина): 170х25х17мм.
');
insert into products values (1321, 1, 5, 29,'Расческа для животных Triol Классика, 30*180мм (подложка)', 174, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Эта однорядная расческа для животных идеально подходит для питомцев с нежной, тонкой и гладкой шерстью. Используется для удаления уже выпавших волос и уменьшения линьки. Изделие имеет 52 крупных металлических зубца одинаковой длины и удобную деревянную ручку. Упаковка - подложка. Каждое изделие упаковано в полиэтиленовый пакет. Размер изделия (длина, ширина, толщина): 180х30х15мм.
');
insert into products values (1322, 1, 5, 29,'Расческа-грабли для животных Triol двухрядная Спорт, 80*155мм (пакет)', 264, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Двухрядная расческа-грабли серии "Спорт" с удобной пластиковой ручкой и 12 крупными металлическими зубцами в каждом ряду. Изделие предназначено для бережного расчёсывания шерсти пушистого питомца. Специальные зубчики позволяют проводить расчёсывание аккуратно, без раздражения кожного покрова животного, доставляя ему большое удовольствие. Размер изделия (длина, ширина, толщина): 155х80х30мм. Упаковка: пакет с клапаном.
');
insert into products values (1323, 1, 5, 29,'Расческа-грабли для животных Triol Классика, 110*135мм (подложка)', 230, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Расческа-грабли с удобной деревянной ручкой и 20 металлическими зубцами. Изделие предназначено для мягкого расчёсывания шерсти пушистого питомца. Проволочные зубчики позволяют проводить расчёсывание аккуратно, без раздражения кожного покрова животного, доставляя ему большое удовольствие. Упаковка - подложка. Каждое изделие упаковано в полиэтиленовый пакет. Размер изделия (длина, ширина, толщина): 135х110х35мм.
');
insert into products values (1324, 1, 5, 29,'Щетка для животных Гамма резиновая, овальная, малая', 152, '125*80мм ','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Резиновая массажная щетка - идеальный аксессуар для ухода за шерстью кошек и собак с короткой шерстью: она не царапает кожу, стимулирует приток крови и эффективно удаляет мертвые волосы. Щетка надевается на руку для более удобного использования. Изделие овальной формы имеет размеры 125х40х80 мм и имеет большой ассортимент расцветок.
');
insert into products values (1325, 1, 5, 29,'Щетка для животных Гамма резиновая, овальная, большая', 215, '165*105мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Резиновая массажная щетка - идеальный аксессуар для ухода за шерстью кошек и собак с короткой шерстью: она не царапает кожу, стимулирует приток крови и эффективно удаляет мертвые волосы. Щетка надевается на руку для более удобного использования. Изделие овальной формы имеет размеры 165х105х40 мм и имеет большой ассортимент расцветок.
');
insert into products values (1326, 1, 5, 29,'Зооник Пуходерка большая деревянная ручка', 115, '58 гр.','Возраст: Любой возраст
','Пуходёрка большая деревянная с ручкой Пуходерка - необходимый инструмент для ухода за шерстью домашнего питомца. Пуходерка имеет металлические зубчики, которые имеют специальную форму, не царапающую кожу животного. Такая пуходерка служит для полного разъединения всех шерстинок. Она вычесывает отмершие волосы, вытягивая шерсть на полную длину.
 Особенно это необходимо для мест на теле животного, которые оно само вылизать не может.
');
insert into products values (1327, 1, 5, 29,'Пуходерка для животных Зооник большая плоская деревянная ручка', 104, '46 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Пуходерка деревянная плоская большая «Зооник». Подходит для всех типов шерсти домашних животных: для кошек и собак. Удобны и просты в применении, с их помощью можно легко прочесать шерсть и придать дополнительный объем.
Пуходерка разъединяет шерстинки и вычесывает старый подшерсток. При этом, не повреждая шерсть и является безопасной для животных.
');
insert into products values (1328, 1, 5, 29,'Пуходерка для животных Зооник деревянная Кавказец', 156, '92 гр.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','Пуходерка деревянная «Кавказец» подходит для собак крупных пород, у которых жесткая плотная шерсть, мягко расчешет шерсть, удалит грязь, небольшие колтуны, массируя кожный покров, не повреждая его.
Пуходерка с деревянной ручкой, зубья сделаны из металла. Ваш питомец выглядит ухоженным и опрятным.
');
insert into products values (1329, 1, 5, 29,'Пуходерка для животных Зооник КАВКАЗЕЦ малая', 126, '52 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Пуходерка деревянная «Кавказец» малая подходит для собак крупных пород, у которых жесткая плотная шерсть, мягко расчешет шерсть, удалит грязь, небольшие колтуны, массируя кожный покров, не повреждая его.
Пуходерка с деревянной ручкой, зубья сделаны из металла. Ваш питомец выглядит ухоженным и опрятным.
');
insert into products values (1330, 1, 5, 29,'Зооник Пуходерка малая деревянная ручка', 93, '36 гр.','Возраст: Любой возраст
','Пуходёрка малая деревянная с ручкой Пуходерка - необходимый инструмент для ухода за шерстью домашнего питомца. Пуходерка имеет металлические зубчики, которые имеют специальную форму, не царапающую кожу животного. Такая пуходерка служит для полного разъединения всех шерстинок. Она вычесывает отмершие волосы, вытягивая шерсть на полную длину. Особенно это необходимо для мест на теле животного, которые оно само вылизать не может.
');
insert into products values (1331, 1, 5, 29,'Пуходерка для животных Hello Pet металлическая большая с черной ручкой', 355, '88 гр.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Тайвань
','Избавляет от спутавшейся шерсти, удаляет выпавшую шерсть, стимулирует волосяные луковицы. Зубья посажены на воздушную подложку, что помогает амортизировать усилия, приложенные к пуходерке, благодаря чему не травмируется кожа. Подходит для всех видов шерсти. Рабочая поверхность: 113.7 x52.6 мм Длина зубьев: 14 мм Диаметр зубьев: 0,25 мм Длина ручки: 102 мм.
Рекомендации по применению:  перед расчесыванием сильно спутанной шерсти используйте колтунорез. Разделите шерсть на несколько участков, расчесывание следует начинать c концов, переходя к корням шерсти. Регулярно удаляйте с расчески выпавшую шерсть.
Хранить в сухом, прохладном месте.
');
insert into products values (1332, 1, 5, 29,'Пуходерка для животных Hello Pet металлическая малая с черной ручкой', 258, '58 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Тайвань
','Избавляет от спутавшейся шерсти, удаляет выпавшую шерсть, стимулирует волосяные луковицы. Зубья посажены на воздушную подложку, что помогает амортизировать усилия, приложенные к пуходерке, благодаря чему не травмируется кожа. Подходит для всех видов шерсти. Рабочая поверхность: 63.6 x 43.6 мм Длина зубьев: 14 мм Диаметр зубьев: 0,25 мм Длина ручки: 102 мм.
Рекомендации по применению: перед расчесыванием сильно спутанной шерсти используйте колтунорез. Разделите шерсть на несколько участков, расчесывание следует начинать c концов, переходя к корням шерсти. Регулярно удаляйте с расчески выпавшую шерсть.
Хранить в сухом, прохладном месте.
');
insert into products values (1333, 1, 5, 29,'Пуходерка для животных Hello Pet металлическая средняя с черной ручкой', 290, '67 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Тайвань
','Избавляет от спутавшейся шерсти, удаляет выпавшую шерсть, стимулирует волосяные луковицы. Зубья посажены на воздушную подложку, что помогает амортизировать усилия, приложенные к пуходерке, благодаря чему не травмируется кожа. Подходит для всех видов шерсти. Рабочая поверхность: 90 x 43,7 мм Длина зубьев: 14 мм Диаметр зубьев: 0,25 мм Длина ручки: 102 мм.
Рекомендации по применению: перед расчесыванием сильно спутанной шерсти используйте колтунорез. Разделите шерсть на несколько участков, расчесывание следует начинать c концов, переходя к корням шерсти. Регулярно удаляйте с расчески выпавшую шерсть.
Хранить в сухом, прохладном месте.
');
insert into products values (1334, 1, 5, 29,'Расческа-грабли для животных Triol двухрядная Спорт, 80*155мм (пакет)', 264, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Двухрядная расческа-грабли серии "Спорт" с удобной пластиковой ручкой и 12 крупными металлическими зубцами в каждом ряду. Изделие предназначено для бережного расчёсывания шерсти пушистого питомца. Специальные зубчики позволяют проводить расчёсывание аккуратно, без раздражения кожного покрова животного, доставляя ему большое удовольствие. Размер изделия (длина, ширина, толщина): 155х80х30мм. Упаковка: пакет с клапаном.
');
insert into products values (1335, 1, 5, 29,'Пуходерка для животных Triol пластиковая L, 200*115мм (подложка)', 245, '70 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Пуходерка - важный аксессуар для ухода за животным. Она отлично удаляет старую шерсть и подшерсток, стимулирует волосяные луковицы, избавляет от колтунов и придает шерсти здоровый вид и дополнительный объем. Изделие с пластиковой ручкой удобно лежит в руке и не причиняет дискомфорта животному при вычесывании. Упаковка - подложка. Каждое изделие упаковано в полиэтиленовый пакет. Размер рабочей поверхности (длина, ширина): 115х85мм. Длина вместе с ручкой 200мм.
');
insert into products values (1336, 1, 5, 29,'Расческа для животных Triol Классика, 25*170мм (подложка)', 174, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Эта однорядная расческа для животных идеально подходит для питомцев с нежной, тонкой и гладкой шерстью. Используется для удаления уже выпавших волос и уменьшения линьки. Изделие имеет 62 частых металлических зубца одинаковой длины и удобную деревянную ручку. Упаковка - подложка. Каждое изделие упаковано в полиэтиленовый пакет. Размер изделия (длина, ширина, толщина): 170х25х17мм.
');
insert into products values (1337, 1, 5, 29,'Когтерез-гильотина для животных Triol Стандарт, 75*140мм (блистер)', 308, '50 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Удобный в использовании, прочный и функциональный когтерез-гильотина - незаменимый аксессуар для маленьких собак, кошек, мелких домашних животных и даже птиц. Рабочий элемент когтереза изготовлен из высококачественной стали, а корпус выполнен из прочного цветного пластика. Такой когтерез легко и безболезненно подстригает когти вашего питомца, не причиняя животному дискомфорта. Размер изделия (длина, ширина, высота): 140х75х18мм. Упаковка: блистер. Приучать питомца ко всему, связанному с уходом, лучше с юного возраста.
Так процедура будет приносить минимальный дискомфорт. При подстригании или стачивании важно удалить только ороговевшую часть и оставить пульпу невредимой, ведь в ней проходят сосуды и нервные окончания. Повреждение этой живой ткани достаточно болезненно для животных. Кровеносный сосуд выглядит как розовая трубочка внутри когтя. Если когти светлые, ее будет хорошо видно. Если коготь черный, придется отстригать небольшими кусочками и полагаться на опыт. Возьмите лапу в руку. Держите прочно, но не жестко, чтобы животное не чувствовало угрозу.
Захватите кончик когтя в кусачки и отстригите его одним нажатием. Если животное не нервничает, переходите к следующему когтю. Если питомец не дает стричь когти и начинает вырываться, ну удерживайте его силой. Сначала успокойте питомца, а потом возвращайтесь к процедуре. Не стесняйтесь отложить стрижку на час или день. Один коготь в день — это быстро и не заставит животное нервничать. Постепенно питомец привыкнет и будет доверять вам. Похвалите питомца и угостите его лакомством после того, как укоротите когти. На случай, если вы задели сосуд, и начала идти кровь, под рукой хорошо бы иметь кровоостанавливающее средство.
Например, можно использовать перекись водорода или специальную антисептическую пудру.
Подстригать когти питомцам нужно примерно раз в месяц. Процедуру можно проводить чаще, если коготки быстро отрастают: часто такое наблюдается у животных, которые мало двигаются. Или реже, например если вы ежедневно долго гуляете с псом по асфальту и другим твёрдым поверхностям. Главное — это регулярность.
');
insert into products values (1338, 1, 5, 29,'Пуходерка для животных Triol Классика (подложка)', 211, 'L, 135*115мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Пуходерка - важный аксессуар для ухода за животным. Она отлично удаляет старую шерсть и подшерсток, стимулирует волосяные луковицы, избавляет от колтунов и придает шерсти здоровый вид и дополнительный объем. Она удобно лежит в руке и не причиняет дискомфорта животному при вычесывании. Упаковка - подложка. Каждое изделие упаковано в полиэтиленовый пакет.
');
insert into products values (1340, 1, 5, 29,'Щетка для животных Гамма резиновая, овальная, малая', 152, '125*80мм ','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Резиновая массажная щетка - идеальный аксессуар для ухода за шерстью кошек и собак с короткой шерстью: она не царапает кожу, стимулирует приток крови и эффективно удаляет мертвые волосы. Щетка надевается на руку для более удобного использования. Изделие овальной формы имеет размеры 125х40х80 мм и имеет большой ассортимент расцветок.
');
insert into products values (1341, 1, 5, 29,'Щетка для животных Гамма резиновая, овальная, большая', 215, '165*105мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Резиновая массажная щетка - идеальный аксессуар для ухода за шерстью кошек и собак с короткой шерстью: она не царапает кожу, стимулирует приток крови и эффективно удаляет мертвые волосы. Щетка надевается на руку для более удобного использования. Изделие овальной формы имеет размеры 165х105х40 мм и имеет большой ассортимент расцветок.
');
insert into products values (1342, 1, 5, 29,'Когтерез для животных Triol 181B Стандарт, 40*130мм (блистер)', 283, '50 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Этот малый боковой когтерез подходит для стрижки когтей у любых мелких животных. Рабочий элемент когтереза изготовлен из высококачественной стали, а корпус выполнен из прочного цветного пластика. На ручке изделия имеется удобный ограничитель. Такой когтерез легко и безболезненно подстригает когти вашего питомца, не причиняя животному дискомфорта. Размер изделия (длина, ширина, высота): 130х40х13мм. Упаковка: блистер.
Приучать питомца ко всему, связанному с уходом, лучше с юного возраста. Так процедура будет приносить минимальный дискомфорт. При подстригании или стачивании важно удалить только ороговевшую часть и оставить пульпу невредимой, ведь в ней проходят сосуды и нервные окончания. Повреждение этой живой ткани достаточно болезненно для животных. Кровеносный сосуд выглядит как розовая трубочка внутри когтя. Если когти светлые, ее будет хорошо видно. Если коготь черный, придется отстригать небольшими кусочками и полагаться на опыт.
Возьмите лапу в руку. Держите прочно, но не жестко, чтобы животное не чувствовало угрозу. Захватите кончик когтя в кусачки и отстригите его одним нажатием. Если животное не нервничает, переходите к следующему когтю. Если питомец не дает стричь когти и начинает вырываться, ну удерживайте его силой. Сначала успокойте питомца, а потом возвращайтесь к процедуре. Не стесняйтесь отложить стрижку на час или день. Один коготь в день — это быстро и не заставит животное нервничать. Постепенно питомец привыкнет и будет доверять вам.
Похвалите питомца и угостите его лакомством после того, как укоротите когти.
На случай, если вы задели сосуд, и начала идти кровь, под рукой хорошо бы иметь кровоостанавливающее средство. Например, можно использовать перекись водорода или специальную антисептическую пудру.
Подстригать когти питомцам нужно примерно раз в месяц. Процедуру можно проводить чаще, если коготки быстро отрастают: часто такое наблюдается у животных, которые мало двигаются. Или реже, например если вы ежедневно долго гуляете с псом по асфальту и другим твёрдым поверхностям. Главное — это регулярность.
');
insert into products values (1343, 1, 5, 29,'Пуходерка для животных Triol Классика', 133, 'S, 120*65мм','Возраст: Любой возраст
Размер породы: Для канареек
Страна производитель: Китай
','Пуходерка - важный аксессуар для ухода за животным. Она отлично удаляет старую шерсть и подшерсток, стимулирует волосяные луковицы, избавляет от колтунов и придает шерсти здоровый вид и дополнительный объем. Она удобно лежит в руке и не причиняет дискомфорта животному при вычесывании. Упаковка - подложка. Каждое изделие упаковано в полиэтиленовый пакет.
');
insert into products values (1345, 1, 6, 30,'Намордник для собак Зооник матерчатый №0', 114, '30 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Намордник матерчатый №0 «Зооник». Удобный и практичный аксессуар, эффективно препятствует кусанию, жеванию и лаю. Собаке трудно его снять.
Определение нужного размера:
 Используйте сантиметровую ленту, чтобы измерить обхват морды собаки.
 Подложите под сантиметровую ленту указательный палец, чтобы учесть припуск. Намордник должен свободно прилегать к носу.
 Изделие выполнено из нейлона. Подходит для собак породы, йоркширский терьер, карликовый пудель.

 Размер
 Порода
 Обхват носовых ремней
 0
 йоркширский терьер, карликовый пудель
 10 см
 Надевание намордника:
 1. Наденьте намордник на морду собаке, следя за тем, чтобы он сидел удобно.
 2. Застегните ленты на затылке собаки. Следите за тем, чтобы ленты не были перекручены.
 3. Подтяните конец ленты, чтобы закрепить намордник. Не затягивайте слишком туго. Убедитесь в том, что Вы выбрали правильный размер намордника.
 Намордник служит для предосторожности, а не для наказания!
');
insert into products values (1346, 1, 6, 30,'Намордник для собак Зооник матерчатый №1', 118, '30 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Намордник матерчатый №1 «Зооник». Удобный и практичный аксессуар, эффективно препятствует кусанию, жеванию и лаю. Собаке трудно его снять.
Определение нужного размера:
 Используйте сантиметровую ленту, чтобы измерить обхват морды собаки.
 Подложите под сантиметровую ленту указательный палец, чтобы учесть припуск. Намордник должен свободно прилегать к носу.
 Изделие выполнено из нейлона. Подходит для собак породы грейхаунд, уиппет.

 Размер
 Порода
 Обхват носовых ремней
 1
 уиппет, грейхаунд, такса
 12 см
 Надевание намордника:
 1. Наденьте намордник на морду собаке, следя за тем, чтобы он сидел удобно.
 2. Застегните ленты на затылке собаки. Следите за тем, чтобы ленты не были перекручены.
 3. Подтяните конец ленты, чтобы закрепить намордник. Не затягивайте слишком туго. Убедитесь в том, что Вы выбрали правильный размер намордника.
 Намордник служит для предосторожности, а не для наказания!
');
insert into products values (1347, 1, 6, 30,'Намордник для собак Зооник матерчатый №2', 121, '44 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Россия
','Намордник матерчатый №2 «Зооник». Удобный и практичный аксессуар, эффективно препятствует кусанию, жеванию и лаю. Собаке трудно его снять.
Определение нужного размера:
 Используйте сантиметровую ленту, чтобы измерить обхват морды собаки.
 Подложите под сантиметровую ленту указательный палец, чтобы учесть припуск. Намордник должен свободно прилегать к носу.
 Изделие выполнено из нейлона. Подходит для собак породы, кокер-спаниель, пудель, шпиц.

 Размер
 Порода
 Обхват носовых ремней
 2
 коккер - спаниель, пудель, шпиц
 14 см
 Надевание намордника:
 1. Наденьте намордник на морду собаке, следя за тем, чтобы он сидел удобно.
 2. Застегните ленты на затылке собаки. Следите за тем, чтобы ленты не были перекручены.
 3. Подтяните конец ленты, чтобы закрепить намордник. Не затягивайте слишком туго. Убедитесь в том, что Вы выбрали правильный размер намордника.
 Намордник служит для предосторожности, а не для наказания!
');
insert into products values (1348, 1, 6, 30,'Намордник для собак Зооник матерчатый №3', 127, '44 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Намордник матерчатый №3 «Зооник». Удобный и практичный аксессуар, эффективно препятствует кусанию, жеванию и лаю. Собаке трудно его снять.
Определение нужного размера:
 Используйте сантиметровую ленту, чтобы измерить обхват морды собаки.
 Подложите под сантиметровую ленту указательный палец, чтобы учесть припуск. Намордник должен свободно прилегать к носу.
 Изделие выполнено из нейлона. Подходит для собак породы, лабрадор, доберман, сеттер, далматинец, бультерьер.

 Размер
 Порода
 Обхват носовых ремней
 3
 лабрадор, доберман, сеттер, далматин
 18,5 см
 Надевание намордника:
 1. Наденьте намордник на морду собаке, следя за тем, чтобы он сидел удобно.
 2. Застегните ленты на затылке собаки. Следите за тем, чтобы ленты не были перекручены.
 3. Подтяните конец ленты, чтобы закрепить намордник. Не затягивайте слишком туго. Убедитесь в том, что Вы выбрали правильный размер намордника.
 Намордник служит для предосторожности, а не для наказания!
');
insert into products values (1349, 1, 6, 30,'Намордник для собак Зооник матерчатый №4', 133, '44 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Намордник матерчатый №4 «Зооник». Удобный и практичный аксессуар, эффективно препятствует кусанию, жеванию и лаю. Собаке трудно его снять.
Определение нужного размера:
Используйте сантиметровую ленту, чтобы измерить обхват морды собаки.
Подложите под сантиметровую ленту указательный палец, чтобы учесть припуск. Намордник должен свободно прилегать к носу.
 Изделие выполнено из нейлона. Подходит для собак породы, немецкая овчарка, бобтейл, бриар.

 Размер
 Порода
 Обхват носовых ремней
 4
 немецкая овчарка, бобтейл, бриар
 24 см
 Надевание намордника:
 1. Наденьте намордник на морду собаке, следя за тем, чтобы он сидел удобно.
 2. Застегните ленты на затылке собаки. Следите за тем, чтобы ленты не были перекручены.
 3. Подтяните конец ленты, чтобы закрепить намордник. Не затягивайте слишком туго. Убедитесь в том, что Вы выбрали правильный размер намордника.
 Намордник служит для предосторожности, а не для наказания!
');
insert into products values (1350, 1, 6, 30,'Намордник для собак Зооник матерчатый №5', 132, '44 гр.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','Намордник матерчатый №5 «Зооник». Удобный и практичный аксессуар, эффективно препятствует кусанию, жеванию и лаю. Собаке трудно его снять.
Определение нужного размера:
Используйте сантиметровую ленту, чтобы измерить обхват морды собаки.
Подложите под сантиметровую ленту указательный палец, чтобы учесть припуск. Намордник должен свободно прилегать к носу.
 Изделие выполнено из нейлона. Подходит для собак породы, ротвейлер, бульмастиф, шарпей.

 Размер
 Порода
 Обхват носовых ремней
 5
 ротвейлер, бульмастиф, шарпей
 21,5 см
 Надевание намордника:
 1. Наденьте намордник на морду собаке, следя за тем, чтобы он сидел удобно.
 2. Застегните ленты на затылке собаки. Следите за тем, чтобы ленты не были перекручены.
 3. Подтяните конец ленты, чтобы закрепить намордник. Не затягивайте слишком туго. Убедитесь в том, что Вы выбрали правильный размер намордника.
 Намордник служит для предосторожности, а не для наказания!
');
insert into products values (1351, 1, 6, 30,'Намордник для собак Зооник матерчатый №6 ', 131, '44 гр.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','Намордник матерчатый №6 «Зооник». Удобный и практичный аксессуар, эффективно препятствует кусанию, жеванию и лаю. Собаке трудно его снять.
Определение нужного размера:
 Используйте сантиметровую ленту, чтобы измерить обхват морды собаки.
 Подложите под сантиметровую ленту указательный палец, чтобы учесть припуск. Намордник должен свободно прилегать к носу.
 Изделие выполнено из нейлона. Подходит для собак породы, дог, сенбернар, овчарка.

 Размер
 Порода
 Обхват носовых ремней
 6
 боксер
 30 см
 Надевание намордника:
 1. Наденьте намордник на морду собаке, следя за тем, чтобы он сидел удобно.
 2. Застегните ленты на затылке собаки. Следите за тем, чтобы ленты не были перекручены.
 3. Подтяните конец ленты, чтобы закрепить намордник. Не затягивайте слишком туго. Убедитесь в том, что Вы выбрали правильный размер намордника.
 Намордник служит для предосторожности, а не для наказания!
');
insert into products values (1352, 1, 6, 30,'Намордник для собак АРКОН кожаный, размер 34 см, цвет черный', 571, '165 гр.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','Намордник "Аркон", изготовленный из натуральной высококачественной кожи, отлично держит форму и дает собаке возможность свободно дышать. Изделие удобно и красиво облегает морду собаки, не сковывая ее движения. Не секрет, что намордник является наиболее сложной частью собачьего снаряжения, поэтому "на глаз" подбирать намордник для своего любимца, конечно же, не стоит.
 Строение и размер головы собак разных пород существенно отличаются, так же, как и намордники для них. Сначала следует измерить окружность морды собаки в 1-1,5 см от глаз, и к полученному размеру прибавить 2 см. Это число и будет указывать на номер намордника.
 Намордник "Аркон" 34бс подходит для собак следующих пород: стафф (кобель), бультерьер (кобель), лабрадор (кобель).
Важно! Намордник должен давать собаке возможность приоткрывать пасть, так как именно таким образом она охлаждает свой организм.
 Размер намордника: 34 см.
 Цвет: чёрный.
');
insert into products values (1353, 1, 6, 30,'Намордник для собак Trixie черный №3, нейлон', 359, 'размер M 20-28см','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Китай
','Намордник, Нейлон с сеткой. Ваш питомец не будет испытывать дискомфорт от ношения намордника.
для кратковременного использования (поездка к ветеринару, в поезде и т. д.)
с сеткой для оптимального теплообмена
не нарушает кровообращение
плавно регулируется по особенности строения морды и шеи собаки
цвет: чёрный
 Размер
 S
 M
 L
 XL
 XXL
 длина морды
 7,5 см
 10,5 см
 11 см
 12,5 см
 13 см
 объем морды
 12-19 см
 13-24 см
 16-30 см
 17-35 см
 19-35 см
 объем головы
 24-35 см
 35-55 см
 45-70 см
 47-69 см
 49-71 см
');
insert into products values (1354, 1, 6, 30,'Намордник для собак Trixie черный №4, нейлон', 391, 'размер L 22-32см','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Китай
','Намордник, Нейлон с сеткой. Ваш питомец не будет испытывать дискомфорт от ношения намордника.
для кратковременного использования (поездка к ветеринару, в поезде и т. д.)
с сеткой для оптимального теплообмена
не нарушает кровообращение
плавно регулируется по особенности строения морды и шеи собаки
цвет: чёрный. Размер: 45-70 см
 Размер
 S
 M
 L
 XL
 XXL
 длина морды
 7,5 см
 10,5 см
 11 см
 12,5 см
 13 см
 объем морды
 12-19 см
 13-24 см
 16-30 см
 17-35 см
 19-35 см
 объем головы
 24-35 см
 35-55 см
 45-70 см
 47-69 см
 49-71 см
');
insert into products values (1355, 1, 6, 30,'Намордник для собак ГЕОГАЗТЕХНОЛОГИЯ рубленный №2 (для породы: дог, кавказец и тп.)', 437, '150 гр.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','Удобный намордник из прочной выделанной кожи для выгула собак крупных пород. Легко одевается и подгоняется под особенности формы головы вашей собаки. Хорошо фиксируется, препятствуя несанкционированному скидыванию питомцем.           Модель для собак с короткой мордой.                                      Очень удобные, не обдирают морду, не оставляют след, быстро одеваются, удобная регулировка.                                                                                      Обхват морды: 25-34 см.
');
insert into products values (1356, 1, 6, 30,'Намордник для собак ГЕОГАЗТЕХНОЛОГИЯ рубленный №1 (для породы: овчарка, стаф и тп.)', 364, '150 гр.','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Россия
','Удобный намордник из прочной выделанной кожи для выгула собак средних и крупных пород. Легко одевается и подгоняется под особенности формы головы вашей собаки. Хорошо фиксируется, препятствуя несанкционированному скидыванию питомцем.                                                                                           Обхват морды: 35 см.
');
insert into products values (1357, 1, 6, 30,'Намордник для собак ГЕОГАЗТЕХНОЛОГИЯ №6 кожа, сетка', 388, '100 гр.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','Намордник изготовлен из полосок натуральной кожи, прочно скрепленных металлическими заклёпками. Застежка обувная. Помните, что намордник – не средство наказания Вашего питомца, он служит для обеспечения комфорта и безопасности окружающих вас людей и животных. Даже если Ваша собачка – милое и веселое создание, на прогулке, при перевозке животного в транспорте, на Вашем пути могут оказаться дети.
 номер намордника
 обхват морды, см
 порода собаки
 № 6
 36 см
 ротвейлер
');
insert into products values (1358, 1, 6, 30,'Намордник для собак ГЕОГАЗТЕХНОЛОГИЯ №8 кожа, сетка', 364, '100 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Намордник изготовлен из полосок натуральной кожи, прочно скрепленных металлическими заклёпками. Застежка обувная. Помните, что намордник – не средство наказания Вашего питомца, он служит для обеспечения комфорта и безопасности окружающих вас людей и животных. Даже если Ваша собачка – милое и веселое создание, на прогулке, при перевозке животного в транспорте, на Вашем пути могут оказаться дети.
 номер намордника
 обхват морды, см
 порода собаки
 № 8
 30 см
 доберман
');
insert into products values (1359, 1, 6, 30,'Намордник для собак Ferplast мягкий Safe Small (англ. кокер-спаниель, цвергшнауцер)', 675, '60 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Италия
','Safe - регулируемый намордник с мягкой окантовкой для всех типов собак. И в самом деле, намордник Safe очень мягкий и удобный для Вашего четвероного друга. Он очень легко регулируется по размеру и длине, благодаря нейлоновому ремешку.
Открытая передняя часть позволяет собаке пить воду, но не кусать. Сделан из материала с мягкой подкладкой для максимального комфорта. Регулируемые размеры и длина благодаря нейлоновому ремешку.
Small, A: 30-55 см, B: 14-20 см, C: 9,5 см, английский кокер-спаниель, цвергшнауцер
');
insert into products values (1360, 1, 6, 30,'Намордник для собак Ferplast Safe Medium, мягкий (доберман, хаски)', 829, '90 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Италия
','Safe - регулируемый намордник с мягкой окантовкой для всех типов собак. И в самом деле, намордник Safe очень мягкий и удобный для Вашего четвероного друга. Он очень легко регулируется по размеру и длине, благодаря нейлоновому ремешку.
Открытая передняя часть позволяет собаке пить воду, но не кусать. Сделан из материала с мягкой подкладкой для максимального комфорта Регулируемые размеры и длина благодаря нейлоновому ремешку.
Medium, A: 46-80 см, B: 20-25 см, C: 12 см, доберман, хаски
');
insert into products values (1361, 1, 6, 30,'Намордник для собак Ferplast Safe Large, мягкий (золотистый ретривер)', 958, '100 гр.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Италия
','Safe - регулируемый намордник с мягкой окантовкой для всех типов собак. И в самом деле, намордник Safe очень мягкий и удобный для Вашего четвероного друга. Он очень легко регулируется по размеру и длине, благодаря нейлоновому ремешку.
Открытая передняя часть позволяет собаке пить воду, но не кусать. Сделан из материала с мягкой подкладкой для максимального комфорта. Регулируемые размеры и длина благодаря нейлоновому ремешку.
Large, A: 48-80 см, B: 20-30 см, C: 14 см, золотистый ретривер
');
insert into products values (1362, 1, 6, 30,'Намордник для собак Triol пластиковый с нейлоновым ремешком №7, 100*65*140мм', 409, '111 гр.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Китай
','Прочный, надежный и функциональный, этот намордник незаменим при перевозке собак, посещении ветеринара или зоосалона. Намордник выполнен из нетоксичного пластика, а потому - абсолютно безвредный для животного даже при постоянной носке. Легкое и прочное изделие закрыто сеткой для дополнительной безопасности, а надежную фиксацию обеспечивает удобный нейлоновый ремень с опцией регулировки длины.
 Важно обратить внимание, чтобы между пластмассой и мордой собаки была полоска кожи или какого-либо мягкого материала. Это убережет морду собаки от натираний или травм. В пластиковых намордниках Triol данная прослойка уже предусмотрена, поэтому использование намордника не требует дополнительных "апгрейдов". Такой намордник довольно крепок и не подвергается обмораживанию, а это важно при зимних морозных прогулках, в отличие от металлического намордника, использование которого при сильном холоде не очень удобно.
 При длительном ношении рекомендуется пристегивать намордник для собаки к ошейнику, чтобы собака не смогла его снять или потерять, случайно зацепившись за что-то. При подборе намордника выбирайте тот, который подходит по размерам морды, но надевается не туго (между мордой и намордником должно проходить два пальца в толщину), иначе собака будет испытывать дискомфорт. Приучайте собаку к наморднику постепенно, поощряя за послушание и спокойное поведение, особенно это касается щенков. Намордник выполнен в бежевом цвете.

 Triol Намордник пластиковый с нейлоновым ремешком, №
 Размеры морды собаки
 Длина от носа до глаз, см
 Ширина морды, см
 Высота морды, см
 Обхват морды, см
 Максимальный обхват шеи, см
 №7
 8,5 см
 5,5 см
 18 см
 36 см
 58 см
');
insert into products values (1363, 1, 6, 30,'Намордник для собак Triol пластиковый с нейлоновым ремешком №6, 90*60*140мм', 368, '88 гр.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Китай
','Прочный, надежный и функциональный, этот намордник незаменим при перевозке собак, посещении ветеринара или зоосалона. Намордник выполнен из нетоксичного пластика, а потому - абсолютно безвредный для животного даже при постоянной носке. Легкое и прочное изделие закрыто сеткой для дополнительной безопасности, а надежную фиксацию обеспечивает удобный нейлоновый ремень с опцией регулировки длины.
 Важно обратить внимание, чтобы между пластмассой и мордой собаки была полоска кожи или какого-либо мягкого материала. Это убережет морду собаки от натираний или травм. В пластиковых намордниках Triol данная прослойка уже предусмотрена, поэтому использование намордника не требует дополнительных "апгрейдов". Такой намордник довольно крепок и не подвергается обмораживанию, а это важно при зимних морозных прогулках, в отличие от металлического намордника, использование которого при сильном холоде не очень удобно.
 При длительном ношении рекомендуется пристегивать намордник для собаки к ошейнику, чтобы собака не смогла его снять или потерять, случайно зацепившись за что-то. При подборе намордника выбирайте тот, который подходит по размерам морды, но надевается не туго (между мордой и намордником должно проходить два пальца в толщину), иначе собака будет испытывать дискомфорт. Приучайте собаку к наморднику постепенно, поощряя за послушание и спокойное поведение, особенно это касается щенков. Намордник выполнен в бежевом цвете.

 Triol Намордник пластиковый с нейлоновым ремешком, №
 Размеры морды собаки
 Длина от носа до глаз, см
 Ширина морды, см
 Высота морды, см
 Обхват морды, см
 Максимальный обхват шеи, см
 №6
 8 см
 5,2 см
 17 см
 34,5 см
 50 см
');
insert into products values (1364, 1, 6, 30,'Намордник для собак PerseiLine, Дизайн №0 нейлоновый', 142, '100 см','Возраст: Любой возраст
Размер породы: Миниатюрные породы
Страна производитель: Россия
','Намордник нейлоновый PerseiLine Дизайн - идеальное и стильное приобретение для Вашего питомца. На наморднике сочетается разнообразный микс цветов.
 Эта оригинальная вещица для Вашего питомца, благодаря которой ежедневный уход за Вашим любимцем и дрессировка превратятся в удовольствие.
 №
 Обхват морды:
 Порода:
 0
 10 см
 чихуахуа
');
insert into products values (1365, 1, 6, 30,'Намордник для собак PerseiLine, Дизайн №1 нейлоновый', 160, '120 см','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Намордник нейлоновый PerseiLine Дизайн - идеальное и стильное приобретение для Вашего питомца. На наморднике сочетается разнообразный микс цветов.
 Эта оригинальная вещица для Вашего питомца, благодаря которой ежедневный уход за Вашим любимцем и дрессировка превратятся в удовольствие.
 №
 Обхват морды:
 Порода:
 1
 12 см
 шпиц,той-терьер
');
insert into products values (1366, 1, 6, 30,'Намордник для собак PerseiLine, Дизайн №2 нейлоновый', 168, '150 см','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Намордник нейлоновый PerseiLine Дизайн - идеальное и стильное приобретение для Вашего питомца. На наморднике сочетается разнообразный микс цветов.
 Эта оригинальная вещица для Вашего питомца, благодаря которой ежедневный уход за Вашим любимцем и дрессировка превратятся в удовольствие.
 №
 Обхват морды:
 Порода:
 2
 15 см
 спаниель,такса
');
insert into products values (1367, 1, 6, 30,'Намордник для собак PerseiLine, Дизайн №3 нейлоновый', 176, '180 см','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','Намордник нейлоновый PerseiLine Дизайн - идеальное и стильное приобретение для Вашего питомца. На наморднике сочетается разнообразный микс цветов.
 Эта оригинальная вещица для Вашего питомца, благодаря которой ежедневный уход за Вашим любимцем и дрессировка превратятся в удовольствие.
 №
 Обхват морды:
 Порода:
 3
 18 см
 лабрадор
');
insert into products values (1368, 1, 6, 30,'Намордник для собак PerseiLine, Дизайн №4 нейлоновый', 186, '210 см','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','Намордник нейлоновый PerseiLine Дизайн - идеальное и стильное приобретение для Вашего питомца. На наморднике сочетается разнообразный микс цветов.
 Эта оригинальная вещица для Вашего питомца, благодаря которой ежедневный уход за Вашим любимцем и дрессировка превратятся в удовольствие.
№
Обхват морды:
Порода:
 4
 21 см
 доберман
');
insert into products values (1369, 1, 6, 30,'Намордник для собак Triol пластиковый с нейлоновым ремешком №6, 90*60*140мм', 368, '88 гр.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Китай
','Прочный, надежный и функциональный, этот намордник незаменим при перевозке собак, посещении ветеринара или зоосалона. Намордник выполнен из нетоксичного пластика, а потому - абсолютно безвредный для животного даже при постоянной носке. Легкое и прочное изделие закрыто сеткой для дополнительной безопасности, а надежную фиксацию обеспечивает удобный нейлоновый ремень с опцией регулировки длины.
 Важно обратить внимание, чтобы между пластмассой и мордой собаки была полоска кожи или какого-либо мягкого материала. Это убережет морду собаки от натираний или травм. В пластиковых намордниках Triol данная прослойка уже предусмотрена, поэтому использование намордника не требует дополнительных "апгрейдов". Такой намордник довольно крепок и не подвергается обмораживанию, а это важно при зимних морозных прогулках, в отличие от металлического намордника, использование которого при сильном холоде не очень удобно.
 При длительном ношении рекомендуется пристегивать намордник для собаки к ошейнику, чтобы собака не смогла его снять или потерять, случайно зацепившись за что-то. При подборе намордника выбирайте тот, который подходит по размерам морды, но надевается не туго (между мордой и намордником должно проходить два пальца в толщину), иначе собака будет испытывать дискомфорт. Приучайте собаку к наморднику постепенно, поощряя за послушание и спокойное поведение, особенно это касается щенков. Намордник выполнен в бежевом цвете.

 Triol Намордник пластиковый с нейлоновым ремешком, №
 Размеры морды собаки
 Длина от носа до глаз, см
 Ширина морды, см
 Высота морды, см
 Обхват морды, см
 Максимальный обхват шеи, см
 №6
 8 см
 5,2 см
 17 см
 34,5 см
 50 см
');
insert into products values (1370, 1, 6, 30,'Намордник для собак ГЕОГАЗТЕХНОЛОГИЯ №6 кожа, сетка', 388, '100 гр.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','Намордник изготовлен из полосок натуральной кожи, прочно скрепленных металлическими заклёпками. Застежка обувная. Помните, что намордник – не средство наказания Вашего питомца, он служит для обеспечения комфорта и безопасности окружающих вас людей и животных. Даже если Ваша собачка – милое и веселое создание, на прогулке, при перевозке животного в транспорте, на Вашем пути могут оказаться дети.
 номер намордника
 обхват морды, см
 порода собаки
 № 6
 36 см
 ротвейлер
');
insert into products values (1371, 1, 6, 30,'Намордник для собак PerseiLine, Дизайн №2 нейлоновый', 168, '150 см','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Намордник нейлоновый PerseiLine Дизайн - идеальное и стильное приобретение для Вашего питомца. На наморднике сочетается разнообразный микс цветов.
 Эта оригинальная вещица для Вашего питомца, благодаря которой ежедневный уход за Вашим любимцем и дрессировка превратятся в удовольствие.
 №
 Обхват морды:
 Порода:
 2
 15 см
 спаниель,такса
');
insert into products values (1372, 1, 6, 30,'Намордник для собак PerseiLine, Дизайн №1 нейлоновый', 160, '120 см','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Намордник нейлоновый PerseiLine Дизайн - идеальное и стильное приобретение для Вашего питомца. На наморднике сочетается разнообразный микс цветов.
 Эта оригинальная вещица для Вашего питомца, благодаря которой ежедневный уход за Вашим любимцем и дрессировка превратятся в удовольствие.
 №
 Обхват морды:
 Порода:
 1
 12 см
 шпиц,той-терьер
');
insert into products values (1373, 1, 6, 30,'Намордник для собак PerseiLine нейлоновый, Дизайн №5', 203, '240 см','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Намордник нейлоновый PerseiLine Дизайн - идеальное и стильное приобретение для Вашего питомца. На наморднике сочетается разнообразный микс цветов.
 Эта оригинальная вещица для Вашего питомца, благодаря которой ежедневный уход за Вашим любимцем и дрессировка превратятся в удовольствие.
 №
 Обхват морды:
 Порода:
 5
 24 см
 немецкая овчарка
');
insert into products values (1374, 1, 6, 30,'Намордник для собак Зооник матерчатый №0', 114, '30 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Намордник матерчатый №0 «Зооник». Удобный и практичный аксессуар, эффективно препятствует кусанию, жеванию и лаю. Собаке трудно его снять.
Определение нужного размера:
 Используйте сантиметровую ленту, чтобы измерить обхват морды собаки.
 Подложите под сантиметровую ленту указательный палец, чтобы учесть припуск. Намордник должен свободно прилегать к носу.
 Изделие выполнено из нейлона. Подходит для собак породы, йоркширский терьер, карликовый пудель.

 Размер
 Порода
 Обхват носовых ремней
 0
 йоркширский терьер, карликовый пудель
 10 см
 Надевание намордника:
 1. Наденьте намордник на морду собаке, следя за тем, чтобы он сидел удобно.
 2. Застегните ленты на затылке собаки. Следите за тем, чтобы ленты не были перекручены.
 3. Подтяните конец ленты, чтобы закрепить намордник. Не затягивайте слишком туго. Убедитесь в том, что Вы выбрали правильный размер намордника.
 Намордник служит для предосторожности, а не для наказания!
');
insert into products values (1375, 1, 6, 30,'Намордник для собак Зооник матерчатый №1', 118, '30 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Намордник матерчатый №1 «Зооник». Удобный и практичный аксессуар, эффективно препятствует кусанию, жеванию и лаю. Собаке трудно его снять.
Определение нужного размера:
 Используйте сантиметровую ленту, чтобы измерить обхват морды собаки.
 Подложите под сантиметровую ленту указательный палец, чтобы учесть припуск. Намордник должен свободно прилегать к носу.
 Изделие выполнено из нейлона. Подходит для собак породы грейхаунд, уиппет.

 Размер
 Порода
 Обхват носовых ремней
 1
 уиппет, грейхаунд, такса
 12 см
 Надевание намордника:
 1. Наденьте намордник на морду собаке, следя за тем, чтобы он сидел удобно.
 2. Застегните ленты на затылке собаки. Следите за тем, чтобы ленты не были перекручены.
 3. Подтяните конец ленты, чтобы закрепить намордник. Не затягивайте слишком туго. Убедитесь в том, что Вы выбрали правильный размер намордника.
 Намордник служит для предосторожности, а не для наказания!
');
insert into products values (1376, 1, 6, 30,'Намордник для собак Зооник матерчатый №5', 132, '44 гр.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','Намордник матерчатый №5 «Зооник». Удобный и практичный аксессуар, эффективно препятствует кусанию, жеванию и лаю. Собаке трудно его снять.
Определение нужного размера:
Используйте сантиметровую ленту, чтобы измерить обхват морды собаки.
Подложите под сантиметровую ленту указательный палец, чтобы учесть припуск. Намордник должен свободно прилегать к носу.
 Изделие выполнено из нейлона. Подходит для собак породы, ротвейлер, бульмастиф, шарпей.

 Размер
 Порода
 Обхват носовых ремней
 5
 ротвейлер, бульмастиф, шарпей
 21,5 см
 Надевание намордника:
 1. Наденьте намордник на морду собаке, следя за тем, чтобы он сидел удобно.
 2. Застегните ленты на затылке собаки. Следите за тем, чтобы ленты не были перекручены.
 3. Подтяните конец ленты, чтобы закрепить намордник. Не затягивайте слишком туго. Убедитесь в том, что Вы выбрали правильный размер намордника.
 Намордник служит для предосторожности, а не для наказания!
');
insert into products values (1377, 1, 6, 30,'Намордник для собак PerseiLine, Дизайн №0 нейлоновый', 142, '100 см','Возраст: Любой возраст
Размер породы: Миниатюрные породы
Страна производитель: Россия
','Намордник нейлоновый PerseiLine Дизайн - идеальное и стильное приобретение для Вашего питомца. На наморднике сочетается разнообразный микс цветов.
 Эта оригинальная вещица для Вашего питомца, благодаря которой ежедневный уход за Вашим любимцем и дрессировка превратятся в удовольствие.
 №
 Обхват морды:
 Порода:
 0
 10 см
 чихуахуа
');
insert into products values (1378, 1, 6, 30,'Намордник для собак Зооник матерчатый №2', 121, '44 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Россия
','Намордник матерчатый №2 «Зооник». Удобный и практичный аксессуар, эффективно препятствует кусанию, жеванию и лаю. Собаке трудно его снять.
Определение нужного размера:
 Используйте сантиметровую ленту, чтобы измерить обхват морды собаки.
 Подложите под сантиметровую ленту указательный палец, чтобы учесть припуск. Намордник должен свободно прилегать к носу.
 Изделие выполнено из нейлона. Подходит для собак породы, кокер-спаниель, пудель, шпиц.

 Размер
 Порода
 Обхват носовых ремней
 2
 коккер - спаниель, пудель, шпиц
 14 см
 Надевание намордника:
 1. Наденьте намордник на морду собаке, следя за тем, чтобы он сидел удобно.
 2. Застегните ленты на затылке собаки. Следите за тем, чтобы ленты не были перекручены.
 3. Подтяните конец ленты, чтобы закрепить намордник. Не затягивайте слишком туго. Убедитесь в том, что Вы выбрали правильный размер намордника.
 Намордник служит для предосторожности, а не для наказания!
');
insert into products values (1379, 1, 6, 30,'Намордник для собак PerseiLine, Дизайн №4 нейлоновый', 186, '210 см','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','Намордник нейлоновый PerseiLine Дизайн - идеальное и стильное приобретение для Вашего питомца. На наморднике сочетается разнообразный микс цветов.
 Эта оригинальная вещица для Вашего питомца, благодаря которой ежедневный уход за Вашим любимцем и дрессировка превратятся в удовольствие.
№
Обхват морды:
Порода:
 4
 21 см
 доберман
');
insert into products values (1380, 1, 6, 30,'Намордник для собак ГЕОГАЗТЕХНОЛОГИЯ №8 кожа, сетка', 364, '100 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Намордник изготовлен из полосок натуральной кожи, прочно скрепленных металлическими заклёпками. Застежка обувная. Помните, что намордник – не средство наказания Вашего питомца, он служит для обеспечения комфорта и безопасности окружающих вас людей и животных. Даже если Ваша собачка – милое и веселое создание, на прогулке, при перевозке животного в транспорте, на Вашем пути могут оказаться дети.
 номер намордника
 обхват морды, см
 порода собаки
 № 8
 30 см
 доберман
');
insert into products values (1381, 1, 6, 30,'Намордник для собак PerseiLine, Дизайн №3 нейлоновый', 176, '180 см','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','Намордник нейлоновый PerseiLine Дизайн - идеальное и стильное приобретение для Вашего питомца. На наморднике сочетается разнообразный микс цветов.
 Эта оригинальная вещица для Вашего питомца, благодаря которой ежедневный уход за Вашим любимцем и дрессировка превратятся в удовольствие.
 №
 Обхват морды:
 Порода:
 3
 18 см
 лабрадор
');
insert into products values (1382, 1, 6, 30,'Намордник для собак Зооник матерчатый №4', 133, '44 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Намордник матерчатый №4 «Зооник». Удобный и практичный аксессуар, эффективно препятствует кусанию, жеванию и лаю. Собаке трудно его снять.
Определение нужного размера:
Используйте сантиметровую ленту, чтобы измерить обхват морды собаки.
Подложите под сантиметровую ленту указательный палец, чтобы учесть припуск. Намордник должен свободно прилегать к носу.
 Изделие выполнено из нейлона. Подходит для собак породы, немецкая овчарка, бобтейл, бриар.

 Размер
 Порода
 Обхват носовых ремней
 4
 немецкая овчарка, бобтейл, бриар
 24 см
 Надевание намордника:
 1. Наденьте намордник на морду собаке, следя за тем, чтобы он сидел удобно.
 2. Застегните ленты на затылке собаки. Следите за тем, чтобы ленты не были перекручены.
 3. Подтяните конец ленты, чтобы закрепить намордник. Не затягивайте слишком туго. Убедитесь в том, что Вы выбрали правильный размер намордника.
 Намордник служит для предосторожности, а не для наказания!
');
insert into products values (1383, 1, 6, 30,'Намордник для собак ГЕОГАЗТЕХНОЛОГИЯ рубленный №1 (для породы: овчарка, стаф и тп.)', 364, '150 гр.','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Россия
','Удобный намордник из прочной выделанной кожи для выгула собак средних и крупных пород. Легко одевается и подгоняется под особенности формы головы вашей собаки. Хорошо фиксируется, препятствуя несанкционированному скидыванию питомцем.                                                                                           Обхват морды: 35 см.
');
insert into products values (1384, 1, 6, 30,'Намордник для собак Triol пластиковый с нейлоновым ремешком №7, 100*65*140мм', 409, '111 гр.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Китай
','Прочный, надежный и функциональный, этот намордник незаменим при перевозке собак, посещении ветеринара или зоосалона. Намордник выполнен из нетоксичного пластика, а потому - абсолютно безвредный для животного даже при постоянной носке. Легкое и прочное изделие закрыто сеткой для дополнительной безопасности, а надежную фиксацию обеспечивает удобный нейлоновый ремень с опцией регулировки длины.
 Важно обратить внимание, чтобы между пластмассой и мордой собаки была полоска кожи или какого-либо мягкого материала. Это убережет морду собаки от натираний или травм. В пластиковых намордниках Triol данная прослойка уже предусмотрена, поэтому использование намордника не требует дополнительных "апгрейдов". Такой намордник довольно крепок и не подвергается обмораживанию, а это важно при зимних морозных прогулках, в отличие от металлического намордника, использование которого при сильном холоде не очень удобно.
 При длительном ношении рекомендуется пристегивать намордник для собаки к ошейнику, чтобы собака не смогла его снять или потерять, случайно зацепившись за что-то. При подборе намордника выбирайте тот, который подходит по размерам морды, но надевается не туго (между мордой и намордником должно проходить два пальца в толщину), иначе собака будет испытывать дискомфорт. Приучайте собаку к наморднику постепенно, поощряя за послушание и спокойное поведение, особенно это касается щенков. Намордник выполнен в бежевом цвете.

 Triol Намордник пластиковый с нейлоновым ремешком, №
 Размеры морды собаки
 Длина от носа до глаз, см
 Ширина морды, см
 Высота морды, см
 Обхват морды, см
 Максимальный обхват шеи, см
 №7
 8,5 см
 5,5 см
 18 см
 36 см
 58 см
');
insert into products values (1385, 1, 6, 31,'Ошейник для щенков и мелких собак Rolf Club 3D от клещей и блох', 314, '40 см','Возраст: Щенки (до 1 года)
Размер породы: Мелкие породы
Страна производитель: Россия
','Мы знаем — паразиты опасны для наших животных: они вызывают и переносят болезни, нередко — смертельно опасные.
 Многие ветеринарные препараты убивают клещей только после укуса. Это дополнительные риски для здоровья.
Не рискуйте здоровьем питомца.
Используйте препараты RolfClub 3D.
 RolfClub 3D имеет три мощных уровня защиты:
 1. Нокдаун-эффект парализует клеща ДО укуса
Уже через 2 минуты клещ не может передвигаться и выбирать место для укуса.
Эффект обеспечивает действующее вещество последнего поколения — D-цифенотрин.
 2. Уничтожение клещей, блох, вшей, власоедов и др.
Действующее вещество фипронил убивает существующих насекомых и клещей, обеспечивает длительную защиту.
 3. Защита питомца и помещения от блох
Действующее вещество пирипроксифен прерывает цикл развития блох (и других насекомых), защищает животное и помещение от повторного заражения.
 Ошейник для щенков и мелких собак RolfClub 3D защищает надолго!
 6 месяцев защиты от:
Иксодовых клещей (переносят пироплазмоз и др. болезни)
Блох, вшей, власоедов
 Используйте ошейник RolfClub 3D  для щенков и мелких собак старше 3 месяцев.
 Это — удобный способ защиты:
Без запаха
Водостойкий
 Порядок применения:
 Наденьте ошейник на животное, подгоните по размеру так, чтобы между шеей животного и ошейником оставался промежуток в 1–1,5 см. Закрепите фиксатором, отрежьте излишек ленты.  Периодически проверяйте, не ослаб ли ошейник, и подтягивайте при необходимости.
 На ошейнике есть специальные насечки — они делают его эластичнее. Если во время прогулки питомец зацепился ошейником, они помогут избавиться от него, избежать травм или удушья. Ошейник при этом не рвётся и его можно использовать снова.
 Хранят ошейник в закрытой упаковке производителя в сухом, защищенном от прямых солнечных лучей месте, отдельно от пищевых продуктов и кормов при температуре от 0 С до 30 С. Срок годности ошейника при соблюдении условий хранения – 3 года со дня производства.
 Длинна ошейника: 40 см, цвет серый.
');
insert into products values (1386, 1, 6, 31,'Ошейник-цепь для собак Triol строгий, 3,0*550мм', 409, '350 гр.','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Китай
','Строгий стальной ошейник-удавка с шипами - функциональный аксессуар для собак средних и крупных пород и эффективная мера воздействия при длительных прогулках и интенсивной дрессировке. Расположенные внутри ошейника шипы позволяют координировать все действия собаки и держать ее под строгим контролем.
Используют для дрессировки собак старше 5 месяцев. Запрещено использовать ошейник-удавку для щенков младше 5 месяев и собак мелких пород.
Диаметр проволоки - 3мм, длина ошейника - 550мм. Цвет: хром.
');
insert into products values (1387, 1, 6, 31,'Ошейник-цепь для собак Triol  строгий, 3,5*600мм', 443, '400 гр.','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Китай
','Строгий стальной ошейник-удавка с шипами - функциональный аксессуар для собак средних и крупных пород и эффективная мера воздействия при длительных прогулках и интенсивной дрессировке. Расположенные внутри ошейника шипы позволяют координировать все действия собаки и держать ее под строгим контролем.
Используют для дрессировки собак старше 5 месяцев. Запрещено использовать ошейник-удавку для щенков младше 5 месяев и собак мелких пород.
Диаметр проволоки - 3,5мм, длина ошейника - 600мм. Цвет: хром.
');
insert into products values (1388, 1, 6, 31,'Ошейник-цепь для собак Triol строгий, 4,0*650мм', 494, '450 гр.','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Китай
','Строгий стальной ошейник-удавка с шипами - функциональный аксессуар для собак средних и крупных пород и эффективная мера воздействия при длительных прогулках и интенсивной дрессировке. Расположенные внутри ошейника шипы позволяют координировать все действия собаки и держать ее под строгим контролем.
Используют для дрессировки собак старше 5 месяцев. Запрещено использовать ошейник-удавку для щенков младше 5 месяев и собак мелких пород.
Диаметр проволоки - 4мм, длина ошейника - 650мм. Цвет: хром.
');
insert into products values (1389, 1, 6, 31,'Ошейник для собак Гамма кожаный, 15х400 мм', 119, '15х410мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Кожаный ошейник - незаменимый аксессуар для владельцев собак всех пород и возрастов. Одинарное изделие выполнено из мягкой, но прочной кожи высокого качества. Предусмотренные отверстия позволяют удобно подгонять длину под индивидуальные параметры животного, а функциональное металлическое кольцо отлично подойдет для крепления карабина поводка, адресника или других аксессуаров. Размеры изделия (обхват шеи, ширина, толщина): 410х15х3мм. Цвет: в ассортименте.
');
insert into products values (1390, 1, 6, 31,'Ошейник-мини для собак Гамма кожаный с украшением', 159, '10х250мм','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Оригинальный кожаный ошейник - стильный и функциональный аксессуар для небольших собак. Однослойное изделие выполнено из мягкой, но прочной цветной кожи высокого качества с использованием крепкой металлической фурнитуры. Длину изделия удобно подгонять под индивидуальные параметры животного, а прочное кольцо ошейника отлично подойдет для крепления поводка, адресника или других аксессуаров. Размеры изделия (обхват шеи, ширина, толщина): 250х12х4мм. Цвет: в ассортименте.
');
insert into products values (1391, 1, 6, 31,'Ошейник-мини для собак Гамма кожаный двойной, шлевка со стразами', 215, '10х200мм','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Оригинальный кожаный ошейник - стильный и функциональный аксессуар для небольших собак. Двухслойное изделие выполнено из мягкой, но прочной цветной кожи высокого качества с использованием крепкой металлической фурнитуры и изящных страз. Длину изделия удобно подгонять под индивидуальные параметры животного, а прочное кольцо ошейника отлично подойдет для крепления поводка, адресника или других аксессуаров. Размеры изделия (обхват шеи, ширина, толщина): 200х10х2мм. Цвет: в ассортименте.
');
insert into products values (1392, 1, 6, 31,'Ошейник для собак Гамма кожаный с украшением, 15х410 мм', 146, '15х410мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Кожаный ошейник - незаменимый аксессуар для владельцев собак всех пород и возрастов. Одинарное изделие выполнено из мягкой, но прочной кожи высокого качества с использованием оригинальной металлической фурнитуры в качестве декора. Предусмотренные отверстия позволяют удобно подгонять длину под индивидуальные параметры животного, а функциональное металлическое кольцо отлично подойдет для крепления карабина поводка, адресника или других аксессуаров. Размеры изделия (обхват шеи, ширина, толщина): 410х15х3мм. Цвет: в ассортименте.
');
insert into products values (1393, 1, 6, 31,'Ошейник для собак Гамма кожаный на синтепоне с украшением', 166, '15х410мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Кожаный ошейник - незаменимый аксессуар для владельцев собак всех пород и возрастов. Изделие выполнено из мягкой, но прочной кожи высокого качества с элементами из синтепона и использованием крепкой металлической фурнитуры в качестве декора. Предусмотренные отверстия позволяют удобно подгонять длину под индивидуальные параметры животного, а функциональное металлическое кольцо отлично подойдет для крепления карабина поводка, адресника или других аксессуаров. Размеры изделия (обхват шеи, ширина, толщина): 410х15х4мм. Цвет: в ассортименте.
');
insert into products values (1394, 1, 6, 31,'Ошейник для собак Гамма кожаный с украшением, 20х450 мм', 181, '20х450мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Этот ошейник - стильный кожаный аксессуар для любой собаки и незаменимый помощник для ее владельца. Одинарное изделие выполнено из мягкой, но прочной кожи высокого качества с использованием оригинальной металлической фурнитуры в качестве декора. Предусмотренные отверстия позволяют удобно подгонять длину под индивидуальные параметры животного, а функциональное металлическое кольцо отлично подойдет для крепления карабина поводка, адресника или других аксессуаров. Размеры изделия (обхват шеи, ширина, толщина): 450х20х3мм. Цвет: в ассортименте.
');
insert into products values (1395, 1, 6, 31,'Ошейник для собак Гамма кожаный, двойной, 20 мм', 198, '20х450мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Кожаный двойной ошейник - незаменимый аксессуар для владельцев собак всех пород и возрастов. Изделие выполнено из мягкой, но прочной кожи высокого качества с использованием крепкой металлической фурнитуры. Предусмотренные отверстия позволяют удобно подгонять длину под индивидуальные параметры животного, а функциональное металлическое кольцо отлично подойдет для крепления карабина поводка, адресника или других аксессуаров. Размеры изделия (обхват шеи, ширина, толщина): 450х20х4мм. Цвет: в ассортименте.
');
insert into products values (1396, 1, 6, 31,'Ошейник для собак Гамма кожаный, безразмерный', 159, '20х450мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Кожаный безразмерный ошейник - незаменимый аксессуар для владельцев собак всех пород и возрастов. Изделие выполнено из мягкой, но прочной кожи высокого качества с использованием крепкой металлической фурнитуры. Отверстия распределены по всей длине ошейника, позволяя удобно подгонять длину под индивидуальные параметры животного. Размеры изделия (обхват шеи, ширина, толщина): 450х20х4мм. Цвет: в ассортименте.
');
insert into products values (1397, 1, 6, 31,'Ошейник для собак Гамма кожаный, 25х580 мм', 235, '25х580мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Кожаный одинарный ошейник - незаменимый аксессуар для владельцев собак всех пород и возрастов. Изделие выполнено из мягкой, но прочной кожи высокого качества с использованием крепкой металлической фурнитуры. Предусмотренные отверстия позволяют удобно подгонять длину под индивидуальные параметры животного, а функциональное металлическое кольцо отлично подойдет для крепления карабина поводка, адресника или других аксессуаров. Размеры изделия (обхват шеи, ширина, толщина): 580х25х4мм. Цвет: в ассортименте.
');
insert into products values (1398, 1, 6, 31,'Ошейник для собак Гамма кожаный c кольцом и украшением', 279, '25мм*580мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Этот ошейник - стильный кожаный аксессуар для любой собаки и незаменимый помощник для ее владельца. Одинарное изделие выполнено из мягкой, но прочной кожи высокого качества с использованием оригинальной металлической фурнитуры в качестве декора. Предусмотренные отверстия позволяют удобно подгонять длину под индивидуальные параметры животного, а функциональное металлическое кольцо отлично подойдет для крепления карабина поводка, адресника или других аксессуаров. Размеры изделия (обхват шеи, ширина, толщина): 580х25х3мм. Цвет: в ассортименте.
');
insert into products values (1399, 1, 6, 31,'Ошейник для собак Гамма кожаный на синтепоне, безразмерный, 25х580 мм', 255, '25х580мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Кожаный безразмерный ошейник - незаменимый аксессуар для владельцев собак всех пород и возрастов. Изделие выполнено из мягкой, но прочной кожи высокого качества с элементами из синтепона и использованием крепкой металлической фурнитуры. Вытянутые отверстия распределены по всей длине ошейника, позволяя удобно подгонять длину под индивидуальные параметры животного. Размеры изделия (обхват шеи, ширина, толщина): 580х25х4мм. Цвет: в ассортименте.
');
insert into products values (1400, 1, 6, 31,'Ошейник для собак Гамма кожаный, 36х720 мм', 365, '36х720мм','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','Этот ошейник - стильный кожаный аксессуар для крупных собак и незаменимый помощник для их владельцев. Изделие выполнено из мягкой, но прочной кожи высокого качества с использованием крепкой металлической фурнитуры. Предусмотренные отверстия позволяют удобно подгонять длину под индивидуальные параметры животного. Размеры изделия (обхват шеи, ширина, толщина): 720х36х4мм. Цвет: в ассортименте.
');
insert into products values (1401, 1, 6, 31,'Ошейник для собак Гамма кожаный c украшением', 458, '36х720мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Этот ошейник - стильный кожаный аксессуар для крупных собак и незаменимый помощник для их владельцев. Одинарное изделие выполнено из мягкой, но прочной кожи высокого качества с использованием оригинальной металлической фурнитуры в качестве брутального декора. Предусмотренные отверстия позволяют удобно подгонять длину под индивидуальные параметры животного, а функциональное металлическое кольцо отлично подойдет для крепления карабина поводка, адресника или других аксессуаров. Размеры изделия (обхват шеи, ширина, толщина): 720х36х4мм. Цвет: в ассортименте.
');
insert into products values (1402, 1, 6, 31,'Ошейник для собак Гамма кожаный, двойной, 36 мм', 465, '36х720мм','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','Этот ошейник - стильный кожаный аксессуар для крупных собак и незаменимый помощник для их владельцев. Изделие выполнено из мягкой, но прочной кожи высокого качества с использованием крепкой металлической фурнитуры. Предусмотренные отверстия позволяют удобно подгонять длину под индивидуальные параметры животного. Размеры изделия (обхват шеи, ширина, толщина): 720х36х4мм. Цвет: в ассортименте.
');
insert into products values (1403, 1, 6, 31,'Ошейник для собак Гамма Ёж кожаный, двойной с украшением', 572, '36х720мм','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','Этот ошейник - стильный кожаный аксессуар для крупных собак и незаменимый помощник для их владельцев. Двойное изделие выполнено из мягкой, но прочной кожи высокого качества с использованием оригинальной металлической фурнитуры в качестве брутального "колючего" декора. Предусмотренные отверстия позволяют удобно подгонять длину под индивидуальные параметры животного, а функциональное металлическое кольцо отлично подойдет для крепления карабина поводка, адресника или других аксессуаров. Размеры изделия (обхват шеи, ширина, толщина): 720х36х3мм. Цвет: в ассортименте.
');
insert into products values (1404, 1, 6, 31,'Ошейник для собак Гамма кожаный на синтепоне, безразмерный, 36х720 мм', 415, '36х720мм','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','Кожаный безразмерный ошейник - универсальный аксессуар для владельцев собак крупных пород. Изделие выполнено из мягкой, но прочной кожи высокого качества с элементами из синтепона и использованием крепкой металлической фурнитуры. Вытянутые отверстия распределены по всей длине ошейника, позволяя удобно подгонять длину под индивидуальные параметры животного, а функциональное металлическое кольцо отлично подойдет для крепления карабина поводка, адресника или других аксессуаров. Размеры изделия (обхват шеи, ширина, толщина): 720х36х5мм. Цвет: в ассортименте.
');
insert into products values (1405, 1, 6, 31,'Ошейник для собак Гамма кожаный, двойной с украшением и кольцом', 878, '45мх810мм','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','Толстый кожаный ошейник со светоотражателями - универсальный аксессуар для владельцев собак крупных пород. Двойное изделие выполнено из мягкой, но прочной кожи высокого качества с использованием крепкой металлической фурнитуры. Функциональное металлическое кольцо отлично подойдет для крепления карабина поводка, адресника или других аксессуаров, а светоотражающие элементы сделают вашего любимца максимально заметным на дороге в свете фар автомобиля. Размеры изделия (обхват шеи, ширина, толщина): 810х45х4мм. Цвет: в ассортименте.
');
insert into products values (1406, 1, 6, 31,'Ошейник для собак Гамма Ёж, кожаный, двойной c кольцом и украшением', 841, '45х810мм','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','Толстый кожаный ошейник - незаменимый аксессуар для владельцев собак крупных пород. Изделие выполнено из мягкой, но прочной кожи высокого качества с использованием крепкой металлической фурнитуры в виде брутального декора. Предусмотренные отверстия позволяют удобно подгонять длину под индивидуальные параметры животного, а  выносное металлическое кольцо отлично подойдет для надежного крепления карабина поводка, адресника или других аксессуаров. Размеры изделия (обхват шеи, ширина, толщина): 810х45х5мм. Цвет: в ассортименте.
');
insert into products values (1407, 1, 6, 31,'Зооник Комплект для собак ошейник+поводок (стропа) 25мм', 243, '107 гр.','Возраст: Взрослые (1-6 лет)
','Комплект для собак Зооник ошейник и поводок (стропа) 25 мм.
');
insert into products values (1408, 1, 6, 31,'Ошейник для собак Чистотел от блох, 65 см', 91, '65 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Чистотел Плюс ошейник применяют для уничтожения блох, вшей, власоедов и иксодовых клещей, паразитирующих на собаках. Постоянное ношение ошейника обеспечивает защиту от иксодовых клещей на протяжении 3 месяцев, от насекомых - на протяжении 4 месяцев.
 Фармакологическая группа - инсектоакарицидное лекарственное средство.
 Диазинон, входящий в состав ошейника, выделяясь с поверхности ленты, переносится на кожно-волосяной покров животного и оказывает контактное инсектоакарицидное действием на половозрелые и неполовозрелые фазы развития блох, вшей, власоедов и иксодовых клещей, паразитирующих на собаках и кошках.
 После вскрытия упаковки ошейник разворачивают и одевают на животное, подгоняя по размеру так, чтобы между шеей животного и ошейником оставался промежуток в 1-1,5 см, затем закрепляют фиксатором и излишек ленты срезают. Для достижения максимального эффекта рекомендуется надеть ошейник на животное за 2-3 дня до предполагаемого контакта с паразитами.
 Чистотел Плюс ошейник противопоказан для применения больным инфекционными болезнями и выздоравливающим животным.
 Ошейник противопоказан для применения кормящим и беременным самкам, щенкам и котятам моложе 4-месячного возраста.
 Следует избегать нарушений режима применения Чистотел Плюс ошейник, так как это может привести к снижению эффективности.
 Побочных явлений и осложнений при применении Чистотел Плюс ошейник в соответствии с настоящей инструкцией, как правило, не наблюдается. При повышенной индивидуальной чувствительности животного к диазинону, возможны избыточная саливация, слезотечение, признаки раздражения кожи, в этих случаях ошейник снимают, животное моют с мылом и ополаскивают шерсть большим количеством проточной воды, а при необходимости назначить антигистаминные и симптоматические средства. Не следует одновременно применять другие инсектоакарицидные препараты.
 Длина ошейника 65 см, цвет черный.
 Хранят ошейник в закрытой упаковке производителя, в сухом, защищенном от прямых солнечных лучей месте, отдельно от пищевых продуктов и кормов, при температуре от 0 °С до 30 °С. ЧИСТОТЕЛ Плюс Ошейник следует хранить в местах, недоступных для детей.
');
insert into products values (1410, 1, 6, 31,'Ошейник для щенков и мелких собак Rolf Club 3D от клещей и блох', 314, '40 см','Возраст: Щенки (до 1 года)
Размер породы: Мелкие породы
Страна производитель: Россия
','Мы знаем — паразиты опасны для наших животных: они вызывают и переносят болезни, нередко — смертельно опасные.
 Многие ветеринарные препараты убивают клещей только после укуса. Это дополнительные риски для здоровья.
Не рискуйте здоровьем питомца.
Используйте препараты RolfClub 3D.
 RolfClub 3D имеет три мощных уровня защиты:
 1. Нокдаун-эффект парализует клеща ДО укуса
Уже через 2 минуты клещ не может передвигаться и выбирать место для укуса.
Эффект обеспечивает действующее вещество последнего поколения — D-цифенотрин.
 2. Уничтожение клещей, блох, вшей, власоедов и др.
Действующее вещество фипронил убивает существующих насекомых и клещей, обеспечивает длительную защиту.
 3. Защита питомца и помещения от блох
Действующее вещество пирипроксифен прерывает цикл развития блох (и других насекомых), защищает животное и помещение от повторного заражения.
 Ошейник для щенков и мелких собак RolfClub 3D защищает надолго!
 6 месяцев защиты от:
Иксодовых клещей (переносят пироплазмоз и др. болезни)
Блох, вшей, власоедов
 Используйте ошейник RolfClub 3D  для щенков и мелких собак старше 3 месяцев.
 Это — удобный способ защиты:
Без запаха
Водостойкий
 Порядок применения:
 Наденьте ошейник на животное, подгоните по размеру так, чтобы между шеей животного и ошейником оставался промежуток в 1–1,5 см. Закрепите фиксатором, отрежьте излишек ленты.  Периодически проверяйте, не ослаб ли ошейник, и подтягивайте при необходимости.
 На ошейнике есть специальные насечки — они делают его эластичнее. Если во время прогулки питомец зацепился ошейником, они помогут избавиться от него, избежать травм или удушья. Ошейник при этом не рвётся и его можно использовать снова.
 Хранят ошейник в закрытой упаковке производителя в сухом, защищенном от прямых солнечных лучей месте, отдельно от пищевых продуктов и кормов при температуре от 0 С до 30 С. Срок годности ошейника при соблюдении условий хранения – 3 года со дня производства.
 Длинна ошейника: 40 см, цвет серый.
');
insert into products values (1411, 1, 6, 31,'Ошейник для животных Ferplast Fantasia C15/32 нейлон с принтом с пластиковым креплением, 23-32 см', 287, 'длина 23-32 мм ширина 15 мм','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Италия
','Это красивый нейлоновый ошейник для собак небольшого размера. Наши дизайнеры действительно дали волю своему воображению! Очень красочные и веселые ошейники Fantasia декорированы маленькими сердечками, милыми зверюшками или геометрическим узором.
Также Вы можете выбрать подходящие поводок или шлейку из той же самой линейки.
Цветные и веселые нейлоновые ошейники для собак идеальны для небольших собак сочетаются с поводками и шлейками из этой же линейки.
');
insert into products values (1412, 1, 6, 31,'Ошейник для собак Гамма кожаный на синтепоне, безразмерный, 36х720 мм', 415, '36х720мм','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','Кожаный безразмерный ошейник - универсальный аксессуар для владельцев собак крупных пород. Изделие выполнено из мягкой, но прочной кожи высокого качества с элементами из синтепона и использованием крепкой металлической фурнитуры. Вытянутые отверстия распределены по всей длине ошейника, позволяя удобно подгонять длину под индивидуальные параметры животного, а функциональное металлическое кольцо отлично подойдет для крепления карабина поводка, адресника или других аксессуаров. Размеры изделия (обхват шеи, ширина, толщина): 720х36х5мм. Цвет: в ассортименте.
');
insert into products values (1413, 1, 6, 31,'Ошейник для собак Beaphar Flea & Tick collar от блох и клещей синий, 65 см', 399, '65 см','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Страна производитель: Нидерланды
','Ошейник  Flea & Tick collar представляет собой полихлорвиниловую ленту с фиксатором. Ошейник от блох и клещей для собак с шестимесячного возраста. Уничтожает паразитов и защищает от повторного заражения блохами и клещами в течение 6 месяцев. Средство 2-й ступени комплексной программы Beaphar по защите от паразитов. Диазинон в составе ошейника обладает несистемным действием.
 Диазинон выделяется с поверхности ленты, переносится на кожно-волосяной покров животного и накапливается в эпидермисе, волосяных луковицах, сальных железах. Постепенно высвобождаясь на поверхность кожи вместе с секретом желез, диазинон оказывает контактное инсектоакарицидное и репеллентное действие на половозрелые и неполовозрелые фазы развития блох, вшей, власоедов и клещей, паразитирующих на животных. Механизм действия диазинона заключается в ингибировании активности холинэстеразы и стимуляции холинергических процессов в организме клещей, блох, вшей и др., в результате чего происходят паралич и гибель эктопаразитов.
Способ применения: После вскрытия упаковки ошейник развернуть и надеть на животное, подгоняя по размеру так, чтобы между шеей животного и ошейником оставался промежуток в 1,0–1,5 см, затем закрепить фиксатором и отрезать излишек ленты. Рекомендуется надеть ошейник заблаговременно. Ошейник водостойкий, и животное можно мыть, не снимая его.
Запрещено применение:
больным инфекционными болезнями и выздоравливающим животным;
кормящим и беременным собакам;
щенкам моложе 6-месячного возраста.
Условия и сроки хранения:
 Ошейник следует хранить в закрытой упаковке производителя, в сухом, защищенном от прямых солнечных лучей, недоступном для детей месте, отдельно от пищевых продуктов и кормов, при температуре от 5°С до 30°С.
 Цвет: синий.
 Длина: 65 см.
');
insert into products values (1414, 1, 6, 31,'Ошейник для собак Ferplast Ergofluo C15/33, желтый, 25-33 см', 953, '50 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Италия
','Ошейник Ferplast Ergofluo C15/33 на мягкой подкладке с застежкой с микрорегулировкой для Вашего питомца.
Ключевые особенности:
Эргономичный ошейник с мягкой подкладкой из полиуретана.
Инновационная система застежки с двойной микрорегулировкой, запатентованной компанией Ferplast.
Быстро и легко надевается и подгоняется по размеру.
Безопасная застежка.
Запатентованная система быстрого отстегивания.
Высококачественные износостойкие материалы.
Удобный и прочный.
Максимально допустимое тяговое усилие: собаки весом до 20 кг.
Ergofluo: максимальный комфорт для Вашей собаки, легкость в использовании и идеальная посадка! Изготовленный в флуоресцентных цветах, этот ошейник с мягкой подкладкой по всей длине имеет эффективную запатентованную систему застегивания с микрорегулировкой, поэтому Вы можете идеально подогнать его по размеру Вашей собаки.
Произведенный из прочного нейлона, этот ошейник оснащен системой быстрого отстегивания и Вы можете снять его при помощи простого движения.
Линейка Ergofluo включает в себя несколько вариантов в различных модных цветах. Предназначен для собак весом до 20 кг.
');
insert into products values (1415, 1, 6, 31,'Ошейник-цепь для собак Triol  строгий, 3,5*600мм', 443, '400 гр.','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Китай
','Строгий стальной ошейник-удавка с шипами - функциональный аксессуар для собак средних и крупных пород и эффективная мера воздействия при длительных прогулках и интенсивной дрессировке. Расположенные внутри ошейника шипы позволяют координировать все действия собаки и держать ее под строгим контролем.
Используют для дрессировки собак старше 5 месяцев. Запрещено использовать ошейник-удавку для щенков младше 5 месяев и собак мелких пород.
Диаметр проволоки - 3,5мм, длина ошейника - 600мм. Цвет: хром.
');
insert into products values (1416, 1, 6, 31,'Ошейник для собак Чистотел, от блох, домик', 50, '16 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
',' Чистотел плюс ошейник применяют для уничтожения блох, вшей, власоедов и иксодовых клещей, паразитирующих на собаках и кошках. Постоянное ношение ошейника обеспечивает защиту от иксодовых клещей на протяжении 3 месяцев, от насекомых - на протяжении 4 месяцев.
 После вскрытия упаковки ошейник разворачивают и одевают на животное, подгоняя по размеру так, чтобы между шеей животного и ошейником оставался промежуток в 1-1,5 см, затем закрепляют фиксатором и излишек ленты срезают.
 Для достижения максимального эффекта рекомендуется надеть ошейник на животное за 2-3 дня до предполагаемого контакта с паразитами.
');
insert into products values (1418, 1, 6, 31,'Ошейник для собак от блох Чистотел Супер', 77, '65 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
',' Эффективен для защиты от блох, клещей, вшей, власоедов. Влагостойкий. Серия препаратов ЧИСТОТЕЛ создана для самого широкого круга владельцев домашних животных, для которых доступность и эффективность имеет решающее значение при выборе препаратов. Вот уже много лет ЧИСТОТЕЛ приходит на помощь нашим питомцам, оставаясь надежным средством борьбы с непрошенными гостями — блохами, клещами и гельминтами.
 За это время он помог вылечиться нескольким миллионам собак и кошек. Чистотел плюс ошейник применяют для уничтожения блох, вшей, власоедов и иксодовых клещей, паразитирующих на собаках и кошках. Постоянное ношение ошейника обеспечивает защиту от иксодовых клещей на протяжении 3 месяцев, от насекомых - на протяжении 4 месяцев. После вскрытия упаковки ошейник разворачивают и одевают на животное, подгоняя по размеру так, чтобы между шеей животного и ошейником оставался промежуток в 1-1,5 см, затем закрепляют фиксатором и излишек ленты срезают.
 Для достижения максимального эффекта рекомендуется надеть ошейник на животное за 2-3 дня до предполагаемого контакта с паразитами. Противопоказания: Ошейник запрещается применять больным инфекционными болезнями и выздоравливающим животным, кормящим и беременным самкам, щенкам и котятам моложе 4-месячного возраста, а также при повышенной индивидуальной чувствительности животных к компонентам препарата.
 Хранить в сухом, прохладном месте.
');
insert into products values (1419, 1, 6, 32,'Шлейка для собак Гамма кожаная, 15 мм, обхват груди 460-520 мм', 317, '15мм, обхват груди 460-520мм','Возраст: Любой возраст
Размер породы: Мелкие породы, миниатюрные породы
Страна производитель: Россия
','Шлейка изготовлена из высококачественной кожи с использованием крепкой металлической фурнитуры. Регулируемая одинарная шлейка с надежной пряжкой обеспечит комфортную фиксацию изделия на теле животного без причинения дискомфорта даже при постоянной носке. Цвет: в ассортименте. Размер изделия (ширина ремешка, обхват грудной клетки): 15х460-520мм.
');
insert into products values (1420, 1, 6, 32,'Шлейка для собак Гамма кожаная, 25 мм, обхват груди 830-950 мм', 957, '25мм, обхват груди 830-950мм','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Россия
','Шлейка изготовлена из высококачественной кожи с использованием крепкой металлической фурнитуры. Регулируемая одинарная шлейка с надежной пряжкой обеспечит комфортную фиксацию изделия на теле животного без причинения дискомфорта даже при постоянной носке. Цвет: в ассортименте. Размер изделия (ширина ремешка, обхват грудной клетки): 25х830-950мм.
');
insert into products values (1421, 1, 6, 32,'Шлейка для животных Зооник стропа 25мм (большая сложная)', 396, '140 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Зооник Шлейка большая стропа 25мм
Шлейка из прочной текстильной стропы (нейлон) обеспечит комфортный выгул вашей собаки средней или крупной породы.
Рапределяет нагрузку от поводка на плечи и грудь животного.
Только для воспитанного и выдержанного питомца.
');
insert into products values (1422, 1, 6, 32,'Шлейка для животных Зооник стропа 30мм (большая сложная)', 353, '127 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Зооник Шлейка большая стропа 30мм
Удобная шлейка-стропа, которая не натирает кожу и не давит, надежно фиксирует животное.
Позволяет распределить давление от поводка с шеи (в случае применения стандартного ошейника) на грудь и плечи животного.
');
insert into products values (1423, 1, 6, 32,'Зооник Шлейка малая стропа 25мм', 301, '106 гр.','Возраст: Взрослые (1-6 лет)
','Зооник Шлейка малая стропа 25мм
Шлейка предназначена для распределения нагрузки от поводка на грудь и плечи животного во избежании травм при возможных рывков.
 Для собак маленьких пород и кошек.
');
insert into products values (1424, 1, 6, 32,'Шлейка для собак Дарэлл замша быстросъёмная «Ева» XS (обхват шеи 19-27см, обхват груди 24-32см), рыжая', 459, '125 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','');
insert into products values (1425, 1, 6, 32,'Шлейка для собак Дарэлл синтетическая ECO серия "SPORT Quick" 10мм, усиленная', 145, '91 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Шлейка предназначена для выгула животных с обхватом шеи до 36см и обхватом груди (за передними лапами) от 32см до 48см. Конструкция шлейки позволяет застёгивать и расстёгивать её одним движением, поэтому такую шлейку часто называют «быстросъёмной».
Изготавливается из цветной синтетической ленты шириной 10мм. Пряжка пластиковая «фастекс» служит только для фиксации шлейки на теле животного и не несёт серьёзной механической нагрузки.
Полукольца и кольца металлические никелированные, сваренные встык. Имеет регулировки обхватов шеи и груди, а также регулировку длины перемычки, проходящей между лапами.
');
insert into products values (1426, 1, 6, 32,'Шлейка для собак Дарэлл синтетическая ECO серия "SPORT Quick" 15мм, усиленная', 239, '50 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Россия
','Шлейка предназначена для выгула животных с обхватом шеи до 40см и обхватом груди (за передними лапами) от 40см до 50см. Конструкция шлейки позволяет застёгивать и расстёгивать её одним движением, поэтому такую шлейку часто называют «быстросъёмной».
Изготавливается из цветной синтетической ленты шириной 15мм. Пряжка пластиковая «фастекс» служит только для фиксации шлейки на теле животного и не несёт серьёзной механической нагрузки.
Полукольца и кольца металлические никелированные, сваренные встык. Имеет регулировки обхватов шеи и груди, а также регулировку длины перемычки, проходящей между лапами.
');
insert into products values (1427, 1, 6, 32,'Шлейка и поводок для собак Dezzie, бархат, XXS', 577, 'черный','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Стильная и красивая амуниция для собак, украшенная стразами. Имеет эффектный внешний вид и возможность регулировки объема груди.
 Размер
 XXS
 XS
 S
 M
 Шея, см
 18 см
 22 см
 30 см
 39 см
 Грудь, см
 24 см
 28 см
 35 см
 45 см
 Измеряйте собаку только в стоячем состоянии.
 Старайтесь измерять объёмы в самых широких местах.
 Если измеренные данные находятся между размерами, то выбирайте больший размер.
 Выбирайте размер, учитывая модель, которую Вы выбираете.
 При выборе размера ориентируйтесь по длине спинки!
 Для определения объёма груди измерьте самую широкую часть грудной клетки собаки. Обычно она находится сразу за передними лапами. При определении размера рекомендуется добавить к полученному объему 2-4 см для свободного облегания.
 Для определения объёма шеи измерьте самую широкую часть шеи. Обычно обхват шеи приравнивается к размеру ошейника.
Хранить в сухом, прохладном месте.
');
insert into products values (1428, 1, 6, 32,'Шлейка и поводок для собак Dezzie, бархат, XS', 726, 'фиолетовая','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Стильная и красивая амуниция для собак, украшенная стразами. Имеет эффектный внешний вид и возможность регулировки объема груди.
 Размер
 XXS
 XS
 S
 M
 Шея, см
 18 см
 22 см
 30 см
 39 см
 Грудь, см
 24 см
 28 см
 35 см
 45 см
 Измеряйте собаку только в стоячем состоянии.
 Старайтесь измерять объёмы в самых широких местах.
 Если измеренные данные находятся между размерами, то выбирайте больший размер.
 Выбирайте размер, учитывая модель, которую Вы выбираете.
 При выборе размера ориентируйтесь по длине спинки!
 Для определения объёма груди измерьте самую широкую часть грудной клетки собаки. Обычно она находится сразу за передними лапами. При определении размера рекомендуется добавить к полученному объему 2-4 см для свободного облегания.
 Для определения объёма шеи измерьте самую широкую часть шеи. Обычно обхват шеи приравнивается к размеру ошейника.
Хранить в сухом, прохладном месте.
');
insert into products values (1429, 1, 6, 32,'Шлея для собак Аркон №1 водильная, цвет черный ', 1, '530 гр.','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Россия
','Водильная шлейка для собак Аркон "Стандарт № 1" выполнена из натуральной кожи (2 слоя) и высококачественного металла. Подходит для пород питбуль-терьер, стаффордширский терьер, боксер, миттельшнауцер, эрдельтерьер и других собак. Крепкие металлические элементы делают ее надежной и долговечной. Шлейка - это альтернатива ошейнику.
 Правильно подобранная шлейка не стесняет движения питомца, не натирает кожу, поэтому животное чувствует себя в ней уверенно и комфортно. Изделие отличается высоким качеством, удобством и универсальностью. Размер регулируется при помощи пряжек, зафиксированных в одном из отверстий.
Обхват груди: 70-87 см.
Длина спинки: 14,5 см.
Длина нагрудной лямки: 26 - 35 см.
Длина ремня (от лопаток до груди): 19 - 27 см.
Ширина ремней: 2,5 см.
Цвет: черный.
');
insert into products values (1430, 1, 6, 32,'Шлея для собак Аркон №2 ездовая, цвет черный ', 1, '580 гр.','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Россия
','Ездовая шлейка для собак Аркон "Стандарт №2" выполнена из искусственной кожи (2 слоя) и высококачественного металла. Подходит для пород питбуль-терьер, стаффордширский терьер, боксер, английский бульдог, эрдельтерьер и других собак. Крепкие металлические элементы делают ее надежной и долговечной. Шлейка - это альтернатива ошейнику.
 Правильно подобранная шлейка не стесняет движения питомца, не натирает кожу, поэтому животное чувствует себя в ней уверенно и комфортно. Изделие отличается высоким качеством, удобством и универсальностью. Размер регулируется при помощи пряжек, зафиксированных в одном из отверстий.
Обхват груди: 80-97 см.
Длина спинки: 14 см.
Ширина строп: 2,5 см.
Цвет: черный.
');
insert into products values (1431, 1, 6, 32,'Шлея для собак Аркон №2 водильная, цвет черный ', 1, '580 гр.','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Россия
','Водильная шлейка для собак Аркон "Стандарт № 2" выполнена из натуральной кожи (2 слоя) и высококачественного металла. Подходит для пород питбуль-терьер, стаффордширский терьер, боксер, английский бульдог, эрдельтерьер и других собак. Крепкие металлические элементы делают ее надежной и долговечной. Шлейка - это альтернатива ошейнику.
 Правильно подобранная шлейка не стесняет движения питомца, не натирает кожу, поэтому животное чувствует себя в ней уверенно и комфортно. Изделие отличается высоким качеством, удобством и универсальностью. Размер регулируется при помощи пряжек, зафиксированных в одном из отверстий.
Обхват груди: 80 - 97 см.
Длина спинки: 14 см.
Длина нагрудной лямки: 26 - 34 см.
Длина ремня (от лопаток до груди): 22 - 34 см.
Ширина ремней: 2,5 см.
Цвет: черный.
');
insert into products values (1432, 1, 6, 32,'Поводок и шлейка для кошек и маленьких собак Аркон кожаный №2, цвет коньячный', 433, '85 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Комплект для животных Аркон "Стандарт №2" состоит из шлейки и поводка. Изделия изготовлены из высококачественного металла и натуральной кожи. Надежная конструкция обеспечит вашему четвероногому другу комфортную и безопасную прогулку. Такой комплект подходит как для кошек, так и для мелких собак.
В изделиях компании «Аркон» используются только импортные карабины, изготовленные из легких, сверхпрочных сплавов. Поводки отличаются не только исключительной надежностью и удобством, но и привлекательным современным дизайном.
Длина поводка: 1,23 м.
Ширина поводка: 6 мм.
Обхват шеи: 26 - 34 см.
Обхват груди: 35 - 43 см.
Длина спинки: 10 см.
Ширина ремней: 1 см, 3,2 см.
');
insert into products values (1433, 1, 6, 32,'Шлея для собак Аркон №1 водильная, цвет коньячный ', 1, '530 гр.','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Россия
','Водильная шлейка для собак Аркон "Стандарт № 1" выполнена из натуральной кожи (2 слоя) и высококачественного металла. Подходит для пород питбуль-терьер, стаффордширский терьер, боксер, миттельшнауцер, эрдельтерьер и других собак. Крепкие металлические элементы делают ее надежной и долговечной. Шлейка - это альтернатива ошейнику.
 Правильно подобранная шлейка не стесняет движения питомца, не натирает кожу, поэтому животное чувствует себя в ней уверенно и комфортно. Изделие отличается высоким качеством, удобством и универсальностью. Размер регулируется при помощи пряжек, зафиксированных в одном из отверстий.
Обхват груди: 70-87 см.
Длина спинки: 14,5 см.
Длина нагрудной лямки: 26 - 35 см.
Длина ремня (от лопаток до груди): 19 - 27 см.
Ширина ремней: 2,5 см.
Цвет: коньячный.
');
insert into products values (1434, 1, 6, 32,'Шлея для собак Аркон №2 ездовая, цвет коньячный ', 1, '580 гр.','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Россия
','Ездовая шлейка для собак Аркон "Стандарт №2" выполнена из искусственной кожи (2 слоя) и высококачественного металла. Подходит для пород питбуль-терьер, стаффордширский терьер, боксер, английский бульдог, эрдельтерьер и других собак. Крепкие металлические элементы делают ее надежной и долговечной. Шлейка - это альтернатива ошейнику.
 Правильно подобранная шлейка не стесняет движения питомца, не натирает кожу, поэтому животное чувствует себя в ней уверенно и комфортно. Изделие отличается высоким качеством, удобством и универсальностью. Размер регулируется при помощи пряжек, зафиксированных в одном из отверстий.
Обхват груди: 80-97 см.
Длина спинки: 14 см.
Ширина строп: 2,5 см.
Цвет: коньячный.
');
insert into products values (1435, 1, 6, 32,'Поводок и шлейка для кошек и маленьких собак Аркон кожаный №2, цвет красный', 433, '85 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Комплект для животных Аркон "Стандарт №2" состоит из шлейки и поводка. Изделия изготовлены из высококачественного металла и натуральной кожи. Надежная конструкция обеспечит вашему четвероногому другу комфортную и безопасную прогулку. Такой комплект подходит как для кошек, так и для мелких собак.
В изделиях компании «Аркон» используются только импортные карабины, изготовленные из легких, сверхпрочных сплавов. Поводки отличаются не только исключительной надежностью и удобством, но и привлекательным современным дизайном.
Длина поводка: 1,23 м.
Ширина поводка: 6 мм.
Обхват шеи: 26 - 34 см.
Обхват груди: 35 - 43 см.
Длина спинки: 10 см.
Ширина ремней: 1 см, 3,2 см.

');
insert into products values (1436, 1, 6, 32,'Шлейка для собак Ferplast Champion Small, красная, 30-46 см', 360, '24х38см-30х46см 10мм','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Италия
','Ferplast Champion – шлейка для выгула собак, идеально подходящая для длительных и ежедневных путешествий.
Ключевые особенности:
Качественный, износостойкий материал.
Эффективная пластиковая застежка.
Регулируется и подгоняется под размер Вашей собаки.
Металлическое кольцо для пристегивания поводка.
 Шлейка Ferplast Champion Small – практичная и легкая, выполнена из прочного нейлона, который не рвется, не растягивается, не впитывает влагу, не выгорает на солнце, сохраняя мягкость и презентабельный внешний вид. Нейлон практически не вызывает аллергических реакций за исключением индивидуальной непереносимости. По размеру подходит для ежедневных прогулок с небольшими собаками. Легко надевается и надежно крепится, благодаря прочному замку-защелке, который выполнен из ударопрочного пластика.
 Аксессуар можно быстро и без труда подогнать под нужный размер, чтобы питомцу было комфортно во время прогулки. Шлейка является безопасной, поскольку, несмотря на темперамент, Ваш питомец не сможет самостоятельно от нее избавиться и убежать. Также шлейка позволяет равномерно распределять нагрузку на корпус собаки, не вызывая при этом дискомфорт или болевые ощущения. Аксессуар можно стирать в теплой воде с мылом. Быстро сохнет.
Важно!
Для комфорта во время прогулок амуниция не должна болтаться или сидеть плотно.
Перед тем, как купить шлейку, внимательно снимите мерки с питомца без сильного натяжения сантиметровой ленты. К результату прибавьте 1-2 см. Правильной посадка считается тогда, когда между телом животного и ремешками Вы можете просунуть два пальца.
');
insert into products values (1437, 1, 6, 32,'Шлейка для собак Ferplast Champion Small, синяя, 30-46 см', 360, '24х38см-30х46см 10мм','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Италия
','Ferplast Champion – шлейка для выгула собак, идеально подходящая для длительных и ежедневных путешествий.
Ключевые особенности:
Качественный, износостойкий материал.
Эффективная пластиковая застежка.
Регулируется и подгоняется под размер Вашей собаки.
Металлическое кольцо для пристегивания поводка.
 Шлейка Ferplast Champion Small – практичная и легкая, выполнена из прочного нейлона, который не рвется, не растягивается, не впитывает влагу, не выгорает на солнце, сохраняя мягкость и презентабельный внешний вид. Нейлон практически не вызывает аллергических реакций за исключением индивидуальной непереносимости. По размеру подходит для ежедневных прогулок с небольшими собаками. Легко надевается и надежно крепится, благодаря прочному замку-защелке, который выполнен из ударопрочного пластика.
 Аксессуар можно быстро и без труда подогнать под нужный размер, чтобы питомцу было комфортно во время прогулки. Шлейка является безопасной, поскольку, несмотря на темперамент, Ваш питомец не сможет самостоятельно от нее избавиться и убежать. Также шлейка позволяет равномерно распределять нагрузку на корпус собаки, не вызывая при этом дискомфорт или болевые ощущения. Аксессуар можно стирать в теплой воде с мылом. Быстро сохнет.
Важно!
Для комфорта во время прогулок амуниция не должна болтаться или сидеть плотно.
Перед тем, как купить шлейку, внимательно снимите мерки с питомца без сильного натяжения сантиметровой ленты. К результату прибавьте 1-2 см. Правильной посадка считается тогда, когда между телом животного и ремешками Вы можете просунуть два пальца.
');
insert into products values (1438, 1, 6, 32,'Шлейка для собак Ferplast Easy ExSmall, красная, 35-53 см', 320, '33 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Италия
','Ferplast EASY – шлейка для выгула собак, идеально подходящая для длительных и ежедневных путешествий.
Ключевые особенности:
Качественный, износостойкий материал.
Эффективная пластиковая застежка.
Регулируется и подгоняется под размер Вашей собаки.
Металлическое кольцо для пристегивания поводка.
Шлейка Ferplast EASY Small – практичная и легкая, выполнена из прочного нейлона, который не рвется, не растягивается, не впитывает влагу, не выгорает на солнце, сохраняя мягкость и презентабельный внешний вид. Нейлон практически не вызывает аллергических реакций за исключением индивидуальной непереносимости.
 По размеру подходит для ежедневных прогулок с небольшими собаками. Легко надевается и надежно крепится, благодаря прочному замку-защелке, который выполнен из ударопрочного пластика. Аксессуар можно быстро и без труда подогнать под нужный размер, чтобы питомцу было комфортно во время прогулки. Шлейка является безопасной, поскольку, несмотря на темперамент, Ваш питомец не сможет самостоятельно от нее избавиться и убежать.
 Также шлейка позволяет равномерно распределять нагрузку на корпус собаки, не вызывая при этом дискомфорт или болевые ощущения. Аксессуар можно стирать в теплой воде с мылом. Быстро сохнет.
Важно!
Для комфорта во время прогулок амуниция не должна болтаться или сидеть плотно.
Перед тем, как купить шлейку, внимательно снимите мерки с питомца без сильного натяжения сантиметровой ленты. К результату прибавьте 1-2 см. Правильной посадка считается тогда, когда между телом животного и ремешками Вы можете просунуть два пальца.
');
insert into products values (1440, 1, 6, 32,'Шлейка для собак Ferplast Daytona Small, черная, 30-46 см', 689, '88 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Италия
','Ferplast Champion – шлейка для выгула собак, идеально подходящая для длительных и ежедневных путешествий.
Ключевые особенности:
Качественный, износостойкий материал.
Эффективная пластиковая застежка.
Регулируется и подгоняется под размер Вашей собаки.
Металлическое кольцо для пристегивания поводка.
 Шлейка Ferplast Champion Small – практичная и легкая, выполнена из прочного нейлона, который не рвется, не растягивается, не впитывает влагу, не выгорает на солнце, сохраняя мягкость и презентабельный внешний вид. Нейлон практически не вызывает аллергических реакций за исключением индивидуальной непереносимости. По размеру подходит для ежедневных прогулок с небольшими собаками. Легко надевается и надежно крепится, благодаря прочному замку-защелке, который выполнен из ударопрочного пластика.
 Аксессуар можно быстро и без труда подогнать под нужный размер, чтобы питомцу было комфортно во время прогулки. Шлейка является безопасной, поскольку, несмотря на темперамент, Ваш питомец не сможет самостоятельно от нее избавиться и убежать. Также шлейка позволяет равномерно распределять нагрузку на корпус собаки, не вызывая при этом дискомфорт или болевые ощущения. Аксессуар можно стирать в теплой воде с мылом. Быстро сохнет.
Важно!
Для комфорта во время прогулок амуниция не должна болтаться или сидеть плотно.
Перед тем, как купить шлейку, внимательно снимите мерки с питомца без сильного натяжения сантиметровой ленты. К результату прибавьте 1-2 см. Правильной посадка считается тогда, когда между телом животного и ремешками Вы можете просунуть два пальца.
');
insert into products values (1441, 1, 6, 32,'Шлейка для собак Ferplast Daytona Small, красная, 30-46 см', 689, '88 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Италия
','Ferplast Champion – шлейка для выгула собак, идеально подходящая для длительных и ежедневных путешествий.
Ключевые особенности:
Качественный, износостойкий материал.
Эффективная пластиковая застежка.
Регулируется и подгоняется под размер Вашей собаки.
Металлическое кольцо для пристегивания поводка.
 Шлейка Ferplast Champion Small – практичная и легкая, выполнена из прочного нейлона, который не рвется, не растягивается, не впитывает влагу, не выгорает на солнце, сохраняя мягкость и презентабельный внешний вид. Нейлон практически не вызывает аллергических реакций за исключением индивидуальной непереносимости. По размеру подходит для ежедневных прогулок с небольшими собаками. Легко надевается и надежно крепится, благодаря прочному замку-защелке, который выполнен из ударопрочного пластика.
 Аксессуар можно быстро и без труда подогнать под нужный размер, чтобы питомцу было комфортно во время прогулки. Шлейка является безопасной, поскольку, несмотря на темперамент, Ваш питомец не сможет самостоятельно от нее избавиться и убежать. Также шлейка позволяет равномерно распределять нагрузку на корпус собаки, не вызывая при этом дискомфорт или болевые ощущения. Аксессуар можно стирать в теплой воде с мылом. Быстро сохнет.
Важно!
Для комфорта во время прогулок амуниция не должна болтаться или сидеть плотно.
Перед тем, как купить шлейку, внимательно снимите мерки с питомца без сильного натяжения сантиметровой ленты. К результату прибавьте 1-2 см. Правильной посадка считается тогда, когда между телом животного и ремешками Вы можете просунуть два пальца.
');
insert into products values (1442, 1, 6, 32,'Шлейка для собак Ferplast Daytona Small, синяя, 30-46 см', 689, '43х48см 10мм - 43х52см 15мм','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Италия
','Ferplast Champion – шлейка для выгула собак, идеально подходящая для длительных и ежедневных путешествий.
Ключевые особенности:
Качественный, износостойкий материал.
Эффективная пластиковая застежка.
Регулируется и подгоняется под размер Вашей собаки.
Металлическое кольцо для пристегивания поводка.
 Шлейка Ferplast Champion Small – практичная и легкая, выполнена из прочного нейлона, который не рвется, не растягивается, не впитывает влагу, не выгорает на солнце, сохраняя мягкость и презентабельный внешний вид. Нейлон практически не вызывает аллергических реакций за исключением индивидуальной непереносимости. По размеру подходит для ежедневных прогулок с небольшими собаками. Легко надевается и надежно крепится, благодаря прочному замку-защелке, который выполнен из ударопрочного пластика.
 Аксессуар можно быстро и без труда подогнать под нужный размер, чтобы питомцу было комфортно во время прогулки. Шлейка является безопасной, поскольку, несмотря на темперамент, Ваш питомец не сможет самостоятельно от нее избавиться и убежать. Также шлейка позволяет равномерно распределять нагрузку на корпус собаки, не вызывая при этом дискомфорт или болевые ощущения. Аксессуар можно стирать в теплой воде с мылом. Быстро сохнет.
Важно!
Для комфорта во время прогулок амуниция не должна болтаться или сидеть плотно.
Перед тем, как купить шлейку, внимательно снимите мерки с питомца без сильного натяжения сантиметровой ленты. К результату прибавьте 1-2 см. Правильной посадка считается тогда, когда между телом животного и ремешками Вы можете просунуть два пальца.
');
insert into products values (1443, 1, 6, 32,'Поводок и шлейка для кошек и маленьких собак Аркон кожаный №2, цвет коньячный', 433, '85 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Комплект для животных Аркон "Стандарт №2" состоит из шлейки и поводка. Изделия изготовлены из высококачественного металла и натуральной кожи. Надежная конструкция обеспечит вашему четвероногому другу комфортную и безопасную прогулку. Такой комплект подходит как для кошек, так и для мелких собак.
В изделиях компании «Аркон» используются только импортные карабины, изготовленные из легких, сверхпрочных сплавов. Поводки отличаются не только исключительной надежностью и удобством, но и привлекательным современным дизайном.
Длина поводка: 1,23 м.
Ширина поводка: 6 мм.
Обхват шеи: 26 - 34 см.
Обхват груди: 35 - 43 см.
Длина спинки: 10 см.
Ширина ремней: 1 см, 3,2 см.
');
insert into products values (1444, 1, 6, 32,'Шлейка для собак Ferplast Easy ExSmall, красная, 35-53 см', 320, '33 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Италия
','Ferplast EASY – шлейка для выгула собак, идеально подходящая для длительных и ежедневных путешествий.
Ключевые особенности:
Качественный, износостойкий материал.
Эффективная пластиковая застежка.
Регулируется и подгоняется под размер Вашей собаки.
Металлическое кольцо для пристегивания поводка.
Шлейка Ferplast EASY Small – практичная и легкая, выполнена из прочного нейлона, который не рвется, не растягивается, не впитывает влагу, не выгорает на солнце, сохраняя мягкость и презентабельный внешний вид. Нейлон практически не вызывает аллергических реакций за исключением индивидуальной непереносимости.
 По размеру подходит для ежедневных прогулок с небольшими собаками. Легко надевается и надежно крепится, благодаря прочному замку-защелке, который выполнен из ударопрочного пластика. Аксессуар можно быстро и без труда подогнать под нужный размер, чтобы питомцу было комфортно во время прогулки. Шлейка является безопасной, поскольку, несмотря на темперамент, Ваш питомец не сможет самостоятельно от нее избавиться и убежать.
 Также шлейка позволяет равномерно распределять нагрузку на корпус собаки, не вызывая при этом дискомфорт или болевые ощущения. Аксессуар можно стирать в теплой воде с мылом. Быстро сохнет.
Важно!
Для комфорта во время прогулок амуниция не должна болтаться или сидеть плотно.
Перед тем, как купить шлейку, внимательно снимите мерки с питомца без сильного натяжения сантиметровой ленты. К результату прибавьте 1-2 см. Правильной посадка считается тогда, когда между телом животного и ремешками Вы можете просунуть два пальца.
');
insert into products values (1446, 1, 6, 32,'Шлейка для собак Дарэлл замша быстросъёмная «Ева» XS (обхват шеи 19-27см, обхват груди 24-32см), рыжая', 459, '125 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','');
insert into products values (1447, 1, 6, 32,'Зооник Шлейка малая стропа 25мм', 301, '106 гр.','Возраст: Взрослые (1-6 лет)
','Зооник Шлейка малая стропа 25мм
Шлейка предназначена для распределения нагрузки от поводка на грудь и плечи животного во избежании травм при возможных рывков.
 Для собак маленьких пород и кошек.
');
insert into products values (1448, 1, 6, 32,'Шлейка для собак Ferplast Daytona Small, черная, 30-46 см', 689, '88 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Италия
','Ferplast Champion – шлейка для выгула собак, идеально подходящая для длительных и ежедневных путешествий.
Ключевые особенности:
Качественный, износостойкий материал.
Эффективная пластиковая застежка.
Регулируется и подгоняется под размер Вашей собаки.
Металлическое кольцо для пристегивания поводка.
 Шлейка Ferplast Champion Small – практичная и легкая, выполнена из прочного нейлона, который не рвется, не растягивается, не впитывает влагу, не выгорает на солнце, сохраняя мягкость и презентабельный внешний вид. Нейлон практически не вызывает аллергических реакций за исключением индивидуальной непереносимости. По размеру подходит для ежедневных прогулок с небольшими собаками. Легко надевается и надежно крепится, благодаря прочному замку-защелке, который выполнен из ударопрочного пластика.
 Аксессуар можно быстро и без труда подогнать под нужный размер, чтобы питомцу было комфортно во время прогулки. Шлейка является безопасной, поскольку, несмотря на темперамент, Ваш питомец не сможет самостоятельно от нее избавиться и убежать. Также шлейка позволяет равномерно распределять нагрузку на корпус собаки, не вызывая при этом дискомфорт или болевые ощущения. Аксессуар можно стирать в теплой воде с мылом. Быстро сохнет.
Важно!
Для комфорта во время прогулок амуниция не должна болтаться или сидеть плотно.
Перед тем, как купить шлейку, внимательно снимите мерки с питомца без сильного натяжения сантиметровой ленты. К результату прибавьте 1-2 см. Правильной посадка считается тогда, когда между телом животного и ремешками Вы можете просунуть два пальца.
');
insert into products values (1450, 1, 6, 32,'Шлейка для собак Дарэлл синтетическая ECO серия "SPORT Quick" 15мм, усиленная', 239, '50 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Россия
','Шлейка предназначена для выгула животных с обхватом шеи до 40см и обхватом груди (за передними лапами) от 40см до 50см. Конструкция шлейки позволяет застёгивать и расстёгивать её одним движением, поэтому такую шлейку часто называют «быстросъёмной».
Изготавливается из цветной синтетической ленты шириной 15мм. Пряжка пластиковая «фастекс» служит только для фиксации шлейки на теле животного и не несёт серьёзной механической нагрузки.
Полукольца и кольца металлические никелированные, сваренные встык. Имеет регулировки обхватов шеи и груди, а также регулировку длины перемычки, проходящей между лапами.
');
insert into products values (1451, 1, 6, 32,'Шлейка для собак Ferplast Easy ExSmall, черная, 35-53 см', 320, '32х47см 10мм','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Италия
','Ferplast EASY – шлейка для выгула собак, идеально подходящая для длительных и ежедневных путешествий.
Ключевые особенности:
Качественный, износостойкий материал.
Эффективная пластиковая застежка.
Регулируется и подгоняется под размер Вашей собаки.
Металлическое кольцо для пристегивания поводка.
Шлейка Ferplast EASY Small – практичная и легкая, выполнена из прочного нейлона, который не рвется, не растягивается, не впитывает влагу, не выгорает на солнце, сохраняя мягкость и презентабельный внешний вид. Нейлон практически не вызывает аллергических реакций за исключением индивидуальной непереносимости.
 По размеру подходит для ежедневных прогулок с небольшими собаками. Легко надевается и надежно крепится, благодаря прочному замку-защелке, который выполнен из ударопрочного пластика. Аксессуар можно быстро и без труда подогнать под нужный размер, чтобы питомцу было комфортно во время прогулки. Шлейка является безопасной, поскольку, несмотря на темперамент, Ваш питомец не сможет самостоятельно от нее избавиться и убежать.
 Также шлейка позволяет равномерно распределять нагрузку на корпус собаки, не вызывая при этом дискомфорт или болевые ощущения. Аксессуар можно стирать в теплой воде с мылом. Быстро сохнет.
Важно!
Для комфорта во время прогулок амуниция не должна болтаться или сидеть плотно.
Перед тем, как купить шлейку, внимательно снимите мерки с питомца без сильного натяжения сантиметровой ленты. К результату прибавьте 1-2 см. Правильной посадка считается тогда, когда между телом животного и ремешками Вы можете просунуть два пальца.
');
insert into products values (1452, 1, 6, 33,'Поводок для собак Triol Nautica, 10*1200мм', 171, '13 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Стильный поводок из высококачественного нейлона лимитированной морской коллекции Nautica с надежным металлическим карабином. Подходит для кошек и собак мелких пород. Ширина поводка - 10мм, длина - 1200мм.
');
insert into products values (1453, 1, 6, 33,'Поводок для собак Triol NATURAL из бамбука M, 20*1200мм', 341, '110 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Поводок изготовлен из бамбукового волокна - мягкого и в то же время прочного материала. Поводок снабжен надежным металлическим карабином. Специальный переходник позволяет карабину крутиться вокруг своей оси, предотвращая запутывание поводка. Ширина поводка - 20мм, длина - 1200мм.
');
insert into products values (1454, 1, 6, 33,'Поводок для собак Triol NATURAL из бамбука L, 25*1000мм', 341, '130 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Поводок изготовлен из бамбукового волокна - мягкого и в то же время прочного материала. Поводок снабжен надежным металлическим карабином. Специальный переходник позволяет карабину крутиться вокруг своей оси, предотвращая запутывание поводка. Ширина поводка - 25мм, длина - 1000мм.
');
insert into products values (1455, 1, 6, 33,'Трос для собак Triol привязочный с карабином и кольцом, 3000*5мм', 389, '1 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Надежный привязочный трос для собак, оснащенный карабином и кольцом. Заключённый в пластиковую оплётку, он прослужит вам максимально долго. Удобный карабин обеспечит быстрое закрепление троса на выбранной для охраны территории, а кольцо легко зафиксируется на вбитом в землю штопор-держателе или импровизированному столбике. Оплётка позволяет легко скользить кольцу поводка вашего сторожевого пса. Размер изделия (длина, ширина): 3000*5мм.
');
insert into products values (1456, 1, 6, 33,'Трос для собак Triol привязочный с двумя карабинами, 3000*5мм', 433, '1 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Надежный привязочный трос для собак, оснащенный двумя карабинами. Заключённый в пластиковую оплётку, он прослужит вам максимально долго. Удобные карабины обеспечат быстрое закрепление троса на выбранной для охраны территории и легко зафиксируются на вбитом в землю штопор-держателе. Размер изделия (длина, ширина): 3000*5мм.
');
insert into products values (1457, 1, 6, 33,'Поводок для собак Гамма кожаный, 12*1300 мм', 293, '12*1300мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Прочный, долговечный и надежный кожаный поводок. Одинарное изделие применяется для прогулок и дрессировки собаки. Изделие снабжено надежным металлическим карабином, а специальный переходник позволяет карабину крутиться вокруг своей оси, предотвращая запутывание. На поводке имеется петля, которая одевается на руку для более удобного использования. Цвет: в ассортименте. Размер изделия (ширина, длина): 12х1300мм.
');
insert into products values (1458, 1, 6, 33,'Поводок для собак Гамма кожаный, 14*1300 мм', 374, '14*1300мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Прочный, долговечный и надежный кожаный поводок. Одинарное изделие применяется для прогулок и дрессировки собаки. Изделие снабжено надежным металлическим карабином, а специальный переходник позволяет карабину крутиться вокруг своей оси, предотвращая запутывание. На поводке имеется петля, которая одевается на руку для более удобного использования. Цвет: в ассортименте. Размер изделия (ширина, длина): 14х1300мм.
');
insert into products values (1459, 1, 6, 33,'Поводок для собак Гамма кожаный, двойной', 546, '16*1300мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Прочный, долговечный и надежный кожаный поводок. Двойное изделие применяется для прогулок и дрессировки собаки. Изделие снабжено надежным металлическим карабином, а специальный переходник позволяет карабину крутиться вокруг своей оси, предотвращая запутывание. На поводке имеется петля, которая одевается на руку для более удобного использования. Цвет: в ассортименте. Размер изделия (ширина, длина): 16х1300мм.
');
insert into products values (1460, 1, 6, 33,'Зооник Комплект для собак ошейник+поводок (стропа) 25мм', 243, '107 гр.','Возраст: Взрослые (1-6 лет)
','Комплект для собак Зооник ошейник и поводок (стропа) 25 мм.
');
insert into products values (1461, 1, 6, 33,'Поводок стропа для собак Зооник цветная 2м', 139, '480 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Поводок  стропа цветная 2м, 25мм, карабин имп.*10 «Зооник» Изделие выполнено из цветной стропы, оснащен прочным карабином. Удобный в использовании: надежный, мягкий, не скользит в руке. Идеально подходит для прогулок и дрессировки собак. Поводок необходимый аксессуар для собаки.
');
insert into products values (1462, 1, 6, 33,'Поводок стропа для собак Зооник цветная 3м*10', 155, '850 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Поводок  стропа цветная 3м, 25мм, карабин имп. «Зооник» Изделие выполнено из цветной стропы, оснащен прочным карабином. Удобный в использовании: надежный, мягкий, не скользит в руке. Идеально подходит для прогулок и дрессировки собак. Поводок необходимый аксессуар для собаки.
');
insert into products values (1463, 1, 6, 33,'Ринговка для собак Зооник кожаная 10мм', 236, '95 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Ринговка кожа 10мм «Зооник». Изделие выполнено из кожи, подходит для дрессировки, простая но прочная ринговка для вашей спокойной, послушной собачки, легко надевается и фиксируется, имеется петля для рук. Не позволяет собаке тянуть, плавно затягивая, но в то же время ограничитель не позволит создать собаке дискомфорт.
');
insert into products values (1464, 1, 6, 33,'Ринговка для собак Зооник кожаная 5мм', 189, '75 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Ринговка кожа 5мм «Зооник». Изделие выполнено из кожи, подходит для дрессировки, простая но прочная ринговка для вашей спокойной, послушной собачки, легко надевается и фиксируется, имеется петля для рук. Не позволяет собаке тянуть, плавно затягивая, но в то же время ограничитель не позволит создать собаке дискомфорт.
');
insert into products values (1465, 1, 6, 33,'Поводок для животных Collar кожаный одинарный, непрошитый, черный', 428, '122см*10мм','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Украина
','Самый прочный поводок для Вашего питомца! Компания COLLAR представляет новый революционный продукт, который изменит Ваше представление об амуниции для собак.
Основная особенность компании-производителя COLLAR Company – надежность. Все изделия проходят строгую систему контроля качества на специальном тестовом оборудовании. Проводятся испытания на прочность. Стойкость к атмосферным осадкам.
Отличный выбор для тех, кто любит все новое и качественное. Важная особенность этого поводка – износостойкость, удобство и легкость, при этом все застежки стальные, крепкие. С течением времени и в процессе эксплуатации изделия из натуральной кожи приобретают дополнительный естественный блеск и мягкость. Со временем они становятся только лучше. Ключевые особенности:
Изготовлен из натуральной кожи.
Прочен и долговечен.
Снабжен надежной стальной фурнитурой.
Не причиняет животному дискомфорта при ношении.
Стильно выглядит.
');
insert into products values (1466, 1, 6, 33,'Поводок для животных Collar кожаный двойной с прошивкой, черный', 1, '122*20мм','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Украина
','Самый прочный поводок для Вашего питомца! Компания COLLAR представляет новый революционный продукт, который изменит Ваше представление об амуниции для собак. Основная особенность компании-производителя COLLAR Company – надежность. Все изделия проходят строгую систему контроля качества на специальном тестовом оборудовании. Проводятся испытания на прочность. Стойкость к атмосферным осадкам.
Отличный выбор для тех, кто любит все новое и качественное. Важная особенность этого поводка – износостойкость, удобство и легкость, при этом все застежки стальные, крепкие. С течением времени и в процессе эксплуатации изделия из натуральной кожи
приобретают дополнительный естественный блеск и мягкость. Со временем они становятся только лучше. Ключевые особенности:
Изготовлен из натуральной кожи.
Прочен и долговечен.
Снабжен надежной стальной фурнитурой.
Не причиняет животному дискомфорта при ношении.
Стильно выглядит.
');
insert into products values (1467, 1, 6, 33,'Поводок для животных Collar кожаный двойной с прошивкой, коричневый', 1, '122*20мм','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Украина
','Самый прочный поводок для Вашего питомца! Компания COLLAR представляет новый революционный продукт, который изменит Ваше представление об амуниции для собак. Основная особенность компании-производителя COLLAR Company – надежность. Все изделия проходят строгую систему контроля качества на специальном тестовом оборудовании. Проводятся испытания на прочность. Стойкость к атмосферным осадкам.
Отличный выбор для тех, кто любит все новое и качественное. Важная особенность этого поводка – износостойкость, удобство и легкость, при этом все застежки стальные, крепкие. С течением времени и в процессе эксплуатации изделия из натуральной кожи приобретают дополнительный естественный блеск и мягкость. Со временем они становятся только лучше. Ключевые особенности:
Изготовлен из натуральной кожи.
Прочен и долговечен.
Снабжен надежной стальной фурнитурой.
Не причиняет животному дискомфорта при ношении.
Стильно выглядит.
');
insert into products values (1468, 1, 6, 33,'Водилка-ручка для животнызх Collar кожаная двойная прошитая, коричневый', 758, '40см*20мм','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Украина
','Кожаный короткий поводок, состоящий из ручки (петли) и мощного карабина. Поводок-водилка необходим для перехода с собакой к площадке, при перемещении по городу, чтобы вести рядом крупную собаку.
 Основная особенность компании-производителя COLLAR Company – надежность. Все изделия проходят строгую систему контроля качества на специальном тестовом оборудовании. Проводятся испытания на прочность.
 Вся продукция данного производителя рассчитана на требовательного покупателя и обладает высоким качеством. Этот аксессуар, несомненно, привлечет внимание окружающих и подчеркнет стиль Вашего питомца. Каким будет поводок у Вашего питомца - решать Вам, однако правила хорошего тона диктуют необходимость в выборе стильного и качественного аксессуара.
 Ключевые особенности:
Прочная, износостойкая.
Из натуральной кожи.
С крепким карабином.
Очень удобна в использовании.
Стильно выглядит.
 Водилка короткая, предназначена для того, чтобы всегда держать на коротком расстоянии беспокойную собаку. Водилка-ручка простая, без украшений. С течением времени и в процессе эксплуатации изделия из натуральной кожи приобретают дополнительный естественный блеск и мягкость. Со временем они становятся только лучше.
');
insert into products values (1469, 1, 6, 33,'Поводок для животных Collar Brilliance из лаковой кожи двойной без украшений, синий', 1, '122см*13мм','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Украина
','Кожаный поводок CoLLaR изготовлен из мягкой и эластичной кожи высокого качества. Все изделия CoLLaR изготовлены из кожи, на которой сохранен ее природный рисунок. С течением времени и в процессе эксплуатации, изделия из такой кожи приобретают дополнительный естественный блеск и мягкость. Со временем они становятся только лучше.
Основная особенность торговой марки CoLLaR - надежность. Все изделия проходят строгую систему контроля качества на специальном тестовом оборудовании. Проводятся испытания на прочность. Стильно выглядеть Вашему любимцу поможет эксклюзивная серия амуниции для собак и кошек Collar Brilliance. Модели изготовлены из мягкой лакированной кожи наивысшего качества, сочетают в себе красоту, качество, комфорт и доступную цену.
');
insert into products values (1470, 1, 6, 33,'Поводок для животных Collar Brilliance из лаковой кожи, двойной без украшений, красный', 1, '122см*13мм','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Украина
','Кожаный поводок CoLLaR изготовлен из мягкой и эластичной кожи высокого качества. Все изделия CoLLaR изготовлены из кожи, на которой сохранен ее природный рисунок. С течением времени и в процессе эксплуатации, изделия из такой кожи приобретают дополнительный естественный блеск и мягкость.
Со временем они становятся только лучше. Основная особенность торговой марки CoLLaR - надежность. Все изделия проходят строгую систему контроля качества на специальном тестовом оборудовании. Проводятся испытания на прочность. Стильно выглядеть Вашему любимцу поможет эксклюзивная серия амуниции для собак и кошек Collar Brilliance. Модели изготовлены из мягкой лакированной кожи наивысшего качества, сочетают в себе красоту, качество, комфорт и доступную цену.
');
insert into products values (1471, 1, 6, 33,'Поводок для животных Collar Brilliance кожаный, двойной, без украшений, черный', 1, '122*18мм','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Украина
','Кожаный поводок CoLLaR изготовлен из мягкой и эластичной кожи высокого качества. Все изделия CoLLaR изготовлены из кожи, на которой сохранен ее природный рисунок. С течением времени и в процессе эксплуатации, изделия из такой кожи приобретают дополнительный естественный блеск и мягкость.
Со временем они становятся только лучше. Основная особенность торговой марки CoLLaR - надежность. Все изделия проходят строгую систему контроля качества на специальном тестовом оборудовании. Проводятся испытания на прочность.Стильно выглядеть Вашему любимцу поможет эксклюзивная серия амуниции для собак и кошек Collar Brilliance. Модели изготовлены из мягкой кожи наивысшего качества, сочетают в себе красоту, качество, комфорт и доступную цену.
');
insert into products values (1472, 1, 6, 33,'Поводок для животных Collar Brilliance кожаный двойной без украшений, синий', 2, '122см*25мм','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Украина
','Кожаный поводок CoLLaR изготовлен из мягкой и эластичной кожи высокого качества. Все изделия CoLLaR изготовлены из кожи, на которой сохранен ее природный рисунок. С течением времени и в процессе эксплуатации, изделия из такой кожи приобретают дополнительный естественный блеск и мягкость.
Со временем они становятся только лучше. Основная особенность торговой марки CoLLaR - надежность. Все изделия проходят строгую систему контроля качества на специальном тестовом оборудовании. Проводятся испытания на прочность.Стильно выглядеть Вашему любимцу поможет эксклюзивная серия амуниции для собак и кошек Collar Brilliance. Модели изготовлены из мягкой кожи наивысшего качества, сочетают в себе красоту, качество, комфорт и доступную цену.
');
insert into products values (1473, 1, 6, 33,'Поводок для животных Collar Brilliance кожаный, двойной, без украшений, красный', 2, '122см*25мм','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Украина
','Кожаный поводок CoLLaR изготовлен из мягкой и эластичной кожи высокого качества. Все изделия CoLLaR изготовлены из кожи, на которой сохранен ее природный рисунок. С течением времени и в процессе эксплуатации, изделия из такой кожи приобретают дополнительный естественный блеск и мягкость. Со временем они становятся только лучше. Основная особенность торговой марки CoLLaR - надежность.
Все изделия проходят строгую систему контроля качества на специальном тестовом оборудовании. Проводятся испытания на прочность.Стильно выглядеть Вашему любимцу поможет эксклюзивная серия амуниции для собак и кошек Collar Brilliance. Модели изготовлены из мягкой кожи наивысшего качества, сочетают в себе красоту, качество, комфорт и доступную цену.
');
insert into products values (1474, 1, 6, 33,'Поводок для животных Collar Glamour кожаный, двойной прошитый без украшений, оранжевый', 638, '122см*9мм','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Украина
','Основная особенность компании-производителя COLLAR Company – надежность. Все изделия проходят строгую систему контроля качества на специальном тестовом оборудовании. Проводятся испытания на прочность.
Вся продукция данного производителя рассчитана на требовательного покупателя и обладает высоким качеством. Этот аксессуар, несомненно, привлечет внимание окружающих и подчеркнет стиль Вашего питомца.
Каким будет поводок на Вашем питомце - решать Вам, однако правила хорошего тона диктуют необходимость в выборе стильного и качественного аксессуара. Именно поэтому яркие поводки серии Collar Glamour, изготовленные из мягкой кожи наивысшего качества, станут эксклюзивным элементом собачьего «гардероба», сочетая в себе красоту, качество и комфорт.
Ключевые особенности:
Изготовлен из натуральной кожи.
Прочен и долговечен.
Снабжен надежной стальной фурнитурой.
Не причиняет животному дискомфорта при ношении.
Стильно выглядит.
Важная особенность этого поводка – износостойкость, удобство и легкость, при этом все застежки стальные, крепкие. С течением времени и в процессе эксплуатации изделия из натуральной кожи приобретают дополнительный естественный блеск и мягкость. Со временем они становятся только лучше.
');
insert into products values (1477, 1, 6, 33,'Поводок для животных Collar Glamour кожаный, двойной прошитый без украшений, розовый', 638, '122см*9мм','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Украина
','Основная особенность компании-производителя COLLAR Company – надежность. Все изделия проходят строгую систему контроля качества на специальном тестовом оборудовании. Проводятся испытания на прочность.
Вся продукция данного производителя рассчитана на требовательного покупателя и обладает высоким качеством. Этот аксессуар, несомненно, привлечет внимание окружающих и подчеркнет стиль Вашего питомца.
Каким будет поводок на Вашем питомце - решать Вам, однако правила хорошего тона диктуют необходимость в выборе стильного и качественного аксессуара. Именно поэтому яркие поводки серии Collar Glamour, изготовленные из мягкой кожи наивысшего качества, станут эксклюзивным элементом собачьего «гардероба», сочетая в себе красоту, качество и комфорт.
Ключевые особенности:
Изготовлен из натуральной кожи.
Прочен и долговечен.
Снабжен надежной стальной фурнитурой.
Не причиняет животному дискомфорта при ношении.
Стильно выглядит.
Важная особенность этого поводка – износостойкость, удобство и легкость, при этом все застежки стальные, крепкие. С течением времени и в процессе эксплуатации изделия из натуральной кожи приобретают дополнительный естественный блеск и мягкость. Со временем они становятся только лучше.
');
insert into products values (1479, 1, 6, 33,'Трос для собак Triol привязочный с карабином и кольцом, 3000*5мм', 389, '1 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Надежный привязочный трос для собак, оснащенный карабином и кольцом. Заключённый в пластиковую оплётку, он прослужит вам максимально долго. Удобный карабин обеспечит быстрое закрепление троса на выбранной для охраны территории, а кольцо легко зафиксируется на вбитом в землю штопор-держателе или импровизированному столбике. Оплётка позволяет легко скользить кольцу поводка вашего сторожевого пса. Размер изделия (длина, ширина): 3000*5мм.
');
insert into products values (1480, 1, 6, 33,'Поводок для собак Гамма кожаный, 12*1300 мм', 293, '12*1300мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Прочный, долговечный и надежный кожаный поводок. Одинарное изделие применяется для прогулок и дрессировки собаки. Изделие снабжено надежным металлическим карабином, а специальный переходник позволяет карабину крутиться вокруг своей оси, предотвращая запутывание. На поводке имеется петля, которая одевается на руку для более удобного использования. Цвет: в ассортименте. Размер изделия (ширина, длина): 12х1300мм.
');
insert into products values (1481, 1, 6, 33,'Поводок для собак Triol Nautica, 10*1200мм', 171, '13 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Стильный поводок из высококачественного нейлона лимитированной морской коллекции Nautica с надежным металлическим карабином. Подходит для кошек и собак мелких пород. Ширина поводка - 10мм, длина - 1200мм.
');
insert into products values (1482, 1, 6, 33,'Поводок-рулетка для собак до 12 кг Triol Disney Stitch S', 545, '3м ','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Китай
','Поводок-Рулетка Stitch S
 Рулетка Stitch S позволяет обеспечить максимальную свободу питомцу, не теряя при это прочной связи с хозяином. Рулетка дает возможность выгуливать собаку на большом расстоянии.
Преимущества:
яркий дизайн
кнопка фиксации длины
прочный нейлоновый трос
надежная пластиковая ручка
 Трос 3 м
 Нагрузка 12 кг.
');
insert into products values (1483, 1, 6, 33,'Поводок для животных Collar кожаный двойной с прошивкой, черный', 1, '122*20мм','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Украина
','Самый прочный поводок для Вашего питомца! Компания COLLAR представляет новый революционный продукт, который изменит Ваше представление об амуниции для собак. Основная особенность компании-производителя COLLAR Company – надежность. Все изделия проходят строгую систему контроля качества на специальном тестовом оборудовании. Проводятся испытания на прочность. Стойкость к атмосферным осадкам.
Отличный выбор для тех, кто любит все новое и качественное. Важная особенность этого поводка – износостойкость, удобство и легкость, при этом все застежки стальные, крепкие. С течением времени и в процессе эксплуатации изделия из натуральной кожи
приобретают дополнительный естественный блеск и мягкость. Со временем они становятся только лучше. Ключевые особенности:
Изготовлен из натуральной кожи.
Прочен и долговечен.
Снабжен надежной стальной фурнитурой.
Не причиняет животному дискомфорта при ношении.
Стильно выглядит.
');
insert into products values (1484, 1, 6, 33,'Поводок-рулетка для собак до 20 кг Triol Disney Minnie M', 670, '5м до 20кг','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Китай
','Поводок-рулетка Disney Minnie M
Поводок-рулетка Minnie M. С кнопкой фиксации длины. Специально разработанный тормоз позволяет легко регулировать длину поводка. Пластиковая ручка. Дизайнерский принт.
Поводки Disney Minnie M не провисают, так как они всегда находятся под легким натяжением. С помощью тормозной системы хозяин может в нужный момент воздействовать на собаку и давать ей "команды". Большим пальцем нажимая на кнопку торможения или слегка натягивая поводок, можно давать собаке короткие команды или подтягивать ее к себе. Дополнительная функция долговременной остановки позволяет заблокировать поводок на долгое время.
Трос-5 м
Нагрузка 20 кг
Размеры: 150х28х115 мм
');
insert into products values (1485, 1, 6, 33,'Поводок для животных Collar кожаный одинарный, непрошитый, черный', 428, '122см*10мм','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Украина
','Самый прочный поводок для Вашего питомца! Компания COLLAR представляет новый революционный продукт, который изменит Ваше представление об амуниции для собак.
Основная особенность компании-производителя COLLAR Company – надежность. Все изделия проходят строгую систему контроля качества на специальном тестовом оборудовании. Проводятся испытания на прочность. Стойкость к атмосферным осадкам.
Отличный выбор для тех, кто любит все новое и качественное. Важная особенность этого поводка – износостойкость, удобство и легкость, при этом все застежки стальные, крепкие. С течением времени и в процессе эксплуатации изделия из натуральной кожи приобретают дополнительный естественный блеск и мягкость. Со временем они становятся только лучше. Ключевые особенности:
Изготовлен из натуральной кожи.
Прочен и долговечен.
Снабжен надежной стальной фурнитурой.
Не причиняет животному дискомфорта при ношении.
Стильно выглядит.
');
insert into products values (1486, 1, 6, 33,'Поводок для собак Аркон 11, цвет красный ', 313, '75 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Однослойный поводок от Аркон для всех пород собак предназначен для прогулок в любую погоду. Аксессуар изготовлен из прочной кожи высокого качества. Материал полностью гипоаллергенный, не провоцирует раздражение или аллергию.
 В изделиях компании «Аркон» используются только импортные карабины, изготовленные из легких, сверхпрочных сплавов. Карабин легко крепится к ошейнику и выдерживает большие нагрузки. Ручка обеспечивает надежный захват и не травмирует руку.
Длина поводка: 140 см
Ширина поводка: 1,1 см
Цвет: красный.
');
insert into products values (1487, 1, 6, 33,'Поводок стропа для собак Зооник цветная 3м*10', 155, '850 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Поводок  стропа цветная 3м, 25мм, карабин имп. «Зооник» Изделие выполнено из цветной стропы, оснащен прочным карабином. Удобный в использовании: надежный, мягкий, не скользит в руке. Идеально подходит для прогулок и дрессировки собак. Поводок необходимый аксессуар для собаки.
');
insert into products values (1488, 1, 6, 34,'Рулетка для собак Kong Explore L (до 50 кг) лента', 1, '7,5 м синяя','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Китай
','Активные исследователи требуют гораздо больше места для игр во время ежедневных экспедиций. Поводок Explore дарит такую возможность! Длина поводка 7,5 м позволяет четвероногим авантюристам беспрепятственно бродить вокруг, обнюхивать и исследовать окружающий мир.
 Практичный аксессуар впечатляет удобной ручкой с мягким захватом и особенно широким поводком, цвет которого соответствует цвету корпуса.
 Понятный механизм торможения и блокировки ленты. Для собак весом до 50 кг. Ширина ленты поводка 13 мм.
Гарантия на работоспособность механизма 2 года.
Гарантия не распространяется на механические повреждения корпуса и ленты. Вскрытие поводка отменяет гарантию на поводок.
');
insert into products values (1490, 1, 6, 34,'Рулетка для собак Kong Ultimate XL (до 70 кг) лента', 2, '5 м синяя','Возраст: Любой возраст
Размер породы: Гигантские породы
Страна производитель: Китай
','Активные исследователи требуют гораздо больше места для игр во время ежедневных экспедиций. Поводок Ultimate дарит такую возможность! Длина поводка 5 м позволяет четвероногим авантюристам беспрепятственно бродить вокруг, обнюхивать и исследовать окружающий мир.
 Практичный аксессуар впечатляет удобной ручкой с мягким захватом и особенно широким поводком, цвет которого соответствует цвету корпуса. Понятный механизм торможения и блокировки ленты. Для собак весом до 70 кг.
Ширина ленты поводка 13 мм.
');
insert into products values (1493, 1, 6, 34,'Рулетка для собак Kong Terrain L (до 50 кг) лента', 1, '5 м синяя','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Китай
','Каждая собака уникальна. Но у всех собак много общего: например, желание быть активными и страсть к приключениям! Отменяет гарантию на поводок.
 С поводком-рулеткой Kong Terrain вы подарите своим четвероногим спутникам максимальную свободу движения. Поводок оснащен удобной ручкой с мягким захватом, ленточным поводком и понятным механизмом торможения и блокировки. отменяет гарантию на поводок.
 Длина поводка 5 метров, что идеально подходит для повседневного использования. отменяет гарантию на поводок.  Для собак весом до 50 кг. Ширина ленты поводка 12 мм. Отменяет гарантию на поводок.
 Гарантия на работоспособность механизма 2 года. отменяет гарантию на поводок. Гарантия не распространяется на механические повреждения корпуса и ленты. Вскрытие поводка отменяет гарантию на поводок.
');
insert into products values (1496, 1, 6, 34,'Рулетка для собак Kong Terrain M (до 30 кг) лента', 1, '5 м черная','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Китай
','Каждая собака уникальна. Но у всех собак много общего: например, желание быть активными и страсть к приключениям! С поводком-рулеткой Kong Terrain вы подарите своим четвероногим спутникам максимальную свободу движения.
 Поводок оснащен удобной ручкой с мягким захватом, ленточным поводком и понятным механизмом торможения и блокировки. Длина поводка 5 метров, что идеально подходит для повседневного использования.
Ширина ленты поводка 12 мм.
');
insert into products values (1499, 1, 6, 34,'Рулетка для собак Kong Terrain S (до 20 кг) лента', 934, '5 м фуксия','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Китай
','Поводок KONG Terrain со светоотражающими элементами - идеальный аксессуар для прогулок ранним утром или поздним вечером. Отражающие акценты и яркие цвета гарантируют, что и собаку, и владельца могут легко увидеть автомобилисты и прохожие.
 Поводок оснащен удобной ручкой с мягким захватом и широким поводком. "Поводок KONG Terrain со светоотражающими элементами - идеальный аксессуар для прогулок ранним утром или поздним вечером.
Отражающие акценты и яркие цвета гарантируют, что и собаку, и владельца могут легко увидеть автомобилисты и прохожие.
Поводок оснащен удобной ручкой с мягким захватом и широким поводком.
Понятный механизм торможения и блокировки.
Ширина ленты поводка 12 мм.
');
insert into products values (1502, 1, 6, 34,'Поводок-рулетка для собак Triol Fest S, 5м, трос', 469, 'S 5м до 10кг','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Тросовая рулетка с лентой у карабина исключает возможность термического ожога от шнура при резком рывке. Предназначена для собак малых пород весом не более 10кг. Длина троса 5м. Цвет: красный, синий.
');
insert into products values (1504, 1, 6, 34,'Поводок-рулетка для собак до 10 кг Triol Fresh S, 5 м, трос', 447, '100 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Тросовая рулетка - это самый облегченный вариант рулетки. Предназначена для собак малых пород весом не более 10кг. Длина троса 5м. Цвет: красный, синий.
');
insert into products values (1505, 1, 6, 34,'Поводок-рулетка для собак до 20 кг Triol Fresh M, 8 м, трос', 691, 'M 8м','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Китай
','Тросовая рулетка - это самый облегченный вариант рулетки. Предназначена для собак малых пород весом не более 20кг. Длина троса в 8м предоставляет особую свободу передвижения для питомца. Цвет: красный, синий.
');
insert into products values (1506, 1, 6, 34,'Поводок-рулетка для собак до 8 кг Triol Fresh XS, 3 м, трос', 359, '100 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Тросовая рулетка - это самый облегченный вариант рулетки. Предназначена для собак мини-пород весом не более 8кг. Длина троса 3м. Цвет: красный, синий.
');
insert into products values (1507, 1, 6, 34,'Поводок-рулетка для собак Triol Fusion M, 5 м, трос', 609, 'M 5м до 25кг','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Китай
','Рулетки серии Fusion - это удобство и надежность. Главные преимущества новой коллекции - обновленный эргономичный дизайн и обтекаемая форма – для комфорта при эксплуатации. Тросовая рулетка с лентой у карабина исключает возможность термического ожога от шнура при резком рывке. Максимальная нагрузка не более 25кг. Длина троса: 5 м. Цвета: фиолетовый, синий, темно-серый.
');
insert into products values (1508, 1, 6, 34,'Поводок для животных Collar Brilliance кожаный, двойной, без украшений, красный', 2, '122см*25мм','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Украина
','Кожаный поводок CoLLaR изготовлен из мягкой и эластичной кожи высокого качества. Все изделия CoLLaR изготовлены из кожи, на которой сохранен ее природный рисунок. С течением времени и в процессе эксплуатации, изделия из такой кожи приобретают дополнительный естественный блеск и мягкость. Со временем они становятся только лучше. Основная особенность торговой марки CoLLaR - надежность.
Все изделия проходят строгую систему контроля качества на специальном тестовом оборудовании. Проводятся испытания на прочность.Стильно выглядеть Вашему любимцу поможет эксклюзивная серия амуниции для собак и кошек Collar Brilliance. Модели изготовлены из мягкой кожи наивысшего качества, сочетают в себе красоту, качество, комфорт и доступную цену.
');
insert into products values (1509, 1, 6, 34,'Рулетка для собак 50 кг Flexi Giant L светоотражающий ремень, черный', 3, '8м','Возраст: Любой возраст
',' Flexi Neon - это поводок-рулетка со светоотражающими элементами. Neon - это сигнал: Здесь я со своей собакой! Дополнительная безопасность в тёмное время суток.
 С помощью тормоза и системы натяжения Вы всегда в состоянии управлять собакой одной рукой. Когда потребуется, фиксатор позволит остановить поводок. Вы всегда способны сами определить территорию для прогулки вашего четвероногого питомца.
Размер LARGE (L):
ременной поводок длиной 10 м
для собак весом до 50 кг
прочная мягкая ручка
светоотражающий ремень
корпус с печатным рисунком
хромированная застежка
вес поводка: прибл. 610 г
');
insert into products values (1510, 1, 6, 34,'Рулетка для собак до 25 кг Flexi Giant Neon с ремнем, размер М', 3, '8м черный','Возраст: Любой возраст
',' Специальная прочная поводок-рулетка для прогулок с крупными собаками, весом до 25 кг.
 Почему стоит купить?
Комфортная в использовании, вес рулетки 440 грамм.
Лента скользит плавно и беззвучно.
Имеет удобную мягкую ручку, которую легко держать в руке.
Прочная и имеет хорошее качество сборки, застежка изготовлена из хромированного металла.
Длина ленты 8 м, что дает намного больше свободы Вашей собаке, в отличие от обычного поводка;
Если необходимо уменьшить расстояние, то это очень легко сделать с помощью кнопки, зафиксировав трос на необходимой длине.
');
insert into products values (1511, 1, 6, 34,'Рулетка для собак до 75 кг Flexi Giant с ремнем', 4, '8м черный','Возраст: Любой возраст
',' Flexi Giant – самый сильный поводок-рулетка в мире. 8-м метров длинны для крупных пород собак.
 Поводок Flexi Giant XL – это компактный и в то же время крепкий поводок-рулетка с ремнем для больших, гигантских и сильных собак. Он снабжён рукояткой эргономичной формы, которая хорошо держится в руке даже при сильно тянущих собаках. Таким образом Ваша собака может абсолютно свободно передвигаться, в то время как Вы не теряете над ней контроль
ременной поводок длиной 8 м.
для собак весом до 75 кг
прочная мягкая ручка
крепкий ремень
хромированная застежка
');
insert into products values (1512, 1, 6, 34,'Рулетка для собак 8 кг Flexi Classic XS трос, черный', 829, '3м','Возраст: Любой возраст
','Характеристики:
тросовый поводок длиной 3 м
для собак, кошек и других мелких животных до 8 кг
тормозная система с укороченной длинной хода
карманный формат
особенно лёгкий
хромированная застежка
вес поводка: прибл. 100 г.
4 цветa: синий (TX-11772), красный (TX-11773), чёрный (TX-11771) и розовый (TX-11776)
 Удобная и прочная поводок-рулетка для прогулок с Вашей собакой.
Почему стоит купить?
Легкая и комфортная в использовании.
Трос скользит плавно, не скрипит.
Имеет удобную ручку, которую легко держать в руке.
Прочная и имеет хорошее качество сборки, застежка изготовлена из хромированного металла.
Если необходимо уменьшить расстояние, то это очень легко сделать с помощью кнопки, зафиксировав трос на необходимой длине.
');
insert into products values (1513, 1, 6, 34,'Рулетка для собак до 8 кг Flexi Classic с тросом, размер XS', 829, '3м розовый','Возраст: Любой возраст
',' Поводок рулетка для собак Flexi Classic XS трос 3 метра вес животного до 8 кг
 Производитель Германия.
 Один из лучших производителей рулеток в мире. Ручная сборка. Гарантия качества. Оригинальная продукция.
Tросовый поводок длиной 3 м
Для собак, кошек и других мелких животных до 8 кг
Kарманный формат
Oсобенно лёгкий
Комфортная тормозная система с укороченной длиной хода
Xромированная застежка
Bес поводка: прибл. 100 г
4 цветa: черный, красный, синий, розовы
');
insert into products values (1515, 1, 6, 34,'Рулетка для собак 8 кг Flexi Classic XS трос, красный', 829, '3м','Возраст: Любой возраст
',' Рулетка New Classic, трос длина - 3 м, выдерживает вес до 8 кг.
тросовый поводок длиной 3 м
для собак, кошек и других мелких животных до 8 кг
тормозная система с укороченной длинной хода
карманный формат
особенно лёгкий
хромированная застежка
вес поводка: прибл. 100 г.
4 цветa: синий, красный, чёрный и розовый.
Преимущества
 Flexi – поводок, который действительно подходит собакам.
Свобода движения. Поводки длиной до 8 метров разматываются и сматываются, не провисая. Поводки flexi предоставляют каждой собаке свободу движения, что идет на пользу здоровью и радует Вашего четвероногого друга.
Контроль и надежность. Благодаря всегда слегка натянутому ременному или тросовому поводку и встроенной тормозной и возвратной системе flexi, управляемой одной рукой, хозяин всегда держит свою собаку под контролем. Таким образом человек и собака надежно связаны друг с другом.
Качество. Поводки flexi производятся в Германии и соответствуют высочайшим стандартам качества. Каждый проводок проходит более чем 90 проверок качества перед выпуском с завода. Поводки собираются вручную. Таким образом изготавливаются изделия признанного качества  – Made in Germany.
Обслуживание. Обслуживание flexi заслужило многочисленные похвалы. С изделиями, эксплуатируемыми в суровых условиях, иногда может что-нибудь случиться. В этом случае мы предлагаем Вам воспользоваться сервисом flexi. Вы будете в восторге.
');
insert into products values (1516, 1, 6, 34,'Рулетка для собак до 12кг Flexi Classic размер S, трос', 951, '5м черный','Возраст: Любой возраст
',' С рулеткой flexi собака всегда находится под Вашим контролем. С помощью системы торможения Вы можете контролировать свою собаку. Нажимая на тормозную кнопку с помощью большого пальца и легко натягивая поводок, Вы можете управлять своей собакой и притягивать ее поближе к себе.
 Функция дополнительного тормозного замка позволяет постоянно фиксировать поводок на необходимой длине.
');
insert into products values (1518, 1, 6, 34,'Рулетка для собак до 12кг Flexi New Classic размер S, трос', 951, '5м черный','Возраст: Любой возраст
','С рулеткой flexi собака всегда находится под Вашим контролем. С помощью системы торможения Вы можете контролировать свою собаку. Нажимая на тормозную кнопку с помощью большого пальца и легко натягивая поводок, Вы можете управлять своей собакой и притягивать ее поближе к себе.
 Функция дополнительного тормозного замка позволяет постоянно фиксировать поводок на необходимой длине.
 Произведено в Германии.
');
insert into products values (1520, 1, 6, 34,'Рулетка для собак 20кг Flexi New Classic размер M, трос', 1, '5м черный','Возраст: Любой возраст
','С рулеткой flexi собака всегда находится под Вашим контролем. С помощью системы торможения Вы можете контролировать свою собаку. Нажимая на тормозную кнопку с помощью большого пальца и легко натягивая поводок, Вы можете управлять своей собакой и притягивать ее поближе к себе.
 Функция дополнительного тормозного замка позволяет постоянно фиксировать поводок на необходимой длине.
 Произведено в Германии.
');
insert into products values (1523, 1, 6, 34,'Рулетка для собак 12кг Flexi Classic S трос, черный', 1, '8м','Возраст: Взрослые (1-6 лет)
','С рулеткой flexi собака всегда находится под Вашим контролем. С помощью системы торможения Вы можете контролировать свою собаку. Нажимая на тормозную кнопку с помощью большого пальца и легко натягивая поводок, Вы можете управлять своей собакой и притягивать ее поближе к себе.
 Функция дополнительного тормозного замка позволяет постоянно фиксировать поводок на необходимой длине.
');
insert into products values (1524, 1, 6, 34,'Рулетка для собак 12 кг Flexi Classic S трос, синий', 1, '8м','Возраст: Взрослые (1-6 лет)
','С рулеткой flexi собака всегда находится под Вашим контролем. С помощью системы торможения Вы можете контролировать свою собаку. Нажимая на тормозную кнопку с помощью большого пальца и легко натягивая поводок, Вы можете управлять своей собакой и притягивать ее поближе к себе.
 Функция дополнительного тормозного замка позволяет постоянно фиксировать поводок на необходимой длине.
 Произведено в Германии.
');
insert into products values (1525, 1, 6, 34,'Рулетка для собак до 12 кг Flexi Classic трос, размер S', 1, '8м синий','Возраст: Любой возраст
','С рулеткой flexi собака всегда находится под Вашим контролем. С помощью системы торможения Вы можете контролировать свою собаку. Нажимая на тормозную кнопку с помощью большого пальца и легко натягивая поводок, Вы можете управлять своей собакой и притягивать ее поближе к себе.
 Функция дополнительного тормозного замка позволяет постоянно фиксировать поводок на необходимой длине.
');
insert into products values (1528, 1, 6, 34,'Рулетка для собак до 20 кг Flexi Classic размер M, трос', 1, '8м синий','Возраст: Любой возраст
','С рулеткой flexi собака всегда находится под Вашим контролем. С помощью системы торможения Вы можете контролировать свою собаку. Нажимая на тормозную кнопку с помощью большого пальца и легко натягивая поводок, Вы можете управлять своей собакой и притягивать ее поближе к себе.
 Функция дополнительного тормозного замка позволяет постоянно фиксировать поводок на необходимой длине.
');
insert into products values (1530, 1, 6, 34,'Рулетка для собак Kong Ultimate XL (до 70 кг) лента', 2, '5 м синяя','Возраст: Любой возраст
Размер породы: Гигантские породы
Страна производитель: Китай
','Активные исследователи требуют гораздо больше места для игр во время ежедневных экспедиций. Поводок Ultimate дарит такую возможность! Длина поводка 5 м позволяет четвероногим авантюристам беспрепятственно бродить вокруг, обнюхивать и исследовать окружающий мир.
 Практичный аксессуар впечатляет удобной ручкой с мягким захватом и особенно широким поводком, цвет которого соответствует цвету корпуса. Понятный механизм торможения и блокировки ленты. Для собак весом до 70 кг.
Ширина ленты поводка 13 мм.
');
insert into products values (1533, 1, 6, 34,'Поводок-рулетка для собак до 12 кг Triol Disney Stitch S', 545, '3м ','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Китай
','Поводок-Рулетка Stitch S
 Рулетка Stitch S позволяет обеспечить максимальную свободу питомцу, не теряя при это прочной связи с хозяином. Рулетка дает возможность выгуливать собаку на большом расстоянии.
Преимущества:
яркий дизайн
кнопка фиксации длины
прочный нейлоновый трос
надежная пластиковая ручка
 Трос 3 м
 Нагрузка 12 кг.
');
insert into products values (1534, 1, 6, 34,'Поводок-рулетка для собак до 20 кг Triol Fresh M, 8 м, трос', 691, 'M 8м','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Китай
','Тросовая рулетка - это самый облегченный вариант рулетки. Предназначена для собак малых пород весом не более 20кг. Длина троса в 8м предоставляет особую свободу передвижения для питомца. Цвет: красный, синий.
');
insert into products values (1535, 1, 6, 34,'Рулетка для собак 8 кг Flexi Classic XS трос, черный', 829, '3м','Возраст: Любой возраст
','Характеристики:
тросовый поводок длиной 3 м
для собак, кошек и других мелких животных до 8 кг
тормозная система с укороченной длинной хода
карманный формат
особенно лёгкий
хромированная застежка
вес поводка: прибл. 100 г.
4 цветa: синий (TX-11772), красный (TX-11773), чёрный (TX-11771) и розовый (TX-11776)
 Удобная и прочная поводок-рулетка для прогулок с Вашей собакой.
Почему стоит купить?
Легкая и комфортная в использовании.
Трос скользит плавно, не скрипит.
Имеет удобную ручку, которую легко держать в руке.
Прочная и имеет хорошее качество сборки, застежка изготовлена из хромированного металла.
Если необходимо уменьшить расстояние, то это очень легко сделать с помощью кнопки, зафиксировав трос на необходимой длине.
');
insert into products values (1536, 1, 6, 34,'Рулетка для собак 20кг Flexi New Classic размер M, трос', 1, '5м черный','Возраст: Любой возраст
','С рулеткой flexi собака всегда находится под Вашим контролем. С помощью системы торможения Вы можете контролировать свою собаку. Нажимая на тормозную кнопку с помощью большого пальца и легко натягивая поводок, Вы можете управлять своей собакой и притягивать ее поближе к себе.
 Функция дополнительного тормозного замка позволяет постоянно фиксировать поводок на необходимой длине.
 Произведено в Германии.
');
insert into products values (1539, 1, 6, 34,'Рулетка для собак 50 кг Flexi Giant L светоотражающий ремень, черный', 3, '8м','Возраст: Любой возраст
',' Flexi Neon - это поводок-рулетка со светоотражающими элементами. Neon - это сигнал: Здесь я со своей собакой! Дополнительная безопасность в тёмное время суток.
 С помощью тормоза и системы натяжения Вы всегда в состоянии управлять собакой одной рукой. Когда потребуется, фиксатор позволит остановить поводок. Вы всегда способны сами определить территорию для прогулки вашего четвероногого питомца.
Размер LARGE (L):
ременной поводок длиной 10 м
для собак весом до 50 кг
прочная мягкая ручка
светоотражающий ремень
корпус с печатным рисунком
хромированная застежка
вес поводка: прибл. 610 г
');
insert into products values (1540, 1, 6, 34,'Рулетка для собак Kong Terrain M (до 30 кг) лента', 1, '5 м черная','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Китай
','Каждая собака уникальна. Но у всех собак много общего: например, желание быть активными и страсть к приключениям! С поводком-рулеткой Kong Terrain вы подарите своим четвероногим спутникам максимальную свободу движения.
 Поводок оснащен удобной ручкой с мягким захватом, ленточным поводком и понятным механизмом торможения и блокировки. Длина поводка 5 метров, что идеально подходит для повседневного использования.
Ширина ленты поводка 12 мм.
');
insert into products values (1543, 1, 6, 34,'Поводок-рулетка для собак до 20 кг Triol Disney Minnie M', 670, '5м до 20кг','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Китай
','Поводок-рулетка Disney Minnie M
Поводок-рулетка Minnie M. С кнопкой фиксации длины. Специально разработанный тормоз позволяет легко регулировать длину поводка. Пластиковая ручка. Дизайнерский принт.
Поводки Disney Minnie M не провисают, так как они всегда находятся под легким натяжением. С помощью тормозной системы хозяин может в нужный момент воздействовать на собаку и давать ей "команды". Большим пальцем нажимая на кнопку торможения или слегка натягивая поводок, можно давать собаке короткие команды или подтягивать ее к себе. Дополнительная функция долговременной остановки позволяет заблокировать поводок на долгое время.
Трос-5 м
Нагрузка 20 кг
Размеры: 150х28х115 мм
');
insert into products values (1544, 1, 6, 34,'Поводок-рулетка для собак Triol Fest S, 5м, трос', 469, 'S 5м до 10кг','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Тросовая рулетка с лентой у карабина исключает возможность термического ожога от шнура при резком рывке. Предназначена для собак малых пород весом не более 10кг. Длина троса 5м. Цвет: красный, синий.
');
insert into products values (1546, 1, 6, 34,'Рулетка для собак Kong Terrain S (до 20 кг) лента', 934, '5 м фуксия','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Китай
','Поводок KONG Terrain со светоотражающими элементами - идеальный аксессуар для прогулок ранним утром или поздним вечером. Отражающие акценты и яркие цвета гарантируют, что и собаку, и владельца могут легко увидеть автомобилисты и прохожие.
 Поводок оснащен удобной ручкой с мягким захватом и широким поводком. "Поводок KONG Terrain со светоотражающими элементами - идеальный аксессуар для прогулок ранним утром или поздним вечером.
Отражающие акценты и яркие цвета гарантируют, что и собаку, и владельца могут легко увидеть автомобилисты и прохожие.
Поводок оснащен удобной ручкой с мягким захватом и широким поводком.
Понятный механизм торможения и блокировки.
Ширина ленты поводка 12 мм.
');
insert into products values (1549, 1, 6, 34,'Поводок-рулетка для собак до 8 кг Triol Fresh XS, 3 м, трос', 359, '100 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Тросовая рулетка - это самый облегченный вариант рулетки. Предназначена для собак мини-пород весом не более 8кг. Длина троса 3м. Цвет: красный, синий.
');
insert into products values (1550, 1, 6, 35,'Поводок-цепь для собак Triol с кожаной ручкой, 2,5*1100мм', 244, '600 гр.','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Китай
','Особопрочный поводок-цепь для сильных и очень активных собак. Звенья и кольца сварные, с качественным стойким хромированием, стальной карабин. Цепь имеет ровный строй, не перекручивается. Отлично подойдет для повседневного выгула, а также для дрессировки собаки. Кожаная ручка сделает использование максимально удобным для хозяина. Диаметр проволоки - 2,5мм, длина - 1100мм.
');
insert into products values (1551, 1, 6, 35,'Поводок-цепь для собак Triol с кожаной ручкой, 4*1100мм', 343, '600 гр.','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Китай
','Особопрочный поводок-цепь для сильных и очень активных собак. Звенья и кольца сварные, с качественным стойким хромированием, стальной карабин. Цепь имеет ровный строй, не перекручивается. Отлично подойдет для повседневного выгула, а также для дрессировки собаки. Кожаная ручка сделает использование максимально удобным для хозяина. Диаметр проволоки - 4мм, длина - 1100мм.
');
insert into products values (1552, 1, 6, 35,'Поводок-цепь для собак Triol  с кожаной ручкой, 3,5*1100мм', 317, '500 гр.','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Китай
','Особопрочный поводок-цепь для сильных и очень активных собак. Звенья и кольца сварные, с качественным стойким хромированием, стальной карабин. Цепь имеет ровный строй, не перекручивается. Отлично подойдет для повседневного выгула, а также для дрессировки собаки. Кожаная ручка сделает использование максимально удобным для хозяина. Диаметр проволоки - 3,5мм, длина - 1100мм.
');
insert into products values (1553, 1, 6, 35,'Поводок-цепь для собак Triol  с нейлоновой ручкой, 2,5*1100мм', 204, '500 гр.','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Китай
','Особопрочный поводок-цепь для сильных и очень активных собак. Звенья и кольца сварные, с качественным стойким хромированием, стальной карабин. Цепь имеет ровный строй, не перекручивается. Отлично подойдет для повседневного выгула, а также для дрессировки собаки. Ручка из нейлона сделает использование максимально удобным для хозяина. Диаметр проволоки - 2,5мм, длина - 1100мм.
');
insert into products values (1554, 1, 6, 35,'Поводок-цепь для собак Triol с нейлоновой ручкой, 3,5*1100мм', 278, '500 гр.','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Китай
','Особопрочный поводок-цепь для сильных и очень активных собак. Звенья и кольца сварные, с качественным стойким хромированием, стальной карабин. Цепь имеет ровный строй, не перекручивается. Отлично подойдет для повседневного выгула, а также для дрессировки собаки. Ручка из нейлона сделает использование максимально удобным для хозяина. Диаметр проволоки - 3,5мм, длина - 1100мм.
');
insert into products values (1555, 1, 6, 35,'Поводок-цепь для собак Triol с нейлоновой ручкой, 4*1100мм', 327, '600 гр.','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Китай
','Особопрочный поводок-цепь для сильных и очень активных собак. Звенья и кольца сварные, с качественным стойким хромированием, стальной карабин. Цепь имеет ровный строй, не перекручивается. Отлично подойдет для повседневного выгула, а также для дрессировки собаки. Ручка из нейлона сделает использование максимально удобным для хозяина. Диаметр проволоки - 4мм, длина - 1100мм.
');
insert into products values (1556, 1, 6, 35,'Ошейник-удавка для собак Triol рывковый двухрядный, 3*700мм', 223, '500 гр.','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Китай
','Двухрядный металлический ошейник-удавка, затягивающийся при натяжении поводка, для активных и сильных собак. Служит для дрессировки с целью усиления воздействия при рывках. Звенья имеют гладкую поверхность и плотно скреплены между собой, благодаря чему шерсть собаки не травмируется даже при сильном натяжении.
Выбирать длину цепочки нужно так, чтобы у собаки при надевании ошейника проходила голова, но не слишком свободно, чтобы он самопроизвольно не слетал и собака его не потеряла при наклоне головы или в прыжке.
Используют для дрессировки собак старше 5 месяцев. Запрещено использовать ошейник-удавку для щенков младше 5 месяев и собак мелких пород.
Диаметр проволоки - 3мм, длина ошейника - 700мм. Цвет: хром.
');
insert into products values (1557, 1, 6, 35,'Цепь для собак Triol привязочная с карабином, 3*2800мм', 335, '2.5 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Эта стальная привязочная цепь для собак способна выдерживать рывки до 200 кг. Прочная и долговечная, она имеет надежное крепление и карабин, который обеспечит быстрое закрепление цепи на той территории, где необходимо обеспечить охрану. Расположенное с другого конца изделия кольцо можно закрепить на вбитом в землю штопор-держателе или импровизированном столбе. Также кольцо можно надеть на трос, вдоль которого собака будет свободно передвигаться, значительно увеличивая доступную для охраны площадь. Диаметр проволоки - 3мм, длина - 2800мм.
');
insert into products values (1558, 1, 6, 35,'Цепь для собак Triol привязочная с карабином, 4*2800мм', 433, '2.5 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Эта стальная привязочная цепь для собак способна выдерживать рывки до 200 кг. Прочная и долговечная, она имеет надежное крепление и карабин, который обеспечит быстрое закрепление цепи на той территории, где необходимо обеспечить охрану. Расположенное с другого конца изделия кольцо можно закрепить на вбитом в землю штопор-держателе или импровизированном столбе. Также кольцо можно надеть на трос, вдоль которого собака будет свободно передвигаться, значительно увеличивая доступную для охраны площадь. Диаметр проволоки - 4мм, длина - 2800мм.
');
insert into products values (1559, 1, 6, 35,'Цепь для собак Triol привязочная с карабином, 6*2800мм', 745, '3 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Эта стальная привязочная цепь для собак способна выдерживать рывки до 200 кг. Прочная и долговечная, она имеет надежное крепление и карабин, который обеспечит быстрое закрепление цепи на той территории, где необходимо обеспечить охрану. Расположенное с другого конца изделия кольцо можно закрепить на вбитом в землю штопор-держателе или импровизированном столбе. Также кольцо можно надеть на трос, вдоль которого собака будет свободно передвигаться, значительно увеличивая доступную для охраны площадь. Диаметр проволоки - 6мм, длина - 2800мм.
');
insert into products values (1560, 1, 6, 35,'Цепь для собак Triol привязочная с карабином, 5*2800мм', 607, '3 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Эта стальная привязочная цепь для собак способна выдерживать рывки до 200 кг. Прочная и долговечная, она имеет надежное крепление и карабин, который обеспечит быстрое закрепление цепи на той территории, где необходимо обеспечить охрану. Расположенное с другого конца изделия кольцо можно закрепить на вбитом в землю штопор-держателе или импровизированном столбе.  Также кольцо можно надеть на трос, вдоль которого собака будет свободно передвигаться, значительно увеличивая доступную для охраны площадь Диаметр проволоки - 5мм, длина - 2800мм.
');
insert into products values (1561, 1, 6, 35,'Цепь для собак Usond привязочная 3*26', 400, '2 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Описание Прочная стальная цепь для вашей собаки - охранника двора. Карабин для ошейника с одного конца и кольцо с другого конца цепи. Кольцо одевается на трос, вдоль которого собака может свободно передвигаться, значительно увеличивая доступную для охраны площадь. Длина 3 м.
Цепь — особый вид поводков, используемый для привязи собаки на длительное время. Если пса намереваются оставить без присмотра, то цепь — это отличный способ избежать разнообразных неприятностей. Собака не перегрызет ее. Выбирая цепь, необходимо учитывать, что предельный вес, который может приходиться на шею собаки, составляет 1/8 массы её тела, то есть для 20-килограммовой собаки цепь должна быть легче 2-х кг, иначе она будет не бегать на этой цепи, а таскать тяжести.
К опоре цепь привязывают на высоте спины собаки. Если точка привязи ниже, собака будет путаться, может травмировать конечности, особенно задние. При высокой точке привязи на рывке собаку будет перебрасывать через голову. Помните о том, что любая цепь испытывает постоянные рывковые нагрузки, поэтому она должна быть прочной (в частности, при приобретении цепи из сварных звеньев следует обратить внимание на качество сварки – оно должно быть безупречным).
');
insert into products values (1562, 1, 6, 35,'Цепь для собак Usond привязочная 5*36', 632, '3 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Прочная стальная цепь для вашей собаки - охранника двора. Карабин для ошейника с одного конца и кольцо с другого конца цепи. Кольцо одевается на трос, вдоль которого собака может свободно передвигаться, значительно увеличивая доступную для охраны площадь.
Цепь — особый вид поводков, используемый для привязи собаки на длительное время. Если пса намереваются оставить без присмотра, то цепь — это отличный способ избежать разнообразных неприятностей. Собака не перегрызет ее. Выбирая цепь, необходимо учитывать, что предельный вес, который может приходиться на шею собаки, составляет 1/8 массы её тела, то есть для 20-килограммовой собаки цепь должна быть легче 2-х кг, иначе она будет не бегать на этой цепи, а таскать тяжести.
К опоре цепь привязывают на высоте спины собаки. Если точка привязи ниже, собака будет путаться, может травмировать конечности, особенно задние. При высокой точке привязи на рывке собаку будет перебрасывать через голову. Помните о том, что любая цепь испытывает постоянные рывковые нагрузки, поэтому она должна быть прочной (в частности, при приобретении цепи из сварных звеньев следует обратить внимание на качество сварки – оно должно быть безупречным).
Длина :5 м
');
insert into products values (1563, 1, 6, 35,'Цепь для собак Usond привязочная 6*24', 1, '3 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Прочная стальная цепь для вашей собаки - охранника двора. Карабин для ошейника с одного конца и кольцо с ограничителем - с другого конца цепи. Кольцо одевается на трос, вдоль которого собака может свободно передвигаться, значительно увеличивая доступную для охраны площадь.
Цепь — особый вид поводков, используемый для привязи собаки на длительное время. Если пса намереваются оставить без присмотра, то цепь — это отличный способ избежать разнообразных неприятностей. Собака не перегрызет ее. Выбирая цепь, необходимо учитывать, что предельный вес, который может приходиться на шею собаки, составляет 1/8 массы её тела, то есть для 20-килограммовой собаки цепь должна быть легче 2-х кг, иначе она будет не бегать на этой цепи, а таскать тяжести. К опоре цепь привязывают на высоте спины собаки. Если точка привязи ниже, собака будет путаться, может травмировать конечности, особенно задние.
При высокой точке привязи на рывке собаку будет перебрасывать через голову. Помните о том, что любая цепь испытывает постоянные рывковые нагрузки, поэтому она должна быть прочной (в частности, при приобретении цепи из сварных звеньев следует обратить внимание на качество сварки – оно должно быть безупречным).
Размер:6 м
');
insert into products values (1564, 1, 6, 35,'Цепь для собак Usond привязочная 6*36', 867, '3 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Прочная стальная цепь для вашей собаки - охранника двора. Карабин для ошейника с одного конца и кольцо с другого конца цепи. Кольцо одевается на трос, вдоль которого собака может свободно передвигаться, значительно увеличивая доступную для охраны площадь.
Цепь — особый вид поводков, используемый для привязи собаки на длительное время. Если пса намереваются оставить без присмотра, то цепь — это отличный способ избежать разнообразных неприятностей. Собака не перегрызет ее. Выбирая цепь, необходимо учитывать, что предельный вес, который может приходиться на шею собаки, составляет 1/8 массы её тела, то есть для 20-килограммовой собаки цепь должна быть легче 2-х кг, иначе она будет не бегать на этой цепи, а таскать тяжести. К опоре цепь привязывают на высоте спины собаки.
Если точка привязи ниже, собака будет путаться, может травмировать конечности, особенно задние. При высокой точке привязи на рывке собаку будет перебрасывать через голову. Помните о том, что любая цепь испытывает постоянные рывковые нагрузки, поэтому она должна быть прочной (в частности, при приобретении цепи из сварных звеньев следует обратить внимание на качество сварки – оно должно быть безупречным).
Размер:6 м
');
insert into products values (1565, 1, 6, 35,'Цепь для собак TRIXIE двухрядная с цугом хромированное покрытие 30см', 364, '30см*2мм','Возраст: Любой возраст
','Цепь для собак двухрядная с цугом 30см*2мм
');
insert into products values (1566, 1, 6, 35,'Цепь для собак TRIXIE  двухрядная с цугом хромированное покрытие 35см', 389, '35см*2мм','Возраст: Любой возраст
','Цепь двухрядная с цугом для собак 35см*2мм
');
insert into products values (1567, 1, 6, 35,' Цепь для собак TRIXIE двухрядная с цугом хромированное покрытие 50см', 572, '50см*2,5мм','','Цепь двухрядная с цугом для собак 50см*2,5мм
');
insert into products values (1568, 1, 6, 35,'Цепь для собак TRIXIE  двухрядная с цугом хромированное покрытие, 60см*2,5 мм', 603, '60см*2,5мм','Возраст: Взрослые (1-6 лет)
','Цепь двухрядная с цугом для собак 60см*2,5мм
');
insert into products values (1569, 1, 6, 35,'Цепь для собак TRIXIE  двухрядная с цугом хромированное покрытие, 65см*2,5 мм', 614, ' 65см*2,5мм','Возраст: Взрослые (1-6 лет)
','Цепь двухрядная с цугом для собак 65см*2,5мм
');
insert into products values (1570, 1, 6, 35,'Цепь для собак TRIXIE  трехрядная с цугом хромированное покрытие, 45см*2,5мм', 644, '45см*2,5мм','Возраст: Взрослые (1-6 лет)
','Trixie Цепь д/собан трехрядная с цугом 45см*2,5мм
Производитель:
 Трикси - Trixie (Германия)
Назначение:
 Для взрослых собак
');
insert into products values (1571, 1, 6, 35,'Цепь для собак TRIXIE  трехрядная с цугом хромированное покрытие 50см*2,5мм', 667, '50см*2,5мм','Возраст: Взрослые (1-6 лет)
','Trixie Цепь д/собан трехрядная с цугом 50см*2,5мм
Производитель:
 Трикси - Trixie (Германия)
Назначение:
 Для взрослых собак
');
insert into products values (1572, 1, 6, 35,'Цепь для собакTRIXIE, трехрядная с цугом хромированное покрытие', 716, ' 55см*2,5мм','Возраст: Взрослые (1-6 лет)
','Trixie Цепь д/собан трехрядная с цугом 55см*2,5мм
Производитель:
 Трикси - Trixie (Германия)
Назначение:
 Для взрослых собак
');
insert into products values (1573, 1, 6, 35,'Цепь для собак трехряднаяTRIXIE  с цугом хромированное покрытие', 729, ' 60см*2,5мм','Возраст: Взрослые (1-6 лет)
','Trixie Цепь д/собан трехрядная с цугом 60см*2,5мм
Производитель:
 Трикси - Trixie (Германия)
Назначение:
 Для взрослых собак
');
insert into products values (1574, 1, 6, 35,'Цепь для собак Usond привязочная (кор. звено)', 425, '3 м 3х17','Возраст: Любой возраст
Размер породы: Для всех пород
','Привязочная цепь с карабином,вертлюгом и крючком Цепь предназначена исключительно для привязи собаки. Поэтому ее длину выбирают с учетом выполняемой работы, а вес - в соответствии с размерами и физическими данными собаки.
');
insert into products values (1578, 1, 6, 35,'Цепь для собак Usond привязочная 3*26', 400, '2 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Описание Прочная стальная цепь для вашей собаки - охранника двора. Карабин для ошейника с одного конца и кольцо с другого конца цепи. Кольцо одевается на трос, вдоль которого собака может свободно передвигаться, значительно увеличивая доступную для охраны площадь. Длина 3 м.
Цепь — особый вид поводков, используемый для привязи собаки на длительное время. Если пса намереваются оставить без присмотра, то цепь — это отличный способ избежать разнообразных неприятностей. Собака не перегрызет ее. Выбирая цепь, необходимо учитывать, что предельный вес, который может приходиться на шею собаки, составляет 1/8 массы её тела, то есть для 20-килограммовой собаки цепь должна быть легче 2-х кг, иначе она будет не бегать на этой цепи, а таскать тяжести.
К опоре цепь привязывают на высоте спины собаки. Если точка привязи ниже, собака будет путаться, может травмировать конечности, особенно задние. При высокой точке привязи на рывке собаку будет перебрасывать через голову. Помните о том, что любая цепь испытывает постоянные рывковые нагрузки, поэтому она должна быть прочной (в частности, при приобретении цепи из сварных звеньев следует обратить внимание на качество сварки – оно должно быть безупречным).
');
insert into products values (1579, 1, 6, 36,'Карабин альпинистский Triol б/замка №10 10*100мм ', 99, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Карабин металлический — быстродействующее соединительное звено между двумя предметами, имеющими петли. Надежно соединяет поводок и ошейник. Карабин имеет форму скобы с пружинной защёлкой. Размер: длина 100мм, ширина 10мм.
');
insert into products values (1580, 1, 6, 36,'Карабин альпинистский Triol б/замка №11 11*120мм ', 135, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Карабин металлический — быстродействующее соединительное звено между двумя предметами, имеющими петли. Надежно соединяет поводок и ошейник. Карабин имеет форму скобы с пружинной защёлкой. Размер: длина 120мм, ширина 11мм.
');
insert into products values (1581, 1, 6, 36,'Карабин альпинистский Triol б/замка №3 3*30мм', 27, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Карабин металлический — быстродействующее соединительное звено между двумя предметами, имеющими петли. Надежно соединяет поводок и ошейник. Карабин имеет форму скобы с пружинной защёлкой. Размер: длина 30мм, ширина 3мм.
');
insert into products values (1582, 1, 6, 36,'Карабин альпинистский Triol б/замка №4 4*40 мм ', 35, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Карабин металлический — быстродействующее соединительное звено между двумя предметами, имеющими петли.Надежно соединяет поводок и ошейник. Карабин имеет форму скобы с пружинной защёлкой. Размер: длина 40мм, ширина 4мм.
');
insert into products values (1583, 1, 6, 36,'Карабин альпинистский Triol б/замка №5 5*50 мм', 37, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Карабин металлический — быстродействующее соединительное звено между двумя предметами, имеющими петли. Надежно соединяет поводок и ошейник. Карабин имеет форму скобы с пружинной защёлкой. Размер: длина 50мм, ширина 5мм.
');
insert into products values (1584, 1, 6, 36,'Карабин альпинистский Triol б/замка №6 6*60 мм ', 41, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Карабин металлический — быстродействующее соединительное звено между двумя предметами, имеющими петли. Надежно соединяет поводок и ошейник. Карабин имеет форму скобы с пружинной защёлкой. Размер: длина 60мм, ширина 6мм.
');
insert into products values (1585, 1, 6, 36,'Карабин альпинистский Triol б/замка №7 7*70 мм', 48, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Карабин металлический — быстродействующее соединительное звено между двумя предметами, имеющими петли. Надежно соединяет поводок и ошейник. Карабин имеет форму скобы с пружинной защёлкой. Размер: длина 70мм, ширина 7мм.
');
insert into products values (1586, 1, 6, 36,'Карабин альпинистский Triol б/замка №8 8*80мм ', 57, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Карабин металлический — быстродействующее соединительное звено между двумя предметами, имеющими петли. Надежно соединяет поводок и ошейник. Карабин имеет форму скобы с пружинной защёлкой. Размер: длина 80мм, ширина 8мм.
');
insert into products values (1587, 1, 6, 36,'Карабин альпинистский Triol с замком №10 10*100мм ', 127, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Карабин металлический — быстродействующее соединительное звено между двумя предметами, имеющими петли. Надежно соединяет поводок и ошейник. Карабин имеет форму скобы с закручивающимся замком. Размер: длина 100мм, ширина 10мм.
');
insert into products values (1588, 1, 6, 36,'Карабин альпинистский Triol с замком №11 11*120мм ', 166, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Карабин металлический — быстродействующее соединительное звено между двумя предметами, имеющими петли. Надежно соединяет поводок и ошейник. Карабин имеет форму скобы с закручивающимся замком. Размер: длина 120мм, ширина 11мм.
');
insert into products values (1589, 1, 6, 36,'Карабин альпинистский Triol с замком №4 4*40мм ', 48, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Карабин металлический — быстродействующее соединительное звено между двумя предметами, имеющими петли. Надежно соединяет поводок и ошейник. Карабин имеет форму скобы с закручивающимся замком. Размер: длина 40мм, ширина 4мм.
');
insert into products values (1590, 1, 6, 36,'Карабин альпинистский Triol с замком №5 5*50мм ', 48, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Карабин металлический — быстродействующее соединительное звено между двумя предметами, имеющими петли. Надежно соединяет поводок и ошейник. Карабин имеет форму скобы с закручивающимся замком. Размер: длина 50мм, ширина 5мм.
');
insert into products values (1591, 1, 6, 36,'Карабин альпинистский Triol с замком №6 6*60мм ', 51, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Карабин металлический — быстродействующее соединительное звено между двумя предметами, имеющими петли. Надежно соединяет поводок и ошейник. Карабин имеет форму скобы с закручивающимся замком. Размер: длина 60мм, ширина 6мм.
');
insert into products values (1592, 1, 6, 36,'Карабин альпинистский Triol с замком №7 7*70мм ', 59, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Карабин металлический — быстродействующее соединительное звено между двумя предметами, имеющими петли.Надежно соединяет поводок и ошейник. Карабин имеет форму скобы с закручивающимся замком. Размер: длина 70мм, ширина 7мм.
');
insert into products values (1593, 1, 6, 36,'Карабин альпинистский Triol с замком №8 8*80мм ', 74, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Карабин металлический — быстродействующее соединительное звено между двумя предметами, имеющими петли. Надежно соединяет поводок и ошейник. Карабин имеет форму скобы с закручивающимся замком. Размер: длина 80мм, ширина 8мм.
');
insert into products values (1594, 1, 6, 36,'Карабин альпинистский Triol с замком №9 9*90мм ', 99, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Карабин металлический — быстродействующее соединительное звено между двумя предметами, имеющими петли. Надежно соединяет поводок и ошейник. Карабин имеет форму скобы с закручивающимся замком. Размер: длина 90мм, ширина 9мм.
');
insert into products values (1595, 1, 6, 36,'Карабин Triol W0, 39 мм ', 27, '1 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Карабин металлический — быстродействующее соединительное звено между двумя предметами, имеющими петли. Надежно соединяет поводок и ошейник. Вращающийся вертлюг карабина предотвращает перекручивание поводка. Размер: A - 39мм, B - 8мм, C - 8мм, D - 6мм, E - 2мм.
');
insert into products values (1596, 1, 6, 36,'Карабин Triol W1, 54мм ', 31, '1 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Карабин металлический — быстродействующее соединительное звено между двумя предметами, имеющими петли. Надежно соединяет поводок и ошейник. Вращающийся вертлюг карабина предотвращает перекручивание поводка. Размер: A - 54мм, B - 11мм, C - 10мм, D - 7мм, E - 2,8мм.
');
insert into products values (1597, 1, 6, 36,'Карабин Triol W7, 65мм', 45, '1 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Карабин металлический — быстродействующее соединительное звено между двумя предметами, имеющими петли. Надежно соединяет поводок и ошейник. Вращающийся вертлюг карабина предотвращает перекручивание поводка. Размер: A - 65мм, B - 11мм, C - 10мм, D - 9мм, E - 3,8мм.
');
insert into products values (1598, 1, 6, 36,'Карабин Triol W8, 87мм ', 80, '1 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Карабин металлический — быстродействующее соединительное звено между двумя предметами, имеющими петли. Надежно соединяет поводок и ошейник. Вращающийся вертлюг карабина предотвращает перекручивание поводка. Размер: A - 87мм, B - 19мм, C - 21мм, D - 12мм, E - 4,5мм.
');
insert into products values (1599, 1, 6, 36,'Карабин Triol P3, 119 мм', 216, '1 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Карабин металлический — быстродействующее соединительное звено между двумя предметами, имеющими петли. Надежно соединяет поводок и ошейник. Вращающийся вертлюг карабина предотвращает перекручивание поводка.  Размер: A - 119мм, B - 26мм, C - 16мм, E - 5,2мм. (См. рисунок)
');
insert into products values (1600, 1, 6, 36,'Карабин Usond штампованный цепной большой', 27, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','ЮСОНД Карабин штампованный цепной большой
 Быстродействующее соединительное звено между двумя предметами, имеющими петли. Карабин имеет форму скобы с пружинной защёлкой.
 Простейший и надёжный карабин для вашего цепного пса.
 Расчитан на крупных и сильных собак.
');
insert into products values (1601, 1, 6, 36,'Карабин Usond штампованный цепной малый', 21, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Быстродействующее соединительное звено между двумя предметами, имеющими петли. Карабин имеет форму скобы с пружинной защёлкой. Простейший и надёжный карабин для вашего цепного пса.
');
insert into products values (1602, 1, 6, 36,'Вертлюг Usond отечественный разборный малый №1', 74, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Вертлюг отечественный разборный малый №1
 Вертлюг предназначен для соединения через карабины или крюки двух поводков или тросов, позволяющий каждому из них вращаться вокруг своей оси.
');
insert into products values (1603, 1, 6, 36,'Карабин альпинистский Triol б/замка №3 3*30мм', 27, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Карабин металлический — быстродействующее соединительное звено между двумя предметами, имеющими петли. Надежно соединяет поводок и ошейник. Карабин имеет форму скобы с пружинной защёлкой. Размер: длина 30мм, ширина 3мм.
');
insert into products values (1604, 1, 6, 36,'Вертлюг для собак Usond неразборный', 528, '№1 малый 5,8*2,8*0,3 см','Возраст: Любой возраст
Размер породы: Для всех пород
','Вертлюг предназначен для соединения через карабины или крюки двух поводков или тросов, позволяющий каждому из них вращаться вокруг своей оси.
');
insert into products values (1607, 1, 6, 36,'Карабин альпинистский Triol с замком №8 8*80мм ', 74, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Карабин металлический — быстродействующее соединительное звено между двумя предметами, имеющими петли. Надежно соединяет поводок и ошейник. Карабин имеет форму скобы с закручивающимся замком. Размер: длина 80мм, ширина 8мм.
');
insert into products values (1608, 1, 6, 36,'Карабин альпинистский Triol с замком №5 5*50мм ', 48, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Карабин металлический — быстродействующее соединительное звено между двумя предметами, имеющими петли. Надежно соединяет поводок и ошейник. Карабин имеет форму скобы с закручивающимся замком. Размер: длина 50мм, ширина 5мм.
');
insert into products values (1609, 1, 6, 36,'Карабин альпинистский Triol с замком №6 6*60мм ', 51, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Карабин металлический — быстродействующее соединительное звено между двумя предметами, имеющими петли. Надежно соединяет поводок и ошейник. Карабин имеет форму скобы с закручивающимся замком. Размер: длина 60мм, ширина 6мм.
');
insert into products values (1610, 1, 6, 36,'Карабин Triol W1, 54мм ', 31, '1 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Карабин металлический — быстродействующее соединительное звено между двумя предметами, имеющими петли. Надежно соединяет поводок и ошейник. Вращающийся вертлюг карабина предотвращает перекручивание поводка. Размер: A - 54мм, B - 11мм, C - 10мм, D - 7мм, E - 2,8мм.
');
insert into products values (1611, 1, 6, 36,'Карабин Triol W0, 39 мм ', 27, '1 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Карабин металлический — быстродействующее соединительное звено между двумя предметами, имеющими петли. Надежно соединяет поводок и ошейник. Вращающийся вертлюг карабина предотвращает перекручивание поводка. Размер: A - 39мм, B - 8мм, C - 8мм, D - 6мм, E - 2мм.
');
insert into products values (1612, 1, 6, 36,'Карабин Triol W7, 65мм', 45, '1 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Карабин металлический — быстродействующее соединительное звено между двумя предметами, имеющими петли. Надежно соединяет поводок и ошейник. Вращающийся вертлюг карабина предотвращает перекручивание поводка. Размер: A - 65мм, B - 11мм, C - 10мм, D - 9мм, E - 3,8мм.
');
insert into products values (1613, 1, 7, 37,'Миска для животных Triol металлическая на резинке, 0,40 л', 173, '90 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Универсальная круглая миска для собак выполнена из нержавеющей стали. Она идеально подходит как для воды, так и для корма разной консистенции. Миска комфортна для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. А прорезиненное основание обеспечивает максимальную устойчивость изделия. Размеры (длина, ширина, высота): 210*210*45мм.
');
insert into products values (1614, 1, 7, 37,'Миска для животных Triol металлическая на резинке, 0,70л', 234, '120 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Универсальная круглая миска для собак выполнена из нержавеющей стали. Она идеально подходит как для воды, так и для корма разной консистенции. Миска комфортна для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. А прорезиненное основание обеспечивает максимальную устойчивость изделия. Размеры (длина, ширина, высота): 230*230*55мм.
');
insert into products values (1615, 1, 7, 37,'Миска для животных Triol металлическая на подставке', 313, '2*0,40л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Этот функциональный комплект из двух универсальных круглых мисок для собак на подставке выполнен из нержавеющей стали высокого качества. Такие миски идеально подходят как для воды, так и для корма разной консистенции. Изделие комфортно для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств.
');
insert into products values (1616, 1, 7, 37,'Миска для животных Triol металлическая на подставке, 2*1,60л', 572, '1.9 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Этот функциональный комплект из двух универсальных круглых мисок для собак на подставке выполнен из нержавеющей стали высокого качества. Такие миски идеально подходят как для воды, так и для корма разной консистенции. Изделие комфортно для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. Объем: 2*1,6л. Размеры (длина, ширина, высота): 210*210*75мм.
');
insert into products values (1617, 1, 7, 37,'Миска для животных Triol металлическая на подставке, 2*0,80л', 395, '250 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Этот функциональный комплект из двух универсальных круглых мисок для собак на подставке выполнен из нержавеющей стали высокого качества. Такие миски идеально подходят как для воды, так и для корма разной консистенции. Изделие комфортно для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. Объем: 2*0,8л. Размеры (длина, ширина, высота): 165*165*65мм.
');
insert into products values (1618, 1, 7, 37,'Миска для животных Triol металлическая напольная двойная, 2*0,20л', 472, '300 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Двойная металлическая миска для собак - всегда актуальный аксессуар для вашего четвероного питомца. Такая миска - идеальный способ обеспечить своего любимца одновременно и кормом, и свежей водой. Устойчивая платформа на резиновой основе надежно фиксирует  на месте и не позволит содержимому расплескаться, а сквозные боковые "ручки" делают эксплуатацию изделия максимально комфортной. Изделие комфортно для использования и легко моется под струей проточной воды с использованием моющих бытовых средств. Цвет изделия: серый. Объем: 2*0,2л. Размеры подставки (длина, ширина, высота): 330х180х50мм. Размеры мисок (диаметр, высота): 2*d110x40мм.
');
insert into products values (1619, 1, 7, 37,'Миска для животных Triol NATURAL из бамбука, 0,3л', 198, '170 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Миски для животных, изготовленные из бамбука, являются прекрасной заменой пластиковым и керамическим аналогам. Они экологичны, прочны, имеют антискользящие резиновые ножки. В таких мисках еда и вода дольше остаются свежими. Объем: 0,3 л. Размер (длина, ширина, высота): 153*153*50мм.
');
insert into products values (1620, 1, 7, 37,'Миска для животных Triol NATURAL из бамбука, 0,5л', 243, '270 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Миски для животных, изготовленные из бамбука, являются прекрасной заменой пластиковым и керамическим аналогам. Они экологичны, прочны, имеют антискользящие резиновые ножки. В таких мисках еда и вода дольше остаются свежими. Объем: 0,5 л. Размер (длина, ширина, высота): 175*175*55мм.
');
insert into products values (1621, 1, 7, 37,'Миска для животных Triol металлическая, 0,20л', 57, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Универсальная круглая миска для собак выполнена из нержавеющей стали. Она идеально подходит как для воды, так и для корма разной консистенции. Миска комфортна для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. Размеры (длина, ширина, высота): 110*110*45мм.
');
insert into products values (1622, 1, 7, 37,'Миска для животных Triol металлическая, 0,40л', 85, '150 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Универсальная круглая миска для собак выполнена из нержавеющей стали. Она идеально подходит как для воды, так и для корма разной консистенции. Миска комфортна для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. Размеры (длина, ширина, высота): 130*130*50мм.
');
insert into products values (1623, 1, 7, 37,'Миска для собак Triol металлическая, 0,80л', 119, '200 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Универсальная круглая миска для собак выполнена из нержавеющей стали. Она идеально подходит как для воды, так и для корма разной консистенции. Миска комфортна для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. Размеры (длина, ширина, высота): 165*165*65мм.
');
insert into products values (1624, 1, 7, 37,'Миска для животных Triol металлическая, 1,60л', 173, '200 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Универсальная круглая миска для собак выполнена из нержавеющей стали. Она идеально подходит как для воды, так и для корма разной консистенции. Миска комфортна для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. Размеры (длина, ширина, высота): 210*210*75мм.
');
insert into products values (1625, 1, 7, 37,'Миска для животных Triol металлическая, 6,00л', 547, '350 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Универсальная круглая миска для собак выполнена из нержавеющей стали. Она идеально подходит как для воды, так и для корма разной консистенции. Миска комфортна для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. Размеры (длина, ширина, высота): 340*340*100мм.
');
insert into products values (1626, 1, 7, 37,'Миска для животных Triol металлическая на резинке, 0,20л', 120, '80 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Универсальная круглая миска для собак выполнена из нержавеющей стали. Она идеально подходит как для воды, так и для корма разной консистенции. Миска комфортна для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. А прорезиненное основание обеспечивает максимальную устойчивость изделия. Размеры (длина, ширина, высота): 155*155*35мм.
');
insert into products values (1627, 1, 7, 37,'Миска для животных Triol металлическая на резинке, 0,80л', 261, '130 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Универсальная круглая миска для собак выполнена из нержавеющей стали. Она идеально подходит как для воды, так и для корма разной консистенции. Миска комфортна для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. А прорезиненное основание обеспечивает максимальную устойчивость изделия. Размеры (длина, ширина, высота): 235*235*60мм.
');
insert into products values (1628, 1, 7, 37,'Миска для животных Triol металлическая на резинке, 1,60л', 365, '150 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Универсальная круглая миска для собак выполнена из нержавеющей стали. Она идеально подходит как для воды, так и для корма разной консистенции. Миска комфортна для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. А прорезиненное основание обеспечивает максимальную устойчивость изделия. Размеры (длина, ширина, высота): 295*295*70мм.
');
insert into products values (1629, 1, 7, 37,'Миска для собак Triol металлическая на резинке, 2,60л', 511, '250 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Универсальная круглая миска для собак выполнена из нержавеющей стали. Она идеально подходит как для воды, так и для корма разной консистенции. Миска комфортна для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. А прорезиненное основание обеспечивает максимальную устойчивость изделия. Размеры (длина, ширина, высота): 335*335*80мм.
');
insert into products values (1630, 1, 7, 37,'Миска для собак Triol металлическая на резинке с тиснением, 0,20л', 133, '80 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Универсальная круглая миска для собак с оригинальным тиснением, выполненная из нержавеющей стали. Она идеально подходит как для воды, так и для корма разной консистенции. Миска комфортна для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. А прорезиненное основание обеспечивает максимальную устойчивость изделия. Размеры (длина, ширина, высота): 155*155*40мм.
');
insert into products values (1631, 1, 7, 37,'Зооник Подставка квадратная+металлические миски 4,0л / 32*39*53,5', 1, '2.9 кг.','','Качественная и очень устойчивая металлическая подставка для корма в комплекте с мисками для собак.
 Регулировка мисок по высоте.
');
insert into products values (1632, 1, 7, 37,'Кормушка для животных Дарэлл ЕСО регулируемая, черная, h 30см, две миски 0,35л', 888, '1 кг.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Кормушка состоит из Н-образного основания, штока высотой 30см и держателя для 2-х мисок, объемом 0,35л и диаметром 14см каждая. Миски изготовлены из нержавеющей стали. Кормушка легко собирается.
Основание кормушки имеет резиновые заглушки, которые препятствуют скольжению по глянцевой поверхности, держатель для мисок имеет свободную регулировку мисок по высоте и их фиксацию при помощи специального фиксатора.
');
insert into products values (1633, 1, 7, 37,'Кормушка для животных Дарэлл ЕСО регулируемая, черная, h 30см, две миски 0,5л', 1, '1.205 кг.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Кормушка состоит из Н-образного основания, штока высотой 30см и держателя для 2-х мисок, объемом 0,5л и диаметром 16см каждая. Миски изготовлены из нержавеющей стали. Кормушка легко собирается.
Основание кормушки имеет резиновые заглушки, которые препятствуют скольжению по глянцевой поверхности, держатель для мисок имеет свободную регулировку мисок по высоте и их фиксацию при помощи специального фиксатора.
');
insert into products values (1634, 1, 7, 37,'Кормушка для животных Дарэлл ЕСО регулируемая, черная, h 30см, две миски 0,7л', 1, '1.375 кг.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Кормушка состоит из Н-образного основания, штока высотой 30см и держателя для 2-х мисок, объемом 0,7л и диаметром 18см каждая. Миски изготовлены из нержавеющей стали. Кормушка легко собирается.
Основание кормушки имеет резиновые заглушки, которые препятствуют скольжению по глянцевой поверхности, держатель для мисок имеет свободную регулировку мисок по высоте и их фиксацию при помощи специального фиксатора.
');
insert into products values (1635, 1, 7, 37,'Кормушка для животных Дарэлл ЕСО регулируемая, черная, h 40см, две миски 1л', 1, '1.82 кг.','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Россия
','Кормушка состоит из Н-образного основания, штока высотой 40см и держателя для 2-х мисок, объемом 1л и диаметром 20см каждая. Миски изготовлены из нержавеющей стали. Кормушка легко собирается.
Основание кормушки имеет резиновые заглушки, которые препятствуют скольжению по глянцевой поверхности, держатель для мисок имеет свободную регулировку мисок по высоте и их фиксацию при помощи специального фиксатора.
');
insert into products values (1636, 1, 7, 37,'Кормушка для животных Дарэлл ЕСО регулируемая, черная, h 50см, две миски 1,5л', 1, '2 кг.','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Россия
','Кормушка состоит из Н-образного основания, штока высотой 50см и держателя для 2-х мисок, объемом 1,5л и диаметром 22см каждая. Миски изготовлены из нержавеющей стали. Кормушка легко собирается.
Основание кормушки имеет резиновые заглушки, которые препятствуют скольжению по глянцевой поверхности, держатель для мисок имеет свободную регулировку мисок по высоте и их фиксацию при помощи специального фиксатора.
');
insert into products values (1637, 1, 7, 37,'Миска для животных Triol металлическая, 0,20л', 57, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Универсальная круглая миска для собак выполнена из нержавеющей стали. Она идеально подходит как для воды, так и для корма разной консистенции. Миска комфортна для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. Размеры (длина, ширина, высота): 110*110*45мм.
');
insert into products values (1638, 1, 7, 37,'Миска для животных Triol металлическая на резинке, 1,60л', 365, '150 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Универсальная круглая миска для собак выполнена из нержавеющей стали. Она идеально подходит как для воды, так и для корма разной консистенции. Миска комфортна для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. А прорезиненное основание обеспечивает максимальную устойчивость изделия. Размеры (длина, ширина, высота): 295*295*70мм.
');
insert into products values (1639, 1, 7, 37,'Миска для собак Triol металлическая на резинке с тиснением, 0,20л', 133, '80 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Универсальная круглая миска для собак с оригинальным тиснением, выполненная из нержавеющей стали. Она идеально подходит как для воды, так и для корма разной консистенции. Миска комфортна для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. А прорезиненное основание обеспечивает максимальную устойчивость изделия. Размеры (длина, ширина, высота): 155*155*40мм.
');
insert into products values (1640, 1, 7, 37,'Миска для животных Triol металлическая, 1,60л', 173, '200 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Универсальная круглая миска для собак выполнена из нержавеющей стали. Она идеально подходит как для воды, так и для корма разной консистенции. Миска комфортна для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. Размеры (длина, ширина, высота): 210*210*75мм.
');
insert into products values (1641, 1, 7, 37,'Миска для животных Triol металлическая, 0,40л', 85, '150 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Универсальная круглая миска для собак выполнена из нержавеющей стали. Она идеально подходит как для воды, так и для корма разной консистенции. Миска комфортна для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. Размеры (длина, ширина, высота): 130*130*50мм.
');
insert into products values (1642, 1, 7, 37,'Миска для собак Triol металлическая, 0,80л', 119, '200 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Универсальная круглая миска для собак выполнена из нержавеющей стали. Она идеально подходит как для воды, так и для корма разной консистенции. Миска комфортна для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. Размеры (длина, ширина, высота): 165*165*65мм.
');
insert into products values (1643, 1, 7, 37,'Миска для животных Triol металлическая на резинке, 0,70л', 234, '120 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Универсальная круглая миска для собак выполнена из нержавеющей стали. Она идеально подходит как для воды, так и для корма разной консистенции. Миска комфортна для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. А прорезиненное основание обеспечивает максимальную устойчивость изделия. Размеры (длина, ширина, высота): 230*230*55мм.
');
insert into products values (1644, 1, 7, 37,'Миска для животных Triol металлическая на резинке, 0,40 л', 173, '90 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Универсальная круглая миска для собак выполнена из нержавеющей стали. Она идеально подходит как для воды, так и для корма разной консистенции. Миска комфортна для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. А прорезиненное основание обеспечивает максимальную устойчивость изделия. Размеры (длина, ширина, высота): 210*210*45мм.
');
insert into products values (1645, 1, 7, 37,'Миска для животных Triol NATURAL из бамбука, 0,3л', 198, '170 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Миски для животных, изготовленные из бамбука, являются прекрасной заменой пластиковым и керамическим аналогам. Они экологичны, прочны, имеют антискользящие резиновые ножки. В таких мисках еда и вода дольше остаются свежими. Объем: 0,3 л. Размер (длина, ширина, высота): 153*153*50мм.
');
insert into products values (1646, 1, 7, 37,'Миска для животных Triol металлическая на резинке, 0,80л', 261, '130 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Универсальная круглая миска для собак выполнена из нержавеющей стали. Она идеально подходит как для воды, так и для корма разной консистенции. Миска комфортна для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. А прорезиненное основание обеспечивает максимальную устойчивость изделия. Размеры (длина, ширина, высота): 235*235*60мм.
');
insert into products values (1647, 1, 7, 37,'Миска для животных Triol металлическая, 6,00л', 547, '350 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Универсальная круглая миска для собак выполнена из нержавеющей стали. Она идеально подходит как для воды, так и для корма разной консистенции. Миска комфортна для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. Размеры (длина, ширина, высота): 340*340*100мм.
');
insert into products values (1648, 1, 7, 37,'Миска для животных Ankur металл утяжеленное дно, резиновое основание', 199, '300 мл','Возраст: Любой возраст
Страна производитель: Индия
','Миска металлическая. Предназначена для кормления как кошек, так и собак.
');
insert into products values (1652, 1, 7, 37,'Кормушка для животных Дарэлл ЕСО регулируемая, черная, h 30см, две миски 0,35л', 888, '1 кг.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Кормушка состоит из Н-образного основания, штока высотой 30см и держателя для 2-х мисок, объемом 0,35л и диаметром 14см каждая. Миски изготовлены из нержавеющей стали. Кормушка легко собирается.
Основание кормушки имеет резиновые заглушки, которые препятствуют скольжению по глянцевой поверхности, держатель для мисок имеет свободную регулировку мисок по высоте и их фиксацию при помощи специального фиксатора.
');
insert into products values (1653, 1, 7, 37,'Миска для животных Triol металлическая на резинке, 0,20л', 120, '80 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Универсальная круглая миска для собак выполнена из нержавеющей стали. Она идеально подходит как для воды, так и для корма разной консистенции. Миска комфортна для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. А прорезиненное основание обеспечивает максимальную устойчивость изделия. Размеры (длина, ширина, высота): 155*155*35мм.
');
insert into products values (1654, 1, 7, 37,'Миска для животных Triol металлическая напольная двойная, 2*0,20л', 472, '300 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Двойная металлическая миска для собак - всегда актуальный аксессуар для вашего четвероного питомца. Такая миска - идеальный способ обеспечить своего любимца одновременно и кормом, и свежей водой. Устойчивая платформа на резиновой основе надежно фиксирует  на месте и не позволит содержимому расплескаться, а сквозные боковые "ручки" делают эксплуатацию изделия максимально комфортной. Изделие комфортно для использования и легко моется под струей проточной воды с использованием моющих бытовых средств. Цвет изделия: серый. Объем: 2*0,2л. Размеры подставки (длина, ширина, высота): 330х180х50мм. Размеры мисок (диаметр, высота): 2*d110x40мм.
');
insert into products values (1655, 1, 7, 37,'Зооник Подставка квадратная+металлические миски 4,0л / 32*39*53,5', 1, '2.9 кг.','','Качественная и очень устойчивая металлическая подставка для корма в комплекте с мисками для собак.
 Регулировка мисок по высоте.
');
insert into products values (1659, 1, 7, 38,'Миска для животных Trixie Milk & More, керамическая', 471, '13 см  0,4 л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','ТРИКСИ Milk&More - Керамическая миска для кошек.
Классическая миска для котов и кошек из керамики высокого качества с глянцевым покрытием с надписью Milk & More. Устойчивая, изготовлена из сверхпрочных и надежных материалов.
Сбоку изделие декорировано надписью "Milk&More". Миска имеет удобную для форму и достаточно широкое основание, чтобы не перевернуться во время кормления. Легко отмывается под струей воды с моющим средством. Миска Trixie - отличный аксессуар для кормления питомца.
Размер: объем - 400 мл, диаметр - 13 см.
');
insert into products values (1660, 1, 7, 38,'Миски керамические на подставке для животных Trixie, 2 шт.', 1, '0,25 л / 13 см','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Стильные керамические мисочки, которые можно использовать для кормления маленьких собак или кошек. Миски установлены на подставке из толстой прочной проволоки. Стильные мисочки на подставке - это не только удобный способ накормить вашего питомца, но и украшение интерьера. Выполнена миска в черно-белой гамме. Одну миску можно использовать для еды, а во вторую налить воды. По объему миски подойдут для маленьких собачек или для кошек. Каждая керамическая миска имеет красивый тематический декор. Использовать такие миски удобно только в доме.
 Конструкция модели очень изящная и простая - миски устанавливаются на надежную подставку, выполненную из крепкой стальной проволоки диаметром 6 мм. На концах ножек есть аккуратные резиновые колпачки, которые защитят миску от скольжения по любой гладкой поверхности, особенно, если питомец любит жадно набрасываться на еду. Вместе с тем, резиновые колпачки не оставляют следов на любых поверхностях.
 Глазированная керамика, из которой выполнены миски - экологически чистый материал, изделия из которой отличаются особенной эстетикой. Даже, несмотря на то, что практически все виды керамической посуды считаются хрупкими, современные технологии позволили их сделать значительно прочнее.
 Представленная модель мисок удобная в эксплуатации, поскольку легко моется, и за счет устойчивости конструкции миски не будут падать или подвергаться любым механическим воздействиям.
');
insert into products values (1661, 1, 7, 38,'Миска NOBBY 7,5 X 2,5 см 0,055 л керамическая оранжевая с рисунком хомяка', 156, '70 гр.','','Керамическая миска для хомячков.
Объем: 55 мл.
Размер: 7,5x2,5 см.
Цвет: оранжевый.
');
insert into products values (1662, 1, 7, 38,'Миска керамическая NOBBY 13,5x5 см 0,24 л красная с рисунком CAT', 310, '240 гр.','','Дизайнерские миски керамические для кошек Nobby («Нобби») выполнены из натурального сырья, а значит, можно не беспокоиться, что материалы, из которых они изготовлены, принесут вред здоровью питомца. Разрисованы они вручную — авторы вложили в каждый аксессуар душу, а значит, кушать из такой миски вдвойне приятнее. В отличие от мисок, выполненных по одному шаблону, которые предлагает нам стихийный рынок, миски керамические для кошек Nobby компания предлагает всевозможных форм, глубины и размеров. Так что Вы непременно найдете именно то, что Вам нужно.
');
insert into products values (1663, 1, 7, 38,'Миска NOBBY 12X3,7 см 0,13 л керамика красная с рисунком DOG', 224, '130 гр.','','Дизайнерские миски керамические выполнены из натурального сырья, а значит, можно не беспокоиться, что материалы, из которых они изготовлены, принесут вред здоровью питомца.
Сделана из керамики высокого качества, легко моется и может использоваться для пищи и воды. Не скользит по полу, не переворачивается.
Размер: 12X3,7 см.
Объем: 130 мл.
Цвет: красный.
');
insert into products values (1664, 1, 7, 38,'Миска NOBBY 14x4,8 см керамика розовая с рисунком CAT', 322, '100 гр.','','Дизайнерские миски керамические для кошек выполнены из натурального сырья, а значит, можно не беспокоиться, что материалы, из которых они изготовлены, принесут вред здоровью питомца.
Сделана из керамики высокого качества, легко моется и может использоваться для пищи и воды. Не скользит, когда кошка ест.
Размер: 14x4,8 см.
Цвет: розовый.
');
insert into products values (1665, 1, 7, 38,'Миска NOBBY 17х11х2,5 см керамика овал розовая с рисунком, 0,12 мл', 285, '120 гр.','','Керамическая миска для кошек "Nobby" овальной формы с рисунком, сделана из керамики высокого качества, легко моется и может использоваться для пищи и воды.
Размер: 17 х 11 х 2,5 см.
');
insert into products values (1666, 1, 7, 38,'Миска NOBBY 14х2 см керамика бежевая, 0,10 л', 212, '100 гр.','','Плоская керамическая миска для кошек. Устойчивая, изготовлена из сверхпрочных и надежных материалов, экологически чистой керамики.
Легко моется и чистится.
Размер: 14x2 см.
Цвет: бежевый.
');
insert into products values (1667, 1, 7, 38,'Миска NOBBY 14х2 см керамика голубая, 0,10 л', 212, '100 гр.','','Плоская керамическая миска для кошек. Устойчивая, изготовлена из сверхпрочных и надежных материалов, экологически чистой керамики.
Легко моется и чистится.
Размер: 14x2 см.
Цвет: голубой.
');
insert into products values (1668, 1, 7, 38,'Миска NOBBY 14x4,8 см керамика красная/черная с рисунком CAT', 359, '100 гр.','','Дизайнерские миски керамические для кошек выполнены из натурального сырья, а значит, можно не беспокоиться, что материалы, из которых они изготовлены, принесут вред здоровью питомца.
Сделана из керамики высокого качества, легко моется и может использоваться для пищи и воды. Не скользит, когда кошка ест.
Размер: 14x4,8 см.
Цвет: красно-черный.
');
insert into products values (1669, 1, 7, 38,'Миска NOBBY керамика бежевая 0,25 л', 236, '250 гр.','','Керамическая миска выполнена в форме горшочка.
Сделана из керамики высокого качества, легко моется и может использоваться для пищи и воды. Не скользит.
Объем: 250 мл.
Цвет: бежевый.
');
insert into products values (1670, 1, 7, 38,'Миска NOBBY 14х2 см керамика розовая, 0,10 л', 212, '100 гр.','','Плоская керамическая миска для кошек. Устойчивая, изготовлена из сверхпрочных и надежных материалов, экологически чистой керамики.
Легко моется и чистится.
Размер: 14x2 см.
Цвет: розовый.
');
insert into products values (1671, 1, 7, 38,'Миска керамическая NOBBY красная с рисунком DOG 13,5x5 см 0,24 л', 335, '240 гр.','','Дизайнерские миски керамические выполнены из натурального сырья, а значит, можно не беспокоиться, что материалы, из которых они изготовлены, принесут вред здоровью питомца.
Сделана из керамики высокого качества, легко моется и может использоваться для пищи и воды. Не скользит по полу, не переворачивается.
Размер: 13,5x5 см.
Объем: 240 мл.
Цвет: красный.
');
insert into products values (1672, 1, 7, 38,'Миска двойная NOBBY 22x11,5x3,5 см керам. крас/чер с рисун. CAT', 718, '200 гр.','','Миска для кошек Nobby "Cat" выполнена из керамики, покрытой глазурью. Миска имеет две секции - для воды и для корма, что очень удобно. Внешние стенки дополнены рельефными рисунками и надписями. Миска достаточно тяжелая, поэтому не будет скользить по полу.
Диаметр секции: 11,5 см.
');
insert into products values (1673, 1, 7, 38,'Миска NOBBY керамика зеленая 0,125 л', 224, '125 гр.','','Керамическая миска выполнена в форме горшочка.
Сделана из керамики высокого качества, легко моется и может использоваться для пищи и воды. Не скользит.
Объем: 125 мл.
Цвет: зеленый.
');
insert into products values (1674, 1, 7, 38,'Миска для животных Ankur металл, цветная, резиновое основание', 298, '450 мл','Возраст: Любой возраст
Страна производитель: Индия
','Миска металлическая с резиновым основанием. Предназначена для кормления как кошек, так и собак.
Объем: 450 мл.
');
insert into products values (1677, 1, 7, 38,'Миска NOBBY 0,25 л керамика оранжевая', 261, '250 гр.','','Керамическая миска выполнена в форме горшочка.
Сделана из керамики высокого качества, легко моется и может использоваться для пищи и воды. Не скользит.
Объем: 250 мл.
Цвет: оранжевый.
');
insert into products values (1678, 1, 7, 38,'Миска NOBBY 13,5x5 см 0,24 л керамика голубая с рисунком CAT', 310, '240 гр.','','Дизайнерские миски керамические для кошек выполнены из натурального сырья, а значит, можно не беспокоиться, что материалы, из которых они изготовлены, принесут вред здоровью питомца.
Сделана из керамики высокого качества, легко моется и может использоваться для пищи и воды одновременно. Не скользит.
Размер: 13,5x5 см см.
Объем: 240 мл.
Цвет: голубой.
');
insert into products values (1679, 1, 7, 38,'Миска NOBBY керамика оранжевая,  0,125 л', 199, '125 гр.','','Керамическая миска выполнена в форме горшочка.
Сделана из керамики высокого качества, легко моется и может использоваться для пищи и воды. Не скользит.
Объем: 125 мл.
Цвет: оранжевый.
');
insert into products values (1680, 1, 7, 38,'Миска для животных NOBBY керамика зеленая', 261, '0,25 л','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
','Керамическая миска выполнена в форме горшочка в зеленом цвете. Устойчивая, изготовлена из сверхпрочных и надежных материалов, экологически чистой керамики. Легко моется и чистится.
');
insert into products values (1681, 1, 7, 38,'Миска для собак КерамикАрт керамическая Мордочка собаки синяя', 176, '180 мл синяя','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Милая керамическая миска в форме мордочки собаки.
 Стильный дизайн подчеркивает индивидуальность владельца. Выполнена из качественных материалов. Удобно использовать и легко мыть. Подходит для собак.
Объем миски: 180 мл.
');
insert into products values (1682, 1, 7, 38,'Миска NOBBY 12X3,7 см 0,13 л керамика красная с рисунком DOG', 224, '130 гр.','','Дизайнерские миски керамические выполнены из натурального сырья, а значит, можно не беспокоиться, что материалы, из которых они изготовлены, принесут вред здоровью питомца.
Сделана из керамики высокого качества, легко моется и может использоваться для пищи и воды. Не скользит по полу, не переворачивается.
Размер: 12X3,7 см.
Объем: 130 мл.
Цвет: красный.
');
insert into products values (1683, 1, 7, 38,'Миска NOBBY керамика оранжевая,  0,125 л', 199, '125 гр.','','Керамическая миска выполнена в форме горшочка.
Сделана из керамики высокого качества, легко моется и может использоваться для пищи и воды. Не скользит.
Объем: 125 мл.
Цвет: оранжевый.
');
insert into products values (1684, 1, 7, 38,'Миска NOBBY 17х11х2,5 см керамика овал розовая с рисунком, 0,12 мл', 285, '120 гр.','','Керамическая миска для кошек "Nobby" овальной формы с рисунком, сделана из керамики высокого качества, легко моется и может использоваться для пищи и воды.
Размер: 17 х 11 х 2,5 см.
');
insert into products values (1686, 1, 7, 38,'Миска керамическая NOBBY 13,5x5 см 0,24 л красная с рисунком CAT', 310, '240 гр.','','Дизайнерские миски керамические для кошек Nobby («Нобби») выполнены из натурального сырья, а значит, можно не беспокоиться, что материалы, из которых они изготовлены, принесут вред здоровью питомца. Разрисованы они вручную — авторы вложили в каждый аксессуар душу, а значит, кушать из такой миски вдвойне приятнее. В отличие от мисок, выполненных по одному шаблону, которые предлагает нам стихийный рынок, миски керамические для кошек Nobby компания предлагает всевозможных форм, глубины и размеров. Так что Вы непременно найдете именно то, что Вам нужно.
');
insert into products values (1687, 1, 7, 38,'Миска для собак КерамикАрт Лапки серая', 209, '300 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Керамическая миска для собак с дизайном лапки, серая
 Стильный дизайн подчеркивает индивидуальность владельца
 Выполнена из качественных материалов
 Не выделяет химических веществ, сохраняет полезные свойства корма
Удобно использовать и легко мыть.
');
insert into products values (1688, 1, 7, 38,'Миска для собак КерамикАрт с рисунком, керамическая, 350 мл, серая', 209, '150 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Керамическая миска для собак с дизайном, серая.

 Стильный дизайн подчеркивает индивидуальность владельца.
 Выполнена из качественных материалов.
 Не выделяет химических веществ, сохраняет полезные свойства корма.
Объем миски: 350 мл.
Удобно использовать и легко мыть.
');
insert into products values (1690, 1, 7, 38,'Миска NOBBY 7,5 X 2,5 см 0,055 л керамическая оранжевая с рисунком хомяка', 156, '70 гр.','','Керамическая миска для хомячков.
Объем: 55 мл.
Размер: 7,5x2,5 см.
Цвет: оранжевый.
');
insert into products values (1691, 1, 7, 38,'Миска для животных Ankur металл, цветная, резиновое основание', 298, '450 мл','Возраст: Любой возраст
Страна производитель: Индия
','Миска металлическая с резиновым основанием. Предназначена для кормления как кошек, так и собак.
Объем: 450 мл.
');
insert into products values (1694, 1, 7, 38,'Миска для собак КерамикАрт керамическая Мордочка собаки синяя', 176, '180 мл синяя','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Милая керамическая миска в форме мордочки собаки.
 Стильный дизайн подчеркивает индивидуальность владельца. Выполнена из качественных материалов. Удобно использовать и легко мыть. Подходит для собак.
Объем миски: 180 мл.
');
insert into products values (1695, 1, 7, 38,'Миска для животных Trixie Milk & More, керамическая', 471, '13 см  0,4 л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','ТРИКСИ Milk&More - Керамическая миска для кошек.
Классическая миска для котов и кошек из керамики высокого качества с глянцевым покрытием с надписью Milk & More. Устойчивая, изготовлена из сверхпрочных и надежных материалов.
Сбоку изделие декорировано надписью "Milk&More". Миска имеет удобную для форму и достаточно широкое основание, чтобы не перевернуться во время кормления. Легко отмывается под струей воды с моющим средством. Миска Trixie - отличный аксессуар для кормления питомца.
Размер: объем - 400 мл, диаметр - 13 см.
');
insert into products values (1696, 1, 7, 39,'Миска для животных Гамма №0, пластик', 33, '0,2л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Универсальная миска для кошек и собак мелких пород выполнена из нетоксичного пластика ярких расцветок. Такая миска идеально подойдет как для воды, так и для корма разной консистенции. Она комфортна для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. Размеры изделия: 145х125х30мм, объем 0,2л. Цвет: в ассортименте.
');
insert into products values (1697, 1, 7, 39,'Миска для животных Гамма №1, пластик', 37, '0,25л','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Универсальная миска для кошек и собак мелких пород выполнена из нетоксичного пластика ярких расцветок. Такая миска идеально подойдет как для воды, так и для корма разной консистенции. Она комфортная для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. Размеры изделия: 155х135х40мм, объем 0,3л.  Цвет: в ассортименте.
');
insert into products values (1698, 1, 7, 39,'Миска для собак Гамма №2, пластик', 54, '0,4л','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Универсальная миска для собак средних пород выполнена из нетоксичного пластика ярких расцветок. Такая миска идеально подойдет как для воды, так и для корма разной консистенции. Она комфортна для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. Размеры изделия: 175х155х55мм, объем 0,45л.  Цвет: в ассортименте.
');
insert into products values (1699, 1, 7, 39,'Миска для собак Гамма №3, пластик', 81, '0,8л','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Универсальная миска для собак средних пород выполнена из нетоксичного пластика ярких расцветок. Такая миска идеально подойдет как для воды, так и для корма разной консистенции. Она комфортна для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. Размеры изделия: 225х195х75мм, объем 0,92л. Цвет: в ассортименте.
');
insert into products values (1700, 1, 7, 39,'Миска для коккера Зооник 0,55л', 93, '152 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Миска пластмассовая 0,55л (д/кокера) «Зооник» предназначена для кормления или питья собак, кроме того, это избавит вас от частых уборок. Это простой и качественный аксессуар, который позволит вам обеспечить своего питомца комфортом и качеством.
Легко моется под струей проточной воды с использованием моющих бытовых средств. Миска изготовлена из нетоксичного материала и безопасна для здоровья животного.
');
insert into products values (1701, 1, 7, 39,'Миска для собак Зооник 0,65л', 67, '82 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Пластмассовая миска для воды или кормления собак маленьких или средних пород. Остатки корма смойте под струёй проточной воды с использованием любого моющего средства. Не токсична.
');
insert into products values (1702, 1, 7, 39,'Зооник Миска для собак 2л', 192, '145 гр.','','Удобная пластиковая миска для воды и корма для вашей собаки средних размеров. Легко чистится и моется под струёй проточной воды с использованием любых бытовых моющих средств.
');
insert into products values (1703, 1, 7, 39,'Миска для кошек и собак Ferplast Party 6, пластик, 0.5 л', 200, '0.5 л','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Италия
','Ferplast - PARTY 6 - Миска пластмассовая. С мисками Party кормление принесет много радости вашему питомцу! Миски Party для кошек и собак изготовлены из цветного пластика, имеют круглую форму с ручкой сбоку, обеспечивающей прочный захват при перемещении.
Миски Party имеют антискользящее резиновое покрытие на дне для максимальной фиксации.
Миски Party изготовлены из легкого и прочного пластика, подходят для ежедневного кормления и для путешествий и при желании легко размещаются в рюкзаке или сумке.
');
insert into products values (1704, 1, 7, 39,'Миска для кошек и собак Ferplast Party 16 пластик, двойная, 0.7 л', 236, '0.7 л','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Италия
','Ferplast - PARTY 16 - Миска пластмассовая. С мисками Party кормление принесет много радости вашему питомцу! Миски Party для кошек и собак изготовлены из цветного пластика, имеют круглую форму с ручкой сбоку, обеспечивающей прочный захват при перемещении.
Миски Party имеют антискользящее резиновое покрытие на дне для максимальной фиксации. Модели Party 16 имеют два отсека – для корма и воды.
Миски Party изготовлены из легкого и прочного пластика, подходят для ежедневного кормления и для путешествий и при желании легко размещаются в рюкзаке или сумке.
');
insert into products values (1705, 1, 7, 39,'Поднос для кошек и собак Ferplast Lindo с мисками Party 4, пластиковый, 0,8 л', 897, '525 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Италия
','Линейка Lindo представляет собой подносы и миски из ударопрочного пластика. Поднос имеет удобную конструкцию, что позволяет не скользить мискам. Также есть удобные уступочки, чтобы животное могло поставить лапки. По боковым сторонам поддона небольшие бортики, защищающие пространство вокруг.
 На подносе вы можете одновременно поместить еду и воду. Отличием модели является то, что на него устанавливаются миски разного размера и объема - 0,3 и 0,5 л. Поддон не скользит благодаря маленьким резиновым ножкам в нижней части.
Материал - ударопрочный яркий пластик без токсичных примесей. Пластик имеет гладкую поверхность, что облегчает уборку. Миски, как и сам поднос, очень просто вымыть без использования средств бытовой химии. Используется для кормления кошек и небольших собак.
');
insert into products values (1707, 1, 7, 39,'Миска для животных Trixie двойная пластмассовая', 165, '2х0,2л/ 11 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Двойная пластиковая миска для собак и кошек. Устойчивая и имеет специальную выемку для удобного захвата. Легко моется в посудомоечной машине, если снять резиновые ножки. Объем одной миски 0.2 л. Диаметр одной миски 11 см. Двойная пластиковая миска для кошек или мелких собак. Может использоваться для корма и воды одновременно.
 Миска устойчивая за счет маленьких резиновых ножек и имеет выемку для удобного захвата. Миска имеет гладкую поверхность и хорошо моется в посудомоечной машине, предварительно убрав резиновые ножки. Выпускается модель в разных цветах.
 Современный пластик - нейтральный и экологически безопасный материал. Поверхность не вступает в химическую реакцию с водой или кормом, поэтому не влияет на их вкус и свежесть.
');
insert into products values (1708, 1, 7, 39,'Миска для животных MP-Bergamo Viola', 213, '0.5 л. (19*19*7 см)','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Миска MP-Bergamo Viola не скользящая, устойчивая к ультрафиолетовому излучению и легко чистится. При изготовлении предметов MP Bergamo используются только нетоксичное сырьё.
 Объем: 0,5 л.
 Размер (длина, ширина, высота): 19*19*7 см.
');
insert into products values (1709, 1, 7, 39,'Миска для животных Georplast Adagio Small пластиковая, 21,5x20,5x5,5 см', 285, '21,5x20,5x5,5 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Миска со специальными элементами, препятствующими быстрому поглощению пищи животным. В этой «диетической» миске предусмотрены специальные элементы, которые препятствуют перееданию.
 Благодаря выступам на поверхности миски, прием пищи станет более продолжительным, а это значит, что насыщение наступит вовремя, и Ваш питомец удовлетворит свой аппетит меньшим количеством корма.
 Изготовлена из высокачественного пластика.
Размер:21,5 см x 20,5 см x5,5 см
');
insert into products values (1710, 1, 7, 39,'Миска для спаниелей SAVIC PICNIC SPANIEL, 0,70 л', 236, '700 гр.','Возраст: Любой возраст
Размер породы: Спаниель русский
Страна производитель: Бельгия
','Миска для кормления собак породы спаниель. Удобная высокая миска для собак с длинными висячими ушами. Теперь уши не будут мешать собаке во время еды. А высота борта миски гарантированно защитит пол от попадания на него воды и кусочков корма.
Объем: 0,7 л.
Высота: 13 см.
');
insert into products values (1711, 1, 7, 39,'Миска для животных Georplast Vibrissa наклонная, пластик, 19x5 см', 180, '19x5 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Миска пластиковая наклонная для кошек и собак.
Изготовлена из качественного пластика, не имеет запаха.
Размер: 19 см x 5см
');
insert into products values (1712, 1, 7, 39,'Миска для животных Georplast Squeeze раскладная, 0,48 л, 16,5x4,5x7,5 см', 273, '16,5x4,5x7,5 см - 0,48 л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Собираясь со своим любимцем в путешествие или на отдых, не забудьте взять для него самые необходимые бытовые аксессуары, важнейшими из которых являются мисочки. Если же посуда Вашего воспитанника слишком объемная и занимает много места, не беда: в нашем интернет-магазине можно купить оригинальную компактную посуду, предназначенную специально для походов.
 Представляем Вашему вниманию Georplast Миска Складная Squeeze - удобный современный аксессуар, который легко поместится в самую маленькую сумочку и сделает путешествия с четвероногим более комфортными. Эта тарелка обладает продуманным и функциональным дизайном, в сложенном виде представляет собой плоский круг небольшого диаметра, а при необходимости благодаря форме «гармошки» превращается во вместительную удобную емкость.
Просто слегка прижмите дно и потяните вверх ручки миски, и всего через секунду животное можно будет кормить или поить! После использования тарелочка также просто складывается, не теряя своих качеств и не изнашиваясь - пользоваться нею можно так часто, как нужно.
 А самое главное, что миска изготовлена из высококачественной нетоксичной резины, не вредит здоровью и не выделяет вредных химических соединений, не впитывает запахи и не влияет на вкус продуктов - такая посуда совершенно безопасна даже для особо чувствительных животных. Squeeze легко моется, не накапливает на себе грязь и вредоносные бактерии, не линяет и не выцветает, многие годы сохраняя привлекательный внешний вид и надежность.
Приобрести такую практичную современную тарелочку для своего воспитанника можно в нашем интернет-магазине, оформив заказ на сайте или связавшись с менеджером. Мы предлагаем своим клиентам выгодные условия, оперативную доставку курьером в Москве или транспортными компаниями по всей России.
Размер: 0,48 л 16,5 см x 4,5 см x 7,5 см
');
insert into products values (1713, 1, 7, 39,'Миска для животных Georplast Round пластик, 1,2 л', 161, '1,2 л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Яркая пластиковая миска для кошек и собак изготовлена из качественного пластика. Надежная, не разбивается, не тускнеет, не токсична.
Обьем:1,2 л
');
insert into products values (1714, 1, 7, 39,'Миска для животных Georplast Round пластик, 0,7 л', 137, '0,7 л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Яркая пластиковая миска для кошек и собак изготовлена из качественного пластика. Надежная, не разбивается, не тускнеет, не токсична.
Диаметр: 16 см.
Объем: 0,7 л.
');
insert into products values (1715, 1, 7, 39,'Миска для животных Georplast Vibrissa наклонная, пластик, 15x4 см', 149, '15x4 см ','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Миска пластиковая наклонная для кошек и собак.
Изготовлена из качественного пластика, не имеет запаха.
Размер: 15 см x 4 см
');
insert into products values (1716, 1, 7, 39,'Миска для животных Georplast Amore Small пластик, 0,25 л', 168, '0,25 л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Красивая, удобная и экологически чистая, пластиковая миска оригинального дизайна в виде сердца GEORPLAST AMORE SMALL. Миска выполнена из высококачественного материала.
 В комплекте: 4 прорезиненные нескользящие ножки в виде сердечек (3 крепятся на дно миски, 1 запасная).
 Объем: 0,25 л
 Размер: 18х15х5,5 см
');
insert into products values (1717, 1, 7, 39,'Миска для животных Georplast El Marel нескользящая, пластик, 0,6 л, 23x10 см', 329, '23х10 см  0,6 л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Пластиковая миска с антискользящим основанием.
Миска оригинального дизайна с антискользящим основанием, устойчивая к опрокидыванию.
Размер: 23х10 см
');
insert into products values (1718, 1, 7, 39,'Миска для животных Georplast Mon-Ami, пластик, 0,73 л', 149, '0,73 л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Яркая миска MON-AMI для кошек и собак изготовлена из качественного пластика. Легко моется. Очень надёжная, не разбивается. Расцветка в ассортименте, без возможности выбора.
Объем: 1,73 л
Размер: 22х22х7,5 см
');
insert into products values (1719, 1, 7, 39,'Миска для животных Georplast Corner Lux угловая, пластик, прозрачная, 20х15х8 см', 236, '20х15х8 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Эргономичная и очень устойчивая угловая миска для кошек и собак. Изготовлена из качественного пластика. Легко моется.
Размер: 20 см x 15см х 8 см
');
insert into products values (1720, 1, 7, 39,'Миска для животных Favorite пластиковая, нескользящая, голубая, 0,22 л', 29, '30 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Миска пластиковая  нескользящая  для корма и воды. Качественный пластик, не впитывает запахи, миска легко моется, имеет длительный срок эксплуатации.
Подходит для кошек и миниатюрных пород собак.
');
insert into products values (1721, 1, 7, 39,'Миска для спаниелей SAVIC PICNIC SPANIEL, 0,70 л', 236, '700 гр.','Возраст: Любой возраст
Размер породы: Спаниель русский
Страна производитель: Бельгия
','Миска для кормления собак породы спаниель. Удобная высокая миска для собак с длинными висячими ушами. Теперь уши не будут мешать собаке во время еды. А высота борта миски гарантированно защитит пол от попадания на него воды и кусочков корма.
Объем: 0,7 л.
Высота: 13 см.
');
insert into products values (1722, 1, 7, 39,'Зооник Миска для собак 2л', 192, '145 гр.','','Удобная пластиковая миска для воды и корма для вашей собаки средних размеров. Легко чистится и моется под струёй проточной воды с использованием любых бытовых моющих средств.
');
insert into products values (1723, 1, 7, 39,'Миска для животных Favorite пластиковая, нескользящая, черная, 0,22 л', 29, '30 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Миска пластиковая  нескользящая  для корма и воды. Качественный пластик, не впитывает запахи, миска легко моется, имеет длительный срок эксплуатации.
Подходит для кошек и миниатюрных пород собак.
');
insert into products values (1724, 1, 7, 39,'Миска для животных Гамма №0, пластик', 33, '0,2л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Универсальная миска для кошек и собак мелких пород выполнена из нетоксичного пластика ярких расцветок. Такая миска идеально подойдет как для воды, так и для корма разной консистенции. Она комфортна для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. Размеры изделия: 145х125х30мм, объем 0,2л. Цвет: в ассортименте.
');
insert into products values (1725, 1, 7, 39,'Миска для кошек и собак Ferplast Party 6, пластик, 0.5 л', 200, '0.5 л','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Италия
','Ferplast - PARTY 6 - Миска пластмассовая. С мисками Party кормление принесет много радости вашему питомцу! Миски Party для кошек и собак изготовлены из цветного пластика, имеют круглую форму с ручкой сбоку, обеспечивающей прочный захват при перемещении.
Миски Party имеют антискользящее резиновое покрытие на дне для максимальной фиксации.
Миски Party изготовлены из легкого и прочного пластика, подходят для ежедневного кормления и для путешествий и при желании легко размещаются в рюкзаке или сумке.
');
insert into products values (1726, 1, 7, 39,'Миска силиконовая для кошек и собак SuperDesign складная малая оранжевая', 264, '350 мл','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Миска отлично подходит как для корма, так и для воды.
 Складная миска для животного изготовлена из гибкого качественного силикона, благодаря чему легко складывается и раскладывается.
 Объем 380 мл.
 Цвет оранжевый.
');
insert into products values (1727, 1, 7, 39,'Миска для собак Гамма №3, пластик', 81, '0,8л','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Универсальная миска для собак средних пород выполнена из нетоксичного пластика ярких расцветок. Такая миска идеально подойдет как для воды, так и для корма разной консистенции. Она комфортна для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. Размеры изделия: 225х195х75мм, объем 0,92л. Цвет: в ассортименте.
');
insert into products values (1728, 1, 7, 39,'Миска для животных Favorite пластиковая, нескользящая, серая, 0,22 л', 29, '30 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Миска пластиковая  нескользящая  для корма и воды. Качественный пластик, не впитывает запахи, миска легко моется, имеет длительный срок эксплуатации.
Подходит для кошек и миниатюрных пород собак.
');
insert into products values (1729, 1, 7, 39,'Миска для животных Гамма №1, пластик', 37, '0,25л','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Универсальная миска для кошек и собак мелких пород выполнена из нетоксичного пластика ярких расцветок. Такая миска идеально подойдет как для воды, так и для корма разной консистенции. Она комфортная для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. Размеры изделия: 155х135х40мм, объем 0,3л.  Цвет: в ассортименте.
');
insert into products values (1730, 1, 7, 39,'Миска для животных Georplast Round пластик, 1,2 л', 161, '1,2 л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Яркая пластиковая миска для кошек и собак изготовлена из качественного пластика. Надежная, не разбивается, не тускнеет, не токсична.
Обьем:1,2 л
');
insert into products values (1731, 1, 7, 39,'Миска для собак Зооник 0,65л', 67, '82 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Пластмассовая миска для воды или кормления собак маленьких или средних пород. Остатки корма смойте под струёй проточной воды с использованием любого моющего средства. Не токсична.
');
insert into products values (1732, 1, 7, 39,'Миска для собак Гамма №2, пластик', 54, '0,4л','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Универсальная миска для собак средних пород выполнена из нетоксичного пластика ярких расцветок. Такая миска идеально подойдет как для воды, так и для корма разной консистенции. Она комфортна для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. Размеры изделия: 175х155х55мм, объем 0,45л.  Цвет: в ассортименте.
');
insert into products values (1733, 1, 7, 39,'Миска для животных Georplast Squeeze раскладная, 0,48 л, 16,5x4,5x7,5 см', 273, '16,5x4,5x7,5 см - 0,48 л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Собираясь со своим любимцем в путешествие или на отдых, не забудьте взять для него самые необходимые бытовые аксессуары, важнейшими из которых являются мисочки. Если же посуда Вашего воспитанника слишком объемная и занимает много места, не беда: в нашем интернет-магазине можно купить оригинальную компактную посуду, предназначенную специально для походов.
 Представляем Вашему вниманию Georplast Миска Складная Squeeze - удобный современный аксессуар, который легко поместится в самую маленькую сумочку и сделает путешествия с четвероногим более комфортными. Эта тарелка обладает продуманным и функциональным дизайном, в сложенном виде представляет собой плоский круг небольшого диаметра, а при необходимости благодаря форме «гармошки» превращается во вместительную удобную емкость.
Просто слегка прижмите дно и потяните вверх ручки миски, и всего через секунду животное можно будет кормить или поить! После использования тарелочка также просто складывается, не теряя своих качеств и не изнашиваясь - пользоваться нею можно так часто, как нужно.
 А самое главное, что миска изготовлена из высококачественной нетоксичной резины, не вредит здоровью и не выделяет вредных химических соединений, не впитывает запахи и не влияет на вкус продуктов - такая посуда совершенно безопасна даже для особо чувствительных животных. Squeeze легко моется, не накапливает на себе грязь и вредоносные бактерии, не линяет и не выцветает, многие годы сохраняя привлекательный внешний вид и надежность.
Приобрести такую практичную современную тарелочку для своего воспитанника можно в нашем интернет-магазине, оформив заказ на сайте или связавшись с менеджером. Мы предлагаем своим клиентам выгодные условия, оперативную доставку курьером в Москве или транспортными компаниями по всей России.
Размер: 0,48 л 16,5 см x 4,5 см x 7,5 см
');
insert into products values (1734, 1, 7, 39,'Миска для животных Favorite пластиковая, нескользящая, красная, 0,22 л', 29, '30 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Миска пластиковая  нескользящая  для корма и воды. Качественный пластик, не впитывает запахи, миска легко моется, имеет длительный срок эксплуатации.
Подходит для кошек и миниатюрных пород собак.
');
insert into products values (1735, 1, 7, 40,'Миска для животных Triol металлическая на подставке', 313, '2*0,40л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Этот функциональный комплект из двух универсальных круглых мисок для собак на подставке выполнен из нержавеющей стали высокого качества. Такие миски идеально подходят как для воды, так и для корма разной консистенции. Изделие комфортно для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств.
');
insert into products values (1736, 1, 7, 40,'Миска для животных Triol металлическая на подставке, 2*1,60л', 572, '1.9 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Этот функциональный комплект из двух универсальных круглых мисок для собак на подставке выполнен из нержавеющей стали высокого качества. Такие миски идеально подходят как для воды, так и для корма разной консистенции. Изделие комфортно для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. Объем: 2*1,6л. Размеры (длина, ширина, высота): 210*210*75мм.
');
insert into products values (1737, 1, 7, 40,'Миска для животных Triol металлическая на подставке, 2*0,80л', 395, '250 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Этот функциональный комплект из двух универсальных круглых мисок для собак на подставке выполнен из нержавеющей стали высокого качества. Такие миски идеально подходят как для воды, так и для корма разной консистенции. Изделие комфортно для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. Объем: 2*0,8л. Размеры (длина, ширина, высота): 165*165*65мм.
');
insert into products values (1738, 1, 7, 40,'Зооник Подставка квадратная+металлические миски 4,0л / 32*39*53,5', 1, '2.9 кг.','','Качественная и очень устойчивая металлическая подставка для корма в комплекте с мисками для собак.
 Регулировка мисок по высоте.
');
insert into products values (1739, 1, 7, 40,'Кормушка для животных Дарэлл ЕСО регулируемая, черная, h 30см, две миски 0,35л', 888, '1 кг.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Кормушка состоит из Н-образного основания, штока высотой 30см и держателя для 2-х мисок, объемом 0,35л и диаметром 14см каждая. Миски изготовлены из нержавеющей стали. Кормушка легко собирается.
Основание кормушки имеет резиновые заглушки, которые препятствуют скольжению по глянцевой поверхности, держатель для мисок имеет свободную регулировку мисок по высоте и их фиксацию при помощи специального фиксатора.
');
insert into products values (1740, 1, 7, 40,'Кормушка для животных Дарэлл ЕСО регулируемая, черная, h 30см, две миски 0,5л', 1, '1.205 кг.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Кормушка состоит из Н-образного основания, штока высотой 30см и держателя для 2-х мисок, объемом 0,5л и диаметром 16см каждая. Миски изготовлены из нержавеющей стали. Кормушка легко собирается.
Основание кормушки имеет резиновые заглушки, которые препятствуют скольжению по глянцевой поверхности, держатель для мисок имеет свободную регулировку мисок по высоте и их фиксацию при помощи специального фиксатора.
');
insert into products values (1741, 1, 7, 40,'Кормушка для животных Дарэлл ЕСО регулируемая, черная, h 30см, две миски 0,7л', 1, '1.375 кг.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Кормушка состоит из Н-образного основания, штока высотой 30см и держателя для 2-х мисок, объемом 0,7л и диаметром 18см каждая. Миски изготовлены из нержавеющей стали. Кормушка легко собирается.
Основание кормушки имеет резиновые заглушки, которые препятствуют скольжению по глянцевой поверхности, держатель для мисок имеет свободную регулировку мисок по высоте и их фиксацию при помощи специального фиксатора.
');
insert into products values (1742, 1, 7, 40,'Кормушка для животных Дарэлл ЕСО регулируемая, черная, h 40см, две миски 1л', 1, '1.82 кг.','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Россия
','Кормушка состоит из Н-образного основания, штока высотой 40см и держателя для 2-х мисок, объемом 1л и диаметром 20см каждая. Миски изготовлены из нержавеющей стали. Кормушка легко собирается.
Основание кормушки имеет резиновые заглушки, которые препятствуют скольжению по глянцевой поверхности, держатель для мисок имеет свободную регулировку мисок по высоте и их фиксацию при помощи специального фиксатора.
');
insert into products values (1743, 1, 7, 40,'Кормушка для животных Дарэлл ЕСО регулируемая, черная, h 50см, две миски 1,5л', 1, '2 кг.','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Россия
','Кормушка состоит из Н-образного основания, штока высотой 50см и держателя для 2-х мисок, объемом 1,5л и диаметром 22см каждая. Миски изготовлены из нержавеющей стали. Кормушка легко собирается.
Основание кормушки имеет резиновые заглушки, которые препятствуют скольжению по глянцевой поверхности, держатель для мисок имеет свободную регулировку мисок по высоте и их фиксацию при помощи специального фиксатора.
');
insert into products values (1744, 1, 7, 40,'ДАРЭЛЛ 1085 Кормушка-телескоп ЕСО (профиль20*20мм)50см,2*2,0л,D24см,черн,миски цилиндр.мет,разборн в короб', 1, '2.08 кг.','Возраст: Любой возраст
Размер породы: Крупные породы, средние породы
Страна производитель: Россия
','Кормушка состоит из Н-образного основания, штока и держателя для 2-х мисок. Миски изготовлены из нержавеющей стали. Кормушка легко собирается.
Основание кормушки имеет резиновые заглушки, которые препятствуют скольжению по глянцевой поверхности, держатель для мисок имеет свободную регулировку мисок по высоте и их фиксацию при помощи специального фиксатора.
');
insert into products values (1745, 1, 7, 40,'Кормушка для животных Дарэлл ЕСО регулируемая, черная, h 60см, две миски 2,5л', 1, '2.25 кг.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','Кормушка состоит из Н-образного основания, штока высотой 60см и держателя для 2-х мисок, объемом 2,5л и диаметром 26см каждая. Миски изготовлены из нержавеющей стали. Кормушка легко собирается.
Основание кормушки имеет резиновые заглушки, которые препятствуют скольжению по глянцевой поверхности, держатель для мисок имеет свободную регулировку мисок по высоте и их фиксацию при помощи специального фиксатора.
');
insert into products values (1746, 1, 7, 40,'Подставка Usond квадратная+металлические миски 0,75л НАПОЛЬНАЯ', 1, '600 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Качественная и очень устойчивая металлическая подставка для корма в комплекте с мисками для собак. На ножках опор имеются резиновые набойки, чтобы сохранить покрытие пола без повреждений. Имеется регулировка мисок по высоте, это позволит собаке не нагибаться и не задирать голову чрезмерно, что сохранит ей здоровую осанку. Очень легко и просто моется обычными моющими средствами для посуды.
Объём каждой миски: 0,75 литров
');
insert into products values (1747, 1, 7, 40,'Подставка Usond квадратная+металлические миски 1,5л напольная', 1, '1 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Качественная и очень устойчивая металлическая подставка для корма в комплекте с мисками для собак. Регулировка мисок по высоте. Позволит сохранить осанку вашей собаки. Подставка с мисками легко собирается и моется.
');
insert into products values (1748, 1, 7, 40,'Подставка Usond квадратная+металлические миски 2,9л НАПОЛЬНАЯ', 1, '1.3 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Качественная и очень устойчивая металлическая подставка для корма в комплекте с мисками для собак. На ножках опор имеются резиновые набойки, чтобы сохранить покрытие пола без повреждений. Имеется регулировка мисок по высоте, это позволит собаке не нагибаться и не задирать голову чрезмерно, что сохранит ей здоровую осанку. Очень легко и просто моется обычными моющими средствами для посуды.
Объём каждой миски: 2,9 литров
');
insert into products values (1749, 1, 7, 40,'Подставка Usond квадратная+металлические миски 5л НАПОЛЬНАЯ', 1, '2 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Качественная и очень устойчивая металлическая подставка для корма в комплекте с мисками для собак. На ножках опор имеются резиновые набойки, чтобы сохранить покрытие пола без повреждений. Имеется регулировка мисок по высоте, это позволит собаке не нагибаться и не задирать голову чрезмерно, что сохранит ей здоровую осанку. Очень легко и просто моется обычными моющими средствами для посуды.
Объём каждой миски: 5 литров
');
insert into products values (1750, 1, 7, 40,'Подставка с мисками для животных Trixie, металл (жук), 200 мл', 364, '0,2л*2*ф10см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Две стальные миски на подставке. Материал подставки - металл с защитным порошковым покрытием черного цвета. Ножки имеют антискользящие насадки. Размеры каждой миски: 0.2 л. Используются для любого вида корма и воды. Удобный набор из двух стальных мисок на подставке. Дает возможность сразу накормить и напоить вашего питомца. Миски подходят для корма любого вида - сухой или влажный.
 Материал мисок - прочная пищевая сталь. Миски можно легко мыть в посудомоечной машине. Нержавеющая сталь - нейтральный и экологически безопасный материал. Поверхность не вступает в химическую реакцию с водой или кормом, поэтому не влияет на их вкус и свежесть.
 Подставка устойчивая. Ее ножки имеют резиновые накладки, что делает ее более устойчивой. Они не скользят и не царапают поверхность. Металл надежно защищен порошковой краской черного цвета, что препятствует появлению коррозии.
');
insert into products values (1751, 1, 7, 40,'Стойка с мисками для животных Trixie, металл', 2, '1,8л*2шт*20см (высота до 40см)','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','2 миски
 Высота до 40см
 Объём: 1,8литра
 Диаметр: 20см
с 2 мисками из нержавеющей стали;
стойка с Н-образной подставкой, лакированное покрытие с имитацией чеканки;
высота регулируется;
миски крепко и надежно фиксируются и не создают лишних шумов во время еды;
равильная осанка в процессе еды способствует пищеварению;
не скользит и не царапает пол благодаря резиновым ножкам
');
insert into products values (1752, 1, 7, 40,'Стойка с мисками для животных Trixie, металл, 24 см, 2,8 л', 2, '2,8л*2шт*24см (высота до 50см)','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','2 миски для животных из нержавеющей стали с лакированой металлической Н-образной подставкой.
Ключевые особенности:
Регулируемая высота подставки.
Подходит для корма и воды.
Безопасный материал.
Легко мыть.
Лаконичный дизайн.
 Подставка позволяет регулировать миски по высоте и устанавливать их в различные позиции. Резиновые ножки подставки не дают им скользить, что обеспечивает Вашей собаке комфортное принятие пищи.
 Комплект превосходно подходит для одновременного кормления двух собак.
 Объем мисок:  2,8 л.
 Высота: 50 см.
');
insert into products values (1753, 1, 7, 40,'Подставка с мисками для собак Зоомарк Телескоп', 877, '0,5л','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Россия
','Подставка с 2 мисками из нержавеющей стали Зоомарк Телескоп, разборная с фиксатором.
 Содействует правильному развитию скелета и осанки.
 В соответствии с рекомендациями ведущих кинологов при кормлении собак миски с кормом и водой должны располагаться на уровне груди животного, что прежде всего способствует правильному развитию скелета и осанки в период интенсивного роста. Когда собака во время кормления не наклоняется за кормом, а тянется вверх, это позволяет избежать таких неприятных явлений у питомца как горбатая спина, высокозадость, слабая пясть на передних лапах.
 Регулируется по росту питомца.
 Подставка для кормления позволяет плавно изменять высоту расположения мисок. Способствует формированию хорошей культуры питания.
 Обеспечивает комфортное и безопасное питание. Кормление с подставки снижает риск заглатывания воздуха питомцем.
 Вода в миске должна быть всегда доступна для собаки, независимо от того, кормите ли вы питомца сухим кормом или натуральными продуктами. Для этого подставка снабжена двумя мисками: для корма и для воды.
Высота стойки:
 Объем 0,5 л: 10 - 29 см
');
insert into products values (1754, 1, 7, 40,'Подставка с мисками для животных Trixie металлическая ', 897, '2х1.8л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Две стальные миски на подставке. Материал подставки - металл с защитным порошковым покрытием черного цвета. Ножки имеют антискользящие насадки. Размеры каждой миски: 1.8 л. Используются для любого вида корма и воды. Удобный набор из двух стальных мисок на подставке. Дает возможность сразу накормить и напоить вашего питомца. Миски подходят для корма любого вида - сухой или влажный.
 Материал мисок - прочная пищевая сталь. Миски можно легко мыть в посудомоечной машине. Нержавеющая сталь - нейтральный и экологически безопасный материал. Поверхность не вступает в химическую реакцию с водой или кормом, поэтому не влияет на их вкус и свежесть.
 Подставка устойчивая. Ее ножки имеют резиновые накладки, что делает ее более устойчивой. Они не скользят и не царапают поверхность. Металл надежно защищен порошковой краской черного цвета, что препятствует появлению коррозии.
');
insert into products values (1755, 1, 7, 40,'Миски керамические на подставке для животных Trixie, 2 шт.', 1, '0,25 л / 13 см','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Стильные керамические мисочки, которые можно использовать для кормления маленьких собак или кошек. Миски установлены на подставке из толстой прочной проволоки. Стильные мисочки на подставке - это не только удобный способ накормить вашего питомца, но и украшение интерьера. Выполнена миска в черно-белой гамме. Одну миску можно использовать для еды, а во вторую налить воды. По объему миски подойдут для маленьких собачек или для кошек. Каждая керамическая миска имеет красивый тематический декор. Использовать такие миски удобно только в доме.
 Конструкция модели очень изящная и простая - миски устанавливаются на надежную подставку, выполненную из крепкой стальной проволоки диаметром 6 мм. На концах ножек есть аккуратные резиновые колпачки, которые защитят миску от скольжения по любой гладкой поверхности, особенно, если питомец любит жадно набрасываться на еду. Вместе с тем, резиновые колпачки не оставляют следов на любых поверхностях.
 Глазированная керамика, из которой выполнены миски - экологически чистый материал, изделия из которой отличаются особенной эстетикой. Даже, несмотря на то, что практически все виды керамической посуды считаются хрупкими, современные технологии позволили их сделать значительно прочнее.
 Представленная модель мисок удобная в эксплуатации, поскольку легко моется, и за счет устойчивости конструкции миски не будут падать или подвергаться любым механическим воздействиям.
');
insert into products values (1756, 1, 7, 40,'Миска для животных Georplast Soft Touch в мягкой пластиковой подставке', 545, '0,46 л двойная','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Миска Soft touch идет в комплекте с подставкой на мягкого пластика.
Резиновое основание препятствует скольжению миски.
Легко чистится и моется под проточной водой
');
insert into products values (1758, 1, 7, 40,'Стойка с мисками для двух собак Trixie', 3, ' 2 х 2,8 л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Трикси Стойка с мисками 2 х 2.8 л, для двух собак
Особенности:
с 2 мисками из нержавеющей стали
стойка с Н-образной подставкой, лакированное покрытие с имитацией чеканки
высота регулируется
миски крепко и надежно фиксируются и не создают лишних шумов во время еды
правильная осанка в процессе еды способствует пищеварению
позволяет использовать два различных положения мисок
отлично подходит для двух собак
резиновые ножки регулируются по высоте
');
insert into products values (1759, 1, 7, 40,'Комплект для собак ДАРЭЛЛ Подставка напольная ECO черная, 2 миски', 1, '0,5 л, d16 см (10-30 см)','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Россия
','Кормушка состоит из Н-образного основания, штока  и держателя для 2-х мисок. Миски изготовлены из нержавеющей стали. Кормушка легко собирается.
Основание кормушки имеет резиновые заглушки, которые препятствуют скольжению по глянцевой поверхности, держатель для мисок имеет свободную регулировку мисок по высоте и их фиксацию при помощи специального фиксатора.
');
insert into products values (1761, 1, 7, 40,'Подставка Usond квадратная+металлические миски 0,75л НАПОЛЬНАЯ', 1, '600 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Качественная и очень устойчивая металлическая подставка для корма в комплекте с мисками для собак. На ножках опор имеются резиновые набойки, чтобы сохранить покрытие пола без повреждений. Имеется регулировка мисок по высоте, это позволит собаке не нагибаться и не задирать голову чрезмерно, что сохранит ей здоровую осанку. Очень легко и просто моется обычными моющими средствами для посуды.
Объём каждой миски: 0,75 литров
');
insert into products values (1762, 1, 7, 40,'Зооник Подставка квадратная+металлические миски 4,0л / 32*39*53,5', 1, '2.9 кг.','','Качественная и очень устойчивая металлическая подставка для корма в комплекте с мисками для собак.
 Регулировка мисок по высоте.
');
insert into products values (1763, 1, 7, 40,'Кормушка для животных Дарэлл ЕСО регулируемая, черная, h 30см, две миски 0,7л', 1, '1.375 кг.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Кормушка состоит из Н-образного основания, штока высотой 30см и держателя для 2-х мисок, объемом 0,7л и диаметром 18см каждая. Миски изготовлены из нержавеющей стали. Кормушка легко собирается.
Основание кормушки имеет резиновые заглушки, которые препятствуют скольжению по глянцевой поверхности, держатель для мисок имеет свободную регулировку мисок по высоте и их фиксацию при помощи специального фиксатора.
');
insert into products values (1764, 1, 7, 40,'Кормушка для животных Дарэлл ЕСО регулируемая, черная, h 40см, две миски 1л', 1, '1.82 кг.','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Россия
','Кормушка состоит из Н-образного основания, штока высотой 40см и держателя для 2-х мисок, объемом 1л и диаметром 20см каждая. Миски изготовлены из нержавеющей стали. Кормушка легко собирается.
Основание кормушки имеет резиновые заглушки, которые препятствуют скольжению по глянцевой поверхности, держатель для мисок имеет свободную регулировку мисок по высоте и их фиксацию при помощи специального фиксатора.
');
insert into products values (1765, 1, 7, 40,'Подставка с мисками для животных Trixie, металл (жук), 200 мл', 364, '0,2л*2*ф10см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Две стальные миски на подставке. Материал подставки - металл с защитным порошковым покрытием черного цвета. Ножки имеют антискользящие насадки. Размеры каждой миски: 0.2 л. Используются для любого вида корма и воды. Удобный набор из двух стальных мисок на подставке. Дает возможность сразу накормить и напоить вашего питомца. Миски подходят для корма любого вида - сухой или влажный.
 Материал мисок - прочная пищевая сталь. Миски можно легко мыть в посудомоечной машине. Нержавеющая сталь - нейтральный и экологически безопасный материал. Поверхность не вступает в химическую реакцию с водой или кормом, поэтому не влияет на их вкус и свежесть.
 Подставка устойчивая. Ее ножки имеют резиновые накладки, что делает ее более устойчивой. Они не скользят и не царапают поверхность. Металл надежно защищен порошковой краской черного цвета, что препятствует появлению коррозии.
');
insert into products values (1766, 1, 7, 40,'Подставка с мисками для собак Зоомарк Телескоп', 877, '0,5л','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Россия
','Подставка с 2 мисками из нержавеющей стали Зоомарк Телескоп, разборная с фиксатором.
 Содействует правильному развитию скелета и осанки.
 В соответствии с рекомендациями ведущих кинологов при кормлении собак миски с кормом и водой должны располагаться на уровне груди животного, что прежде всего способствует правильному развитию скелета и осанки в период интенсивного роста. Когда собака во время кормления не наклоняется за кормом, а тянется вверх, это позволяет избежать таких неприятных явлений у питомца как горбатая спина, высокозадость, слабая пясть на передних лапах.
 Регулируется по росту питомца.
 Подставка для кормления позволяет плавно изменять высоту расположения мисок. Способствует формированию хорошей культуры питания.
 Обеспечивает комфортное и безопасное питание. Кормление с подставки снижает риск заглатывания воздуха питомцем.
 Вода в миске должна быть всегда доступна для собаки, независимо от того, кормите ли вы питомца сухим кормом или натуральными продуктами. Для этого подставка снабжена двумя мисками: для корма и для воды.
Высота стойки:
 Объем 0,5 л: 10 - 29 см
');
insert into products values (1767, 1, 7, 40,'Подставка Usond квадратная+металлические миски 2,9л НАПОЛЬНАЯ', 1, '1.3 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Качественная и очень устойчивая металлическая подставка для корма в комплекте с мисками для собак. На ножках опор имеются резиновые набойки, чтобы сохранить покрытие пола без повреждений. Имеется регулировка мисок по высоте, это позволит собаке не нагибаться и не задирать голову чрезмерно, что сохранит ей здоровую осанку. Очень легко и просто моется обычными моющими средствами для посуды.
Объём каждой миски: 2,9 литров
');
insert into products values (1768, 1, 7, 40,'Кормушка для животных Дарэлл ЕСО регулируемая, черная, h 30см, две миски 0,35л', 888, '1 кг.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Кормушка состоит из Н-образного основания, штока высотой 30см и держателя для 2-х мисок, объемом 0,35л и диаметром 14см каждая. Миски изготовлены из нержавеющей стали. Кормушка легко собирается.
Основание кормушки имеет резиновые заглушки, которые препятствуют скольжению по глянцевой поверхности, держатель для мисок имеет свободную регулировку мисок по высоте и их фиксацию при помощи специального фиксатора.
');
insert into products values (1769, 1, 7, 40,'Подставка с мисками для животных Trixie металлическая ', 897, '2х1.8л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Две стальные миски на подставке. Материал подставки - металл с защитным порошковым покрытием черного цвета. Ножки имеют антискользящие насадки. Размеры каждой миски: 1.8 л. Используются для любого вида корма и воды. Удобный набор из двух стальных мисок на подставке. Дает возможность сразу накормить и напоить вашего питомца. Миски подходят для корма любого вида - сухой или влажный.
 Материал мисок - прочная пищевая сталь. Миски можно легко мыть в посудомоечной машине. Нержавеющая сталь - нейтральный и экологически безопасный материал. Поверхность не вступает в химическую реакцию с водой или кормом, поэтому не влияет на их вкус и свежесть.
 Подставка устойчивая. Ее ножки имеют резиновые накладки, что делает ее более устойчивой. Они не скользят и не царапают поверхность. Металл надежно защищен порошковой краской черного цвета, что препятствует появлению коррозии.
');
insert into products values (1770, 1, 7, 40,'Кормушка для животных Дарэлл ЕСО регулируемая, черная, h 60см, две миски 2,5л', 1, '2.25 кг.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','Кормушка состоит из Н-образного основания, штока высотой 60см и держателя для 2-х мисок, объемом 2,5л и диаметром 26см каждая. Миски изготовлены из нержавеющей стали. Кормушка легко собирается.
Основание кормушки имеет резиновые заглушки, которые препятствуют скольжению по глянцевой поверхности, держатель для мисок имеет свободную регулировку мисок по высоте и их фиксацию при помощи специального фиксатора.
');
insert into products values (1771, 1, 7, 40,'Кормушка для животных Дарэлл ЕСО регулируемая, черная, h 50см, две миски 1,5л', 1, '2 кг.','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Россия
','Кормушка состоит из Н-образного основания, штока высотой 50см и держателя для 2-х мисок, объемом 1,5л и диаметром 22см каждая. Миски изготовлены из нержавеющей стали. Кормушка легко собирается.
Основание кормушки имеет резиновые заглушки, которые препятствуют скольжению по глянцевой поверхности, держатель для мисок имеет свободную регулировку мисок по высоте и их фиксацию при помощи специального фиксатора.
');
insert into products values (1772, 1, 7, 40,'Миска для животных Triol металлическая на подставке, 2*0,80л', 395, '250 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Этот функциональный комплект из двух универсальных круглых мисок для собак на подставке выполнен из нержавеющей стали высокого качества. Такие миски идеально подходят как для воды, так и для корма разной консистенции. Изделие комфортно для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. Объем: 2*0,8л. Размеры (длина, ширина, высота): 165*165*65мм.
');
insert into products values (1773, 1, 7, 40,'Подставка Usond квадратная+металлические миски 1,5л напольная', 1, '1 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Качественная и очень устойчивая металлическая подставка для корма в комплекте с мисками для собак. Регулировка мисок по высоте. Позволит сохранить осанку вашей собаки. Подставка с мисками легко собирается и моется.
');
insert into products values (1774, 1, 7, 41,'Портативная поилка для животных Triol 500мл, 245*65*60мм', 271, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Портативная поилка для животных поможет напоить вашего питомца чистой водой во время путешествий или длительных прогулок. Просто нажмите на бутылку, и вода польется в  лоток, отпустите - и автоматический клапан перекроет поток, позволяя экономно расходовать запас воды. Прочная, удобная, вместительная и невероятно легкая, при помощи одного поворота лотка для воды поилка складывается в один компактный, эргономичнычный блок. А при помощи прочной нейлоновой петли изделие можно удобно закрепить на поясе или поводке животного. Цвет: в ассортименте. Объем изделия: 500мл. Размер (длина, ширина, высота): 245х65х60мм.
');
insert into products values (1775, 1, 7, 41,'Кормушка-автопоилка для животных Triol, регулируемая высота, ножки-присоски 500мл, 290*280*420мм', 1, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Кормушка-автопоилка - это функциональный аксессуар 2 в 1. Основание изделия служит удобной кормушкой, а в верхней его части предусмотрена удобная автопоилка объемом 500 мл. Конструкция изделия позволяет легко регулировать высоту автопоилки при помощи ручного винта, расположенного на тыльной стороне стойки. При этом носик изделия снабжен шариковым механизмом, позволяющим получать оптимальные порции жидкости. Основа кормушки имеет устойчивую платформу и не скользит, благодаря 4-м селиконовым ножкам-присоскам. Кроме того, изделие имеет дополнительный борт, препятствующий разбрасыванию корма в процессе еды. Все элементы кормушки выполнены из качественного пластика и легко разбираются на составные части, что очень удобно при транспортировке изделия. Цвет: в ассортименте. Размер изделия (длина, ширина, высота): 290х280х420мм.
');
insert into products values (1776, 1, 7, 41,'Миска-поилка для собак Ferplast Azimut 1500, с дозатором, 1500 мл', 734, '16,5*25*24,5см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Поилка-миска с дозатором AZIMUT 1500 от Ферпласт предназначена для кормления собак или кошек. Изделие изготовлено из пластика, который безопасен для здоровья питомца. Дно оснащено специально защитой против скольжения.
Посуду можно использовать для сухого корма или воды. Емкость 1500 мл с дозатором обладает пометками, указывающими на количество объем содержимого.
');
insert into products values (1777, 1, 7, 41,'Запасной фильтр для фонтана Ferplast для поилки Vega ', 850, '8 x 8 cm','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Фильтр для поилки VEGA от Ферпласт позволит гарантировать абсолютную безопасность воды, которую потребляет ваша кошка или собака. Это изделие эффективно фильтрует воду, очищая ее от загрязнений, извести, металлов, которые могут повлиять на здоровье питомца.
Очищая воду, вы защищаете почки питомца от образования песка и камней. Приобрести фильтр стоит каждому, кто не уверен в качестве воды. Особенно актуально для поездок на природу или дачу.
');
insert into products values (1778, 1, 7, 41,'Кормушка-поилка для кошек и мелких собак Trixie', 296, '0.6л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Простая кормушка для кошек и маленьких собак. Состоит из лотка-миски и прозрачной емкости для корма. Подходит для сухого корма и воды. Устойчивая, не скользит благодаря резиновым маленьким ножкам. Можно мыть в посудомоечной машине. Объем 0.6 л. Простая, надежная и бюджетная кормушка для кошек и небольших собак. Кормушка бункерного типа. Конструкция представляет собой лоток-миску и установленную емкость с кормом, из которого корм или вода поступает в него по мере того, как ваш питомец уничтожает содержимое.
 Подходит для сухого корма или воды. Конструкция устойчивая, несмотря на малый вес. Кормушка не скользит по поверхности пола, благодаря небольшим резиновым ножкам. В нижней части есть небольшая выемка, чтобы кормушку было легко обслуживать. Емкость прозрачная, что позволяет легко контролировать уровень корма.
 Материал - безопасный пластик с гладкой поверхностью, что дат возможность легко мыть аксессуар. Кормушку можно мыть в посудомоечной машине, предварительно отсоединив резиновые ножки. Материал не вступает в химическую реакцию с кормом и водой, поэтому не меняет запах и качество содержимого.
');
insert into products values (1779, 1, 7, 41,'Автопоилка/автокормушка для животных MP-Bergamo Dispenser Nuvola', 330, '0.65 л. (13.5*20*19.5 см)','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Автокормушка для животных Dispenser идеально подходит как для еды, так и для воды, позволяя вашим питомцам принимать пищу тогда, когда они сами захотят. Изготовлена из экологически чистого высококачественного пластика. Удобно для засыпания корма на несколько кормлений.
 Автокормушка поможет поддерживать у питомца необходимый запас корма, даже если хозяин в отъезде или с утра до вечера на работе.
 При изготовлении предметов MP Bergamo используются только нетоксичное сырьё. Товары устойчивы к ультрафиолетовому излучению и легко чистятся.
 Объем: 1,5 л.
 Размер (ширина, высота, длина): 18*26*25.5 см.
');
insert into products values (1781, 1, 7, 41,'Фильтр сменный для поилки-фонтанчика SAVIC CASCADE 3 шт/уп', 520, '10 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Бельгия
','Рекомендуется менять фильтр 1 раз в месяц (при непрерывной работе поилки).
Это обеспечит качество воды и долгую работу питьевого фонтана.
');
insert into products values (1782, 1, 7, 41,'Поилка-фонтанчик для животных Georplast Trevi электрическая', 2, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Для здоровья Ваших питомцев необходима всегда свежая и чистая вода, идеальное решение - автоматический фонтан-поилка! Кошки не всегда пьют достаточное количество воды.
 Это как правило происходит потому, что кошки не любят воду из маленьких мисочек. Наверняка, вы замечали, что ваша кошка с большим удовольствие подойдет к тазу с водой, а порой будет караулить кран с холодной водой. Ветеринарами разработаны специальные поилки -фонтанчики, которые, используя кошачье любопытство, приучают кошку пить воду. Употребление воды - верное средство борьбы с мочекаменной болезнью, от которой погибает много кошек.
 Фонтан-поилка Georplast Trevi подходит для кошек и собачек маленьких пород. Фонтан оснащен фильтром, что позволяет делать воду для Ваших питомцев максимально чистой. Благодаря помпе (насос на 12 В) вода в фонтане постоянно циркулирует, обогащая ее кислородом. Фонтан сделан настолько эргономичным, что его без проблем можно быстро собрать или почистить.
 Объем: 2 л.
 Размер: 33х30х14 см.
');
insert into products values (1783, 1, 7, 41,'Фильтр сменный для поилки-фонтанчика Georplast Trevi 4 шт/уп', 273, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Сменный многоуровневый угольный фильтр поилки очищает воду от кусочков корма, мелкого мусора и бактерий.
Фильтр необходимо периодически менять на новый.
4 штуки в упаковке.
');
insert into products values (1784, 1, 7, 41,'Поилка для собак SAVIC AQUA BOY пластик, 550 мл', 545, '550 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Бельгия
','Походная бутылка изготовлена из пищевой пластмассы. Удобное крепление на поясе хозяина собаки. Подходит к велосипедным кронштейнам для бутылок. Антискользящее покрытие корпуса.
Очень актуально для людей, которым нравится путешествовать с домашними животными. Позволит удовлетворить жажду Вашего питомца в дороге.
Когда конструкция находится в сложенном состоянии, она занимает очень мало места и, поэтому, очень удобна для путешествий.
Чтобы налить воду из бутылки в емкость для питья, просто приведите бутылку с водой в вертикальное положение и слегка сожмите.
Материал: пластик.
Объем: 550 мл.
');
insert into products values (1785, 1, 7, 41,'Автопоилка для животных Дарэлл D22см под пластиковую бутылку', 162, 'розовая','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Автопоилка для домашних питомцев. Позволяет использовать разные по объему пластиковые бутылки. После закрепления бутылки жидкость будет автоматически доливаться в емкость. Особая конструкция модели предотвращает переливание. С замечательной автопоилкой у вашего любимца всегда будет запас свежей воды.
Диаметр поилки 22 см.
 Поставляется без бутылки.
 Цвет розовый.
');
insert into products values (1788, 1, 7, 41,'Портативная поилка для животных Triol 500мл, 245*65*60мм', 271, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Портативная поилка для животных поможет напоить вашего питомца чистой водой во время путешествий или длительных прогулок. Просто нажмите на бутылку, и вода польется в  лоток, отпустите - и автоматический клапан перекроет поток, позволяя экономно расходовать запас воды. Прочная, удобная, вместительная и невероятно легкая, при помощи одного поворота лотка для воды поилка складывается в один компактный, эргономичнычный блок. А при помощи прочной нейлоновой петли изделие можно удобно закрепить на поясе или поводке животного. Цвет: в ассортименте. Объем изделия: 500мл. Размер (длина, ширина, высота): 245х65х60мм.
');
insert into products values (1789, 1, 7, 41,'Миска-поилка для собак Ferplast Azimut 1500, с дозатором, 1500 мл', 734, '16,5*25*24,5см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Поилка-миска с дозатором AZIMUT 1500 от Ферпласт предназначена для кормления собак или кошек. Изделие изготовлено из пластика, который безопасен для здоровья питомца. Дно оснащено специально защитой против скольжения.
Посуду можно использовать для сухого корма или воды. Емкость 1500 мл с дозатором обладает пометками, указывающими на количество объем содержимого.
');
insert into products values (1790, 1, 7, 41,'Фильтр сменный для поилки-фонтанчика Georplast Trevi 4 шт/уп', 273, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Сменный многоуровневый угольный фильтр поилки очищает воду от кусочков корма, мелкого мусора и бактерий.
Фильтр необходимо периодически менять на новый.
4 штуки в упаковке.
');
insert into products values (1791, 1, 7, 41,'Автопоилка/автокормушка для животных MP-Bergamo Dispenser Nuvola', 330, '0.65 л. (13.5*20*19.5 см)','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Автокормушка для животных Dispenser идеально подходит как для еды, так и для воды, позволяя вашим питомцам принимать пищу тогда, когда они сами захотят. Изготовлена из экологически чистого высококачественного пластика. Удобно для засыпания корма на несколько кормлений.
 Автокормушка поможет поддерживать у питомца необходимый запас корма, даже если хозяин в отъезде или с утра до вечера на работе.
 При изготовлении предметов MP Bergamo используются только нетоксичное сырьё. Товары устойчивы к ультрафиолетовому излучению и легко чистятся.
 Объем: 1,5 л.
 Размер (ширина, высота, длина): 18*26*25.5 см.
');
insert into products values (1793, 1, 7, 41,'Поилка для собак SAVIC AQUA BOY пластик, 550 мл', 545, '550 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Бельгия
','Походная бутылка изготовлена из пищевой пластмассы. Удобное крепление на поясе хозяина собаки. Подходит к велосипедным кронштейнам для бутылок. Антискользящее покрытие корпуса.
Очень актуально для людей, которым нравится путешествовать с домашними животными. Позволит удовлетворить жажду Вашего питомца в дороге.
Когда конструкция находится в сложенном состоянии, она занимает очень мало места и, поэтому, очень удобна для путешествий.
Чтобы налить воду из бутылки в емкость для питья, просто приведите бутылку с водой в вертикальное положение и слегка сожмите.
Материал: пластик.
Объем: 550 мл.
');
insert into products values (1794, 1, 7, 41,'Кормушка-автопоилка для животных Triol, регулируемая высота, ножки-присоски 500мл, 290*280*420мм', 1, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Кормушка-автопоилка - это функциональный аксессуар 2 в 1. Основание изделия служит удобной кормушкой, а в верхней его части предусмотрена удобная автопоилка объемом 500 мл. Конструкция изделия позволяет легко регулировать высоту автопоилки при помощи ручного винта, расположенного на тыльной стороне стойки. При этом носик изделия снабжен шариковым механизмом, позволяющим получать оптимальные порции жидкости. Основа кормушки имеет устойчивую платформу и не скользит, благодаря 4-м селиконовым ножкам-присоскам. Кроме того, изделие имеет дополнительный борт, препятствующий разбрасыванию корма в процессе еды. Все элементы кормушки выполнены из качественного пластика и легко разбираются на составные части, что очень удобно при транспортировке изделия. Цвет: в ассортименте. Размер изделия (длина, ширина, высота): 290х280х420мм.
');
insert into products values (1795, 1, 7, 41,'Кормушка-поилка для кошек и мелких собак Trixie', 296, '0.6л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Простая кормушка для кошек и маленьких собак. Состоит из лотка-миски и прозрачной емкости для корма. Подходит для сухого корма и воды. Устойчивая, не скользит благодаря резиновым маленьким ножкам. Можно мыть в посудомоечной машине. Объем 0.6 л. Простая, надежная и бюджетная кормушка для кошек и небольших собак. Кормушка бункерного типа. Конструкция представляет собой лоток-миску и установленную емкость с кормом, из которого корм или вода поступает в него по мере того, как ваш питомец уничтожает содержимое.
 Подходит для сухого корма или воды. Конструкция устойчивая, несмотря на малый вес. Кормушка не скользит по поверхности пола, благодаря небольшим резиновым ножкам. В нижней части есть небольшая выемка, чтобы кормушку было легко обслуживать. Емкость прозрачная, что позволяет легко контролировать уровень корма.
 Материал - безопасный пластик с гладкой поверхностью, что дат возможность легко мыть аксессуар. Кормушку можно мыть в посудомоечной машине, предварительно отсоединив резиновые ножки. Материал не вступает в химическую реакцию с кормом и водой, поэтому не меняет запах и качество содержимого.
');
insert into products values (1796, 1, 8, 42,'Игрушка для собак Zogoflex Jive мячик', 663, 'XS 5 см оранжевый','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Сша
','Игрушка предназначена специально для собак с выраженной привычкой грызть. Она изготовлена из прочного и пластичного материала, устойчивого к зубам питомца, но мягкого настолько, что он не может травмировать полость рта собаки. Мы гарантируем однократную замену игрушки на новую, при условии, если Ваш питомец смог разрушить предыдущую.
Плавает в воде. Самый прочный мячик. Мы гарантируем однократную замену игрушки на новую, при условии, если Ваш питомец смог разрушить игрушку.  Для собак мелких пород.
');
insert into products values (1797, 1, 8, 42,'Набор игрушек для собак Triol из винила Мяч, d60мм; d75мм (24шт.)', 2, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Виниловые игрушки помогают собаке снять стресс, если хозяина нет дома, массируют десна, а также способствуют формированию правильного поведения у собаки. Игрушка легко моется и не требуют особого ухода. Мяч станет прекрасным подарком для неугомонного четвероногого питомца. С пищалкой внутри. В наборе 24 штуки, два размера: диаметр 60мм и  диаметр 75мм.
');
insert into products values (1798, 1, 8, 42,'Набор игрушек для собак Triol из винила Мяч-мина, d65 мм; d70мм (24шт.)', 2, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Виниловые игрушки помогают собаке снять стресс, если хозяина нет дома, массируют десна, а также способствуют формированию правильного поведения у собаки. Игрушка легко моется и не требуют особого ухода. Мяч станет прекрасным подарком для неугомонного четвероногого питомца. С пищалкой внутри. В наборе 24 штуки, два размера: диаметр 65мм, диаметр 70мм.
');
insert into products values (1799, 1, 8, 42,'Набор игрушек для собак Triol из винила Мяч игольчатый, d70мм (18шт.)', 2, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Виниловые игрушки помогают собаке снять стресс, если хозяина нет дома, массируют десна, а также способствуют формированию правильного поведения у собаки. Игрушка легко моется и не требуют особого ухода. Мяч станет прекрасным подарком для неугомонного четвероногого питомца. С пищалкой внутри.В наборе 18 штук, Диаметр изделия 70мм.
');
insert into products values (1800, 1, 8, 42,'Игрушка для собак Triol NATURAL из хлопка и джута Мяч с петельками, d80/250мм', 219, '118 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Игрушка из джута, с одной стороны, отличаются прочностью, что весьма актуально для собак крупных пород и обладателей мощных челюстей, с другой - сравнительной легкостью, что немаловажно для хозяина, особенно, если приходится на прогулку или тренировку брать несколько игрушек. Добавление хлопковой нити в грубое джутовое волокно делает игрушку мягкой и приятной на ощупь, без потери прочности.
Особенно рекомендуется для животных, склонных к аллергии.
Игрушка предназначена для тяговых игр с питомцем. Заниматься перетягиванием можно только после того, как у Вашей собаки сформировался прикус, иначе Вы можете испортить его. Поэтому не рекомендуется использовать игрушку в активных играх со щенком. Если же Вы приобретаете игрушку-грейфер для щенка, то играйте с ним с осторожностью, не применяя силы.
Размер: диаметр мяча 80мм, длина 250мм
');
insert into products values (1801, 1, 8, 42,'Игрушка для собак Triol из цельнолитой резины Мяч, d65 мм', 241, '1.2 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Полноценная жизнь собак – это не только сбалансированное питание и ежедневные прогулки, но и игры. Игрушки помогают снять стресс, если хозяина нет дома, а также способствуют формированию правильного поведения. Мяч из цельнолитой резины очень прочный, тяжелый, выдерживает большие нагрузки. Особенно незаменим для собак с сильной жевательной потребностью. Диаметр мяча 65мм.
');
insert into products values (1802, 1, 8, 42,'Игрушка для собак Triol  из винила Мяч-мина, d100 мм', 161, '80 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Виниловые игрушки помогают собаке снять стресс, если хозяина нет дома, массируют десны, а также способствуют формированию правильного поведения у собаки. Игрушка легко моется и не требуют особого ухода. Мяч с шипами станет прекрасным подарком для неугомонного четвероногого питомца. С пищалкой внутри. Цвета: зеленый, оранжевый, желтый, розовый. Диаметр изделия 100мм.
');
insert into products values (1803, 1, 8, 42,'Игрушка для собак Triol из винила Мяч-мина, d120 мм', 299, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Виниловые игрушки помогают собаке снять стресс, если хозяина нет дома, массируют десна, а также способствуют формированию правильного поведения у собаки. Игрушка легко моется и не требуют особого ухода. Мяч с шипами станет прекрасным подарком для неугомонного четвероногого питомца. С пищалкой внутри.  Диаметр изделия 120мм.
');
insert into products values (1804, 1, 8, 42,'Игрушка для собак Triol из винила Мяч-мина 6 см', 72, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Виниловые игрушки помогают собаке снять стресс, если хозяина нет дома, массируют десны, а также способствуют формированию правильного поведения у собаки. Игрушка легко моется и не требуют особого ухода. Мяч с шипами станет прекрасным подарком для неугомонного четвероногого питомца. С пищалкой внутри. Цвета: зеленый, оранжевый, желтый, розовый. Диаметр изделия 60мм.
');
insert into products values (1805, 1, 8, 42,'Игрушка для собак Triol из латекса Мяч футбольный, d60 мм', 134, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Забавная игрушка в виде футбольного мяча выполнена из яркого латекса высокого качества - этот полезный и функциональный аксессуар способен надолго привлечь внимание питомца и стать вам верным помощником в его воспитании и организации досуга. Благодаря продуманным габаритам изделие удобно носить в зубах, а звонкая пищалка пробуждает охотничьи инстинкты животного, делая игру еще интереснее.
Отлично подходит для щенков в период прорезывания зубов.
Латекс - экологически чистый, натуральный материал, получаемый из сока каучукового дерева – гевеи. Поэтому игрушки из латекса не содержат токсичных веществ и отвечают всем нормам безопасности.
Цвет: черно-белый. Диаметр игрушки 60мм.
');
insert into products values (1806, 1, 8, 42,'Игрушка для собак Гамма Мяч большой цельно/резиновый, литой', 181, '65-70мм','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','Этот литой каучуковый мяч не только мягкий, но и очень прочный. Такая игрушка помогает развивать крепкие и здоровые зубы, улучшает эластичность десен, укрепляет стенки ротовой полости и помогает вашему питомцу проводить время с пользой в интересной игре. Мяч предназначен для собак крупных пород.  Диаметр игрушки составляет 7 см. Цвета в ассортименте.
');
insert into products values (1807, 1, 8, 42,'Игрушка для собак Гамма Мяч цельно/резиновый, литой', 92, 'малый, 50мм','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Этот литой каучуковый мяч не только мягкий, но и очень прочный. Такая игрушка помогает развивать крепкие и здоровые зубы, улучшает эластичность десен, укрепляет стенки ротовой полости и помогает вашему питомцу проводить время с пользой в интересной игре. Мяч предназначен для собак средних пород. Диаметр игрушки составляет 6 см. Цвета в ассортименте.
');
insert into products values (1809, 1, 8, 42,'Игрушка для собак Зооник Мяч волейбольный ф72мм', 121, '62 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка «Мяч волейбольный» 72мм «Зооник». Не даст скучать вашему любимцу и поможет ему развивать ловкость и поддерживать хорошую физическую форму.
Выполнена игрушка из винила, материал нетоксичен и безвреден для животного, это игрушка придется по душе вашему любимцу, она идеально  подходит для самостоятельных игр.
');
insert into products values (1810, 1, 8, 42,'Игрушка для собак Зооник Мяч для массажа №1 ф55мм', 132, '34 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка «Мяч для массажа №1» 5,5см «Зооник». Забавная игрушка из пластизоля, не даст скучать вашей собаке как дома, так и на прогулке.
Торчащие иголки-шипы прекрасно очищают зубы и десна собаки от налета. Игрушка способствует поддержанию физической формы у собак. В
');
insert into products values (1811, 1, 8, 42,'Игрушка для собак Зооник Мяч для массажа №2 ф85мм', 155, '74 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка «Мячь» с шипами 85мм (№2) «Зооник» Забавная игрушка из пластизоля, мяч для массажа, не даст скучать вашей собаке как дома, так и на прогулке.
Торчащие иголки прекрасно очищают зубы и десна собаки от налета. Игрушка способствует поддержанию физической формы у собак.
');
insert into products values (1812, 1, 8, 42,'Игрушка для собак Зооник Мяч для массажа №3 ф90мм', 196, '80 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка «Мяч для массажа №3» 9см «Зооник».  Забавная игрушка из пластизоля, не даст скучать вашей собаке как дома, так и на прогулке. Торчащие иголки-шипы прекрасно очищают зубы и десна собаки от налета.
');
insert into products values (1813, 1, 8, 42,'Игрушка для собак Зооник Мяч для массажа №4 ф95мм', 219, '120 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка «Мяч для массажа №4» 9,5см «Зооник». Забавная игрушка из пластизоля, не даст скучать вашей собаке как дома, так и на прогулке.
Торчащие иголки-шипы прекрасно очищают зубы и десна собаки от налета. Игрушка способствует поддержанию физической формы у собак.
');
insert into products values (1814, 1, 8, 42,'Игрушка для собак Зооник Мяч для массажа №5', 205, '116 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка «Мяч для массажа №5» 9,2см «Зооник» Забавная игрушка из пластизоля, не даст скучать вашей собаке как дома, так и на прогулке.
Торчащие иголки-шипы прекрасно очищают зубы и десна собаки от налета. Игрушка способствует поддержанию физической формы у собак.
');
insert into products values (1815, 1, 8, 42,'Игрушка для собак Зооник Мяч игольчатый №1 ф53мм', 102, '32 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка «Мяч игольчатый №1 53мм «Зооник» Забавная игрушка из винила, не даст скучать вашей собаке как дома, так и на прогулке.
Торчащие иголки прекрасно очищают зубы и десна собаки от налета. Игрушка способствует поддержанию физической формы у собак.
');
insert into products values (1816, 1, 8, 42,'Зооник Игрушка для собак Мяч игольчатый №1,5 5см', 105, '48 гр.','Возраст: Любой возраст
','Игрушка для собак Мяч игольчатый №1,5 диаметр  5см
');
insert into products values (1817, 1, 8, 42,'Игрушка для собак Зооник Мяч игольчатый №2 ф65мм', 132, '48 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка «Мяч игольчатый №2» 65мм «Зооник» Забавная игрушка из винила, мяч для массажа, не даст скучать вашей собаке как дома, так и на прогулке.
Торчащие иголки прекрасно очищают зубы и десна собаки от налета. Игрушка способствует поддержанию физической формы у собак.
');
insert into products values (1818, 1, 8, 42,'Игрушка для собак Зооник Мяч игольчатый №3 ф82мм', 169, '84 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка «Мяч игольчатый №3» 82мм «Зооник» Забавная игрушка из винила, не даст скучать вашей собаке как дома, так и на прогулке.
Торчащие иголки прекрасно очищают зубы и десна собаки от налета. Игрушка способствует поддержанию физической формы у собак.
');
insert into products values (1819, 1, 8, 42,'Игрушка для собак Зооник Мяч игольчатый №4 ф103мм', 205, '130 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка «Мяч игольчатый №4» 103мм «Зооник» Забавная игрушка из винила, мяч для массажа, не даст скучать вашей собаке как дома, так и на прогулке. Торчащие иголки прекрасно очищают зубы и десна собаки от налета.
');
insert into products values (1820, 1, 8, 42,'Зооник Игрушка для собак Мяч тенисный ф72мм', 121, '66 гр.','Возраст: Любой возраст
','Игрушка для собак Мяч тенисный ф72мм
');
insert into products values (1821, 1, 8, 42,'Игрушка для собак Гамма Мяч цельно/резиновый, литой', 92, 'малый, 50мм','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Этот литой каучуковый мяч не только мягкий, но и очень прочный. Такая игрушка помогает развивать крепкие и здоровые зубы, улучшает эластичность десен, укрепляет стенки ротовой полости и помогает вашему питомцу проводить время с пользой в интересной игре. Мяч предназначен для собак средних пород. Диаметр игрушки составляет 6 см. Цвета в ассортименте.
');
insert into products values (1823, 1, 8, 42,'Игрушка для собак Зооник Мяч для массажа №2 ф85мм', 155, '74 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка «Мячь» с шипами 85мм (№2) «Зооник» Забавная игрушка из пластизоля, мяч для массажа, не даст скучать вашей собаке как дома, так и на прогулке.
Торчащие иголки прекрасно очищают зубы и десна собаки от налета. Игрушка способствует поддержанию физической формы у собак.
');
insert into products values (1824, 1, 8, 42,'Игрушка для собак Зооник Мяч-мина малый', 106, '100 гр.','Возраст: Взрослые (1-6 лет), щенки (до 1 года)
','ЗООНИК Мяч-мина малый - забавная игрушка из яркого винила не даст скучать вашей собаке как дома, так и на прогулке. Игрушка снабжена пищалкой. Прочный винил прослужит долго. Торчащие иголки-шипы мины прекрасно очищают зубы и дёсны собаки от налёта.
Размер: 6,5 см.
');
insert into products values (1825, 1, 8, 42,'Игрушка для собак Triol  из винила Мяч-мина, d100 мм', 161, '80 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Виниловые игрушки помогают собаке снять стресс, если хозяина нет дома, массируют десны, а также способствуют формированию правильного поведения у собаки. Игрушка легко моется и не требуют особого ухода. Мяч с шипами станет прекрасным подарком для неугомонного четвероногого питомца. С пищалкой внутри. Цвета: зеленый, оранжевый, желтый, розовый. Диаметр изделия 100мм.
');
insert into products values (1826, 1, 8, 42,'Игрушка для собак V.I.Pet V-635 Мяч плетёный резиновый 38 мм с колокольчиком в пакете', 110, '23 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','VIPet Мяч плетёный резиновый 38 мм с колокольчиком в пакете V-635
');
insert into products values (1827, 1, 8, 42,'Игрушка для собак Зооник Мяч волейбольный ф72мм', 121, '62 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка «Мяч волейбольный» 72мм «Зооник». Не даст скучать вашему любимцу и поможет ему развивать ловкость и поддерживать хорошую физическую форму.
Выполнена игрушка из винила, материал нетоксичен и безвреден для животного, это игрушка придется по душе вашему любимцу, она идеально  подходит для самостоятельных игр.
');
insert into products values (1829, 1, 8, 42,'Игрушка для собак Гамма Мяч большой цельно/резиновый, литой', 181, '65-70мм','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','Этот литой каучуковый мяч не только мягкий, но и очень прочный. Такая игрушка помогает развивать крепкие и здоровые зубы, улучшает эластичность десен, укрепляет стенки ротовой полости и помогает вашему питомцу проводить время с пользой в интересной игре. Мяч предназначен для собак крупных пород.  Диаметр игрушки составляет 7 см. Цвета в ассортименте.
');
insert into products values (1830, 1, 8, 42,'Игрушка для собак Зооник Мяч футбольный ф72мм', 121, '60 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка «Мяч футбольный» 72мм «Зооник». Не даст скучать вашему любимцу и поможет ему развивать ловкость и поддерживать хорошую физическую форму.
Выполнена игрушка из пластизоля, материал нетоксичен и безвреден для животного, это игрушка придется по душе вашему любимцу, она идеально  подходит для самостоятельных игр.
');
insert into products values (1831, 1, 8, 42,'Игрушка для собак Зооник Мяч для массажа №5', 205, '116 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка «Мяч для массажа №5» 9,2см «Зооник» Забавная игрушка из пластизоля, не даст скучать вашей собаке как дома, так и на прогулке.
Торчащие иголки-шипы прекрасно очищают зубы и десна собаки от налета. Игрушка способствует поддержанию физической формы у собак.
');
insert into products values (1832, 1, 8, 42,'Hello PET Мяч Регби, массажный 7,5*3,5см 09001', 132, '30 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Веселая и забавная игрушка для Вашего питомца, которая не даст ему скучать с пользой для здоровья.
');
insert into products values (1833, 1, 8, 42,'Hello PET Мяч Регби, массажный 11,5*5см 09002', 165, '40 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Веселая и забавная игрушка для Вашего питомца, которая не даст ему скучать с пользой для здоровья.
');
insert into products values (1834, 1, 8, 42,'Игрушка для собак Triol из латекса Мяч футбольный, d60 мм', 134, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Забавная игрушка в виде футбольного мяча выполнена из яркого латекса высокого качества - этот полезный и функциональный аксессуар способен надолго привлечь внимание питомца и стать вам верным помощником в его воспитании и организации досуга. Благодаря продуманным габаритам изделие удобно носить в зубах, а звонкая пищалка пробуждает охотничьи инстинкты животного, делая игру еще интереснее.
Отлично подходит для щенков в период прорезывания зубов.
Латекс - экологически чистый, натуральный материал, получаемый из сока каучукового дерева – гевеи. Поэтому игрушки из латекса не содержат токсичных веществ и отвечают всем нормам безопасности.
Цвет: черно-белый. Диаметр игрушки 60мм.
');
insert into products values (1835, 1, 8, 42,'Игрушка для собак Зооник Мяч для массажа №1 ф55мм', 132, '34 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка «Мяч для массажа №1» 5,5см «Зооник». Забавная игрушка из пластизоля, не даст скучать вашей собаке как дома, так и на прогулке.
Торчащие иголки-шипы прекрасно очищают зубы и десна собаки от налета. Игрушка способствует поддержанию физической формы у собак. В
');
insert into products values (1836, 1, 8, 42,'Игрушка для собак Triol из цельнолитой резины Мяч, d65 мм', 241, '1.2 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Полноценная жизнь собак – это не только сбалансированное питание и ежедневные прогулки, но и игры. Игрушки помогают снять стресс, если хозяина нет дома, а также способствуют формированию правильного поведения. Мяч из цельнолитой резины очень прочный, тяжелый, выдерживает большие нагрузки. Особенно незаменим для собак с сильной жевательной потребностью. Диаметр мяча 65мм.
');
insert into products values (1837, 1, 8, 42,'Игрушка для собак Зооник Мяч для массажа №4 ф95мм', 219, '120 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка «Мяч для массажа №4» 9,5см «Зооник». Забавная игрушка из пластизоля, не даст скучать вашей собаке как дома, так и на прогулке.
Торчащие иголки-шипы прекрасно очищают зубы и десна собаки от налета. Игрушка способствует поддержанию физической формы у собак.
');
insert into products values (1838, 1, 8, 43,'Игрушка для собак Дарэлл ZooM "Летающая тарелка" 22см, нейлон "Кордура"', 245, '80 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Летающие тарелки ZooM - оригинальный, не имеющий прямых аналогов продукт. Тарелка сшита из плотного нейлонового текстиля с упругими пластиковыми элементами конструкции, обладает превосходными полетными характеристиками, безопасна для собаки и человека (не может сломаться, нанести травму или повредить зубы).
Может использоваться также как тягалка. Дополнена светоотражающей лентой - для игр при слабом освещении.
Д
');
insert into products values (1839, 1, 8, 43,'Игрушка для собак Beeztees Фрисби Dog-o-soar резина, в ассортименте', 760, '22 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Игрушка для собак "Фрисби Dog-o-soar"
 Игрушка в виде летающей тарелки, из разноцветной резины, для активной игры с собакой на свежем воздухе. Предназначена для игр с собакой любого возраста.  Отлично подойдет для совместных игр хозяина и собаки. В отличие от пластиковых, такая "Фрисби" не образует острых зазубрин и трещин, способных повредить десны питомца. Совместные игры укрепляют взаимоотношение и понимание.
 Материал: резина
 Цвет: в ассортименте
 Диаметр: 22 см
 .
');
insert into products values (1841, 1, 8, 43,'Игрушка для собак GiGwi Флайнг Таг, красный', 612, '369 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Особо прочная игрушка FLYING TUG – незаменимый аксессуар для активного времяпрепровождения вместе с Вашим питомцем!
Кидай его, тяни его, жуй его!
Удовлетворит желание Вашей собаки поймать, принести и не отдать. С этой уникальной долговечной игрушкой Ваш питомец захочет делать это снова и снова!
FLYING TUG предназначен для максимально активного отдыха и взаимодействия между Вами и Вашей собакой.
Прочный материал выдерживает даже самые крепкие челюсти!
Идеальный аксессуар для тренировки Вашей собаки, которая проходить в безопасной и увлекательной игровой форме с использованием FLYING TUG.
');
insert into products values (1842, 1, 8, 43,'Игрушка для собак Collar Flyber Летающая тарелка', 541, 'диаметр 22см','Возраст: Любой возраст
',' Благодаря оптимальному размеру, уникальной форме и материалу, Летающая тарелка Collar Flyber отлично подходит для игр с собаками различных пород и размеров. Даже собаки, которые ранее не проявляли интереса к играм с летающими тарелками, не могут устоять перед Флайбером.
 Ведь в отличие от спортивных фрисби его можно кусать. Собака испытывает настоящий восторг, когда ее зубы легко входят в толщу материала. И даже если ей не удается поймать Флайбер на лету, она легко может подхватить его с земли, получив таким образом желаемое вознаграждение.
 Особенности:
Двусторонний. Разнообразные траектории полета
Уникальный материал. Нравится собакам
Уникальная форма. Легко поднять с поверхности с любой стороны
Не тонет в воде
Не ломается
Безопасен для зубов и десен собаки
Подходит для игры на улице и в помещении
');
insert into products values (1843, 1, 8, 43,'Игрушка для собак Nobby Диск Фрисби 19 см, резина', 385, '99 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Германия
','Яркий диск изготовлен прочной резины, которая с легкостью выдержит даже самые сильные челюсти и активные игры. Диск прекрасно летает и плавает в воде — теперь у Вашей собаки будет прочная любимая игрушка, которую можно взять с собой, куда бы вы ни пошли.
Способствуют развитию природных инстинктов к игре у Вашей собаки, а также ее великолепному самочувствию. Помогает сжигать калории, укреплять различные группы мышцы, чем профилактирует серьезные проблемы со здоровьем. Развивает координацию и помогает поддерживать отличное настроение.
Диаметр: 19 см.
');
insert into products values (1844, 1, 8, 43,'Игрушка для собак Georplast Диск Фрисби Roger резина, 17 см', 230, '17 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Игрушки для собак являются отличным инструментом для умственного, физического и эмоционального развития животного.
');
insert into products values (1845, 1, 8, 43,'Игрушка для собак Georplast Диск Фрисби Simba, пластик, 20 см', 143, 'd=20 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Летающий диск от торговой марки Георпласт имеет удобную форму для активных игр и выполнен из безопасного нетоксичного материала. Особая рельефная поверхность обеспечивает приятный массаж деснам, который, к тому же, способствует укреплению зубов и правильному развитию челюстного аппарата. Игрушку легко отмыть под проточной водой после прогулок на свежем воздухе.
Размер: 20 см
');
insert into products values (1846, 1, 8, 43,'Игрушка для собак Georplast Диск Фрисби Vortix, пластик, 23,5 см', 304, '23,5 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Летающий диск от торговой марки Георпласт имеет удобную форму для активных игр и выполнен из безопасного нетоксичного материала. Особая рельефная поверхность обеспечивает приятный массаж деснам, который, к тому же, способствует укреплению зубов и правильному развитию челюстного аппарата. Игрушку легко отмыть под проточной водой после прогулок на свежем воздухе.
Размер:23,5 см
');
insert into products values (1847, 1, 8, 43,'Игрушка для собак Georplast Фрисби Ninja, пластик, 20 см', 143, 'd=20 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Играя с фрисби, Вы не только расширяете выносливость и скорость своей собаки, но и способность реагировать. Благодаря выступам игрушка не ложится на землю полностью, поэтому собака очень легко поднимает ее с земли. Еще одна особенность - устойчивая траектория полета для максимальных дистанций броска.
Применение: не оставляйте играющую собаку без присмотра. Не является игрушкой для детей. Поврежденная или сильно изношенная игрушка должна быть заменена на новую.
Диаметр: 20 см.
');
insert into products values (1848, 1, 8, 43,'Игрушка для собак Petstages ОРКА летающая тарелка', 794, '241 гр. 22 см','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Сша
','Игрушка в форме летающей тарелки для Вашей собаки.
Ключевые особенности:
Для собак небольших пород.
Для активных игр.
Для массажа десен.
Из безопасного материала.
 Классическая игрушка в виде летающей тарелки для собак небольших пород. Игрушка идеально подходит для совместных активных игр с хозяином. Уникальная форма и фактура бережно массирует десна и удаляет зубной налет собаки во время процесса игры.
 Подарите вашему любимцу веселье и пользу с новой игрушкой ОРКА летающая тарелка.
 Игрушка изготовлена из нетоксичного прочного материала и является абсолютно безопасной для животного.
Размер игрушки: 22 см.
');
insert into products values (1849, 1, 8, 43,'Игрушка для собак PULLER Летающая тарелка ФЛАЙБЕР, зеленая', 503, '22 см','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
','Благодаря оптимальному размеру, уникальной форме и материалу, он отлично подходит для игр с собаками различных пород и размеров. Даже собаки, которые ранее не проявляли интереса к играм с летающими тарелками, не могут устоять перед Флайбером. Ведь в отличие от спортивных фрисби его можно кусать.
 Собака испытывает настоящий восторг, когда ее зубы легко входят в толщу материала. И даже если ей не удается поймать Флайбер на лету, она легко может подхватить его с земли, получив таким образом желаемое вознаграждение.
 Основные “фишки” Флайбера:
Двусторонний. Разнообразные траектории полета
Уникальный материал. Нравится собакам
Уникальная форма. Легко поднять с поверхности с любой стороны
Не тонет в воде
Не ломается
Безопасен для зубов и десен собаки
Подходит для игры на улице и в помещении.
');
insert into products values (1850, 1, 8, 43,'Игрушка для собак Homepet Бумеранг', 290, '115 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
',' Занимательная игрушка для собак "Бумеранг".
 Игрушка из сверхпрочной резины для удовлетворения жевательных инстинктов Вашего питомца. Термопластичная резина - износостойкий и прочный материал.
Диаметр: 26х12,5х5 см.
');
insert into products values (1851, 1, 8, 43,'Игрушка для собак Homepet Фрисби', 254, '207 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
',' Занимательная игрушка для собак "Фрисби".
 Игрушка из сверхпрочной резины для удовлетворения жевательных инстинктов Вашего питомца. Термопластичная резина - износостойкий и прочный материал. Игрушка идеально подойдет для организации активного времяпровождения животного и будет действенным инструментом его дрессировки.
Размер: 22 см.
');
insert into products values (1852, 1, 8, 43,'Игрушка для собак Ankur Фрисби', 866, '18см ','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Игрушка мягкая,сшитая из натуральной буйволиной кожи коричневого цвета. Красочный подвес.
');
insert into products values (1853, 1, 8, 43,'Игрушка для собак PitchDog летающий диск', 681, '24 см оранжевый','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Украина
','PitchDog (ПитчДог) – это инновационные игрушки для собак всех пород и возрастов, предназначенные как для повседневной игры, так и для использования в качестве идеального апортировочного снаряда для занятий Pitch & Go. PitchDog – серия игрушек, предназначенных не только для широкой аудитории, но и специально для этого вида спорта.
 Инновационная игрушка для собак всех пород и возрастов, предназначенная как для повседневной игры, так и для использования в качестве идеального апортировочного снаряда для занятий Pitch & Go. Изготовлена из особого легкого и безопасного материала, который очень нравится собакам и позволяет играть с PitchDog как на суше, так и в воде.
 Все игрушки TM PitchDog обладают рядом преимуществ, которые делают их особенными:
ЛЁГКИЕ.
 Благодаря своей легкости, игрушки PitchDog позволяют играть с собакой очень продолжительное время. С ними удобно работать даже женщинам и детям.
КАТЯТСЯ И ПЛАВАЮТ.
 Игрушки PitchDog можно использовать в самых разных условиях – на ровной площадке, на пересеченной местности, на воде. Владелец получит дополнительные возможности для игры и общения с собакой.
БЕЗОПАСНЫЙ МАТЕРИАЛ (НЕ ТРАВМИРУЕТ ЗУБЫ).
 Игрушки PitchDog изготовлены из экологически чистого и безопасного материала. Благодаря особой текстуре материала, зубы собаки мягко входят в его толщу, не стираясь.
ОЧЕНЬ НРАВЯТСЯ СОБАКАМ.
 Собакам нравятся ощущения от прокусывания материала PitchDog. Испытав их один раз, собаки навсегда «влюбляются» в эту игрушку.
УДОБНЫ ДЛЯ ИГРЫ В PITCH & GO.
 Вместе с игрушкой, каждый покупатель получает подробную инструкцию по подготовке к соревнованиям Pitch & Go,  которая добавит азарта в занятия с питомцем и поможет стать самостоятельным организатором турнира даже у себя во дворе. Тарелка PitchDog - это прекрасные аэродинамические свойства в сочетании с уникальным материалом.
 Тарелка обладает рядом преимуществ:
Плавает
Нравится собакам
Безопасный материал
Не травмирует зубы собаки
Не ломается
Подходит для игр на улице и в помещении .
');
insert into products values (1856, 1, 8, 43,'Игрушка для собак GEORPLAST GEO-NYLON 10x9x1 см', 224, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Яркая, супер-прочная игрушка для собак станет прекрасным дополнением игр на улице или дома. Благодаря выступам игрушку легко можно поднять с земли.
Размер: 10 см.
');
insert into products values (1860, 1, 8, 43,'Игрушка для собак Georplast Диск Фрисби Roger резина, 17 см', 230, '17 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Игрушки для собак являются отличным инструментом для умственного, физического и эмоционального развития животного.
');
insert into products values (1861, 1, 8, 43,'Игрушка для собак Georplast Фрисби Ninja, пластик, 20 см', 143, 'd=20 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Играя с фрисби, Вы не только расширяете выносливость и скорость своей собаки, но и способность реагировать. Благодаря выступам игрушка не ложится на землю полностью, поэтому собака очень легко поднимает ее с земли. Еще одна особенность - устойчивая траектория полета для максимальных дистанций броска.
Применение: не оставляйте играющую собаку без присмотра. Не является игрушкой для детей. Поврежденная или сильно изношенная игрушка должна быть заменена на новую.
Диаметр: 20 см.
');
insert into products values (1862, 1, 8, 43,'Игрушка для собак GiGwi Флайнг Таг, красный', 612, '369 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Особо прочная игрушка FLYING TUG – незаменимый аксессуар для активного времяпрепровождения вместе с Вашим питомцем!
Кидай его, тяни его, жуй его!
Удовлетворит желание Вашей собаки поймать, принести и не отдать. С этой уникальной долговечной игрушкой Ваш питомец захочет делать это снова и снова!
FLYING TUG предназначен для максимально активного отдыха и взаимодействия между Вами и Вашей собакой.
Прочный материал выдерживает даже самые крепкие челюсти!
Идеальный аксессуар для тренировки Вашей собаки, которая проходить в безопасной и увлекательной игровой форме с использованием FLYING TUG.
');
insert into products values (1863, 1, 8, 43,'Игрушка для собак Georplast Диск Фрисби Simba, пластик, 20 см', 143, 'd=20 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Летающий диск от торговой марки Георпласт имеет удобную форму для активных игр и выполнен из безопасного нетоксичного материала. Особая рельефная поверхность обеспечивает приятный массаж деснам, который, к тому же, способствует укреплению зубов и правильному развитию челюстного аппарата. Игрушку легко отмыть под проточной водой после прогулок на свежем воздухе.
Размер: 20 см
');
insert into products values (1864, 1, 8, 43,'Игрушка для собак Nobby Диск Фрисби 19 см, резина', 385, '99 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Германия
','Яркий диск изготовлен прочной резины, которая с легкостью выдержит даже самые сильные челюсти и активные игры. Диск прекрасно летает и плавает в воде — теперь у Вашей собаки будет прочная любимая игрушка, которую можно взять с собой, куда бы вы ни пошли.
Способствуют развитию природных инстинктов к игре у Вашей собаки, а также ее великолепному самочувствию. Помогает сжигать калории, укреплять различные группы мышцы, чем профилактирует серьезные проблемы со здоровьем. Развивает координацию и помогает поддерживать отличное настроение.
Диаметр: 19 см.
');
insert into products values (1865, 1, 8, 43,'Игрушка для собак Дарэлл ZooM "Летающая тарелка" 22см, нейлон "Кордура"', 245, '80 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Летающие тарелки ZooM - оригинальный, не имеющий прямых аналогов продукт. Тарелка сшита из плотного нейлонового текстиля с упругими пластиковыми элементами конструкции, обладает превосходными полетными характеристиками, безопасна для собаки и человека (не может сломаться, нанести травму или повредить зубы).
Может использоваться также как тягалка. Дополнена светоотражающей лентой - для игр при слабом освещении.
Д
');
insert into products values (1866, 1, 8, 43,'Игрушка для собак Homepet Фрисби', 254, '207 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
',' Занимательная игрушка для собак "Фрисби".
 Игрушка из сверхпрочной резины для удовлетворения жевательных инстинктов Вашего питомца. Термопластичная резина - износостойкий и прочный материал. Игрушка идеально подойдет для организации активного времяпровождения животного и будет действенным инструментом его дрессировки.
Размер: 22 см.
');
insert into products values (1867, 1, 8, 44,'Игрушка для собак Triol Веревка-восьмёрка', 145, '270мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Собаки обожают играть с веревочными игрушками, так как их можно грызть, трепать и носить в зубах. Такие игрушки отлично массируют десны и очищают зубной налет во время игры. Веревки сплетены из нетей натурального хлопка, поэтому безопасны для здоровья Вашего питомца. Заниматься перетягиванием можно только после того, как у Вашей собаки сформировался прикус, иначе Вы можете испортить его.
Поэтому не рекомендуется использовать игрушку в активных играх со щенком. Если же Вы приобретаете игрушку-грейфер для щенка, то играйте с ним с осторожностью, не применяя силы.
Если игрушка испачкалась, её можно постирать вручную или в машине на деликатном режиме с малым количеством детского моющего средства. Убедитесь, что моющее средство хорошо выполоскалось, при сомнении лучше ещё раз хорошенько прополоскать игрушку, чтобы удалить его остатки.
Цвета в ассортименте.
');
insert into products values (1869, 1, 8, 44,'Игрушка для собак Triol NATURAL из хлопка и джута Мяч с петельками, d80/250мм', 219, '118 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Игрушка из джута, с одной стороны, отличаются прочностью, что весьма актуально для собак крупных пород и обладателей мощных челюстей, с другой - сравнительной легкостью, что немаловажно для хозяина, особенно, если приходится на прогулку или тренировку брать несколько игрушек. Добавление хлопковой нити в грубое джутовое волокно делает игрушку мягкой и приятной на ощупь, без потери прочности.
Особенно рекомендуется для животных, склонных к аллергии.
Игрушка предназначена для тяговых игр с питомцем. Заниматься перетягиванием можно только после того, как у Вашей собаки сформировался прикус, иначе Вы можете испортить его. Поэтому не рекомендуется использовать игрушку в активных играх со щенком. Если же Вы приобретаете игрушку-грейфер для щенка, то играйте с ним с осторожностью, не применяя силы.
Размер: диаметр мяча 80мм, длина 250мм
');
insert into products values (1870, 1, 8, 44,'Игрушка для собак Triol NATURAL из хлопка и джута 3D плетение', 288, '150 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Игрушка из джута, с одной стороны, отличаются прочностью, что весьма актуально для собак крупных пород и обладателей мощных челюстей, с другой - сравнительной легкостью, что немаловажно для хозяина, особенно, если приходится на прогулку или тренировку брать несколько игрушек. Добавление хлопковой нити в грубое джутовое волокно делает игрушку мягкой и приятной на ощупь, без потери прочности.
Особенно рекомендуется для животных, склонных к аллергии.
Игрушка предназначена для тяговых игр с питомцем. Заниматься перетягиванием можно только после того, как у Вашей собаки сформировался прикус, иначе Вы можете испортить его. Поэтому не рекомендуется использовать игрушку в активных играх со щенком. Если же Вы приобретаете игрушку-грейфер для щенка, то играйте с ним с осторожностью, не применяя силы.
Размер: диаметр 50мм, длина 350мм
');
insert into products values (1871, 1, 8, 44,'Игрушка для собак Triol Верёвка с ручкой, мяч, d65/250мм', 180, '150 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Суперпрочная игрушка для апортировки, отлично подойдёт для активной игры в парке или на даче. Собаки обожают играть с веревочными игрушками, так как их можно грызть, трепать и носить в зубах. Такие игрушки отлично массируют десны и очищают зубной налет во время игры. Веревки сплетены из нетей натурального хлопка, поэтому безопасны для здоровья Вашего питомца. Заниматься перетягиванием можно только после того, как у Вашей собаки сформировался прикус, иначе Вы можете испортить его. Поэтому не рекомендуется использовать игрушку в активных играх со щенком.
Если же Вы приобретаете игрушку-грейфер для щенка, то играйте с ним с осторожностью, не применяя силы.
Если игрушка испачкалась, её можно постирать вручную или в машине на деликатном режиме с малым количеством детского моющего средства. Убедитесь, что моющее средство хорошо выполоскалось, при сомнении лучше ещё раз хорошенько прополоскать игрушку, чтобы удалить его остатки.
Цвета в ассортименте. Размер: диаметр мяча 65мм, длина 250мм, ширина 175мм. Вес 180-190г.
');
insert into products values (1872, 1, 8, 44,'Игрушка для собак Triol Веревка, 2 узла', 58, '180мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Собаки обожают играть с веревочными игрушками, так как их можно грызть, трепать и носить в зубах. Такие игрушки отлично массируют десны и очищают зубной налет во время игры. Веревки сплетены из нетей натурального хлопка, поэтому безопасны для здоровья Вашего питомца. Заниматься перетягиванием можно только после того, как у Вашей собаки сформировался прикус, иначе Вы можете испортить его.
 Поэтому не рекомендуется использовать игрушку в активных играх со щенком. Если же Вы приобретаете игрушку-грейфер для щенка, то играйте с ним с осторожностью, не применяя силы. Если игрушка испачкалась, её можно постирать вручную или в машине на деликатном режиме с малым количеством детского моющего средства.
Убедитесь, что моющее средство хорошо выполоскалось, при сомнении лучше ещё раз хорошенько прополоскать игрушку, чтобы удалить его остатки.
');
insert into products values (1875, 1, 8, 44,'Игрушка для собак Triol Веревка, 3 узла, 360 мм', 140, '140 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Собаки обожают играть с веревочными игрушками, так как их можно грызть, трепать и носить в зубах. Такие игрушки отлично массируют десны и очищают зубной налет во время игры. Веревки сплетены из нетей натурального хлопка, поэтому безопасны для здоровья Вашего питомца. Заниматься перетягиванием можно только после того, как у Вашей собаки сформировался прикус, иначе Вы можете испортить его.
Поэтому не рекомендуется использовать игрушку в активных играх со щенком. Если же Вы приобретаете игрушку-грейфер для щенка, то играйте с ним с осторожностью, не применяя силы.
Если игрушка испачкалась, её можно постирать вручную или в машине на деликатном режиме с малым количеством детского моющего средства. Убедитесь, что моющее средство хорошо выполоскалось, при сомнении лучше ещё раз хорошенько прополоскать игрушку, чтобы удалить его остатки.
Цвета в ассортименте. Вес:140-150г. Длина - 360мм.
');
insert into products values (1876, 1, 8, 44,'Игрушка для собак Дарэлл тягалка-аппорт ZooM "Жезл" 30см, нейлон "Кордура"', 202, '60 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка "Жезл" - традиционная текстильная тягалка-аппорт, упруго набитая синтепухом и усиленная стропой со светоотражающим слоем, который, в свою очередь, облегчит использование игрушки в условиях сумерек и при искусственном освещении. Материал тягалки прочен и легко очищается под струей воды.
');
insert into products values (1877, 1, 8, 44,'Игрушка для собак Дарэлл тягалка-аппорт ZooM "Бутылка" 28см, нейлон "Кордура" + пласт бут 0,5', 238, '60 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Оригинальная новая игрушка ZooM "Бутылка" предназначена в первую очередь для собак, не упускающих возможности поиграть с пустой пластиковой бутылкой.
 Помещенная в прочный чехол из нейлоновой ткани, усиленный нашитыми стропами со светоотражающей поверхностью и имеющий специальные ручки, простая пластиковая пол-литровая бутылка превращается в интересную игрушку, которая по желанию хозяина может быть и тягалкой, и аппортом.
Чехол легко чистится, а деформированную бутылку можно легко заменить на новую.
');
insert into products values (1878, 1, 8, 44,'Мягкая игрушка для собак Triol Disney Stitch с канатом', 476, '150 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Безопасная, забавная игрушка для собак c пищалкой в виде известного персонажа Disney. Выполнена из мягкого плюша и хлопковых канатов.Подходит для тяговых игр. Развивает челюсть собаки. Размер: 150*90*65мм.
');
insert into products values (1879, 1, 8, 44,'Мягкая игрушка для собак Triol Disney Angel с канатом', 487, '150 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Безопасная, забавная игрушка для собак c пищалкой в виде известного персонажа Disney. Выполнена из мягкого плюша и хлопковых канатов.Подходит для тяговых игр. Развивает челюсть собаки. Размер: 150*100*65мм.
');
insert into products values (1880, 1, 8, 44,'Мягкая игрушка для собак Triol Disney Kukla с канатом ', 433, '150 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Безопасная, забавная игрушка для собак c пищалкой в виде известного персонажа Disney. Выполнена из мягкого плюша и хлопковых канатов.Подходит для тяговых игр. Развивает челюсть собаки. Размер: 150*85*45мм.
');
insert into products values (1881, 1, 8, 44,'Игрушка для собак Beeztees Сосиска на верёвке, винил', 177, '250 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Игрушка для собак Beeztees Сосиска на верёвке. Выполнена в виде одной сосиски со смешной рожицей. Изготовлена из винила. Предназначена для игр с собаками разных возрастов.
');
insert into products values (1882, 1, 8, 44,'Игрушка для собак Beeztees 4 Сосиски на верёвке, винил', 489, '175 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Способствует развитию игровых навыков, подходит для собак всех пород. Не токсична и безопасна.
');
insert into products values (1883, 1, 8, 44,'Игрушка для собак Beeztees Канат с 5-мя узлами, разноцветный', 1, '950 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Способствует развитию игровых навыков, подходит для собак всех пород. Не токсична и безопасна.
');
insert into products values (1884, 1, 8, 44,' Игрушка для собак TRIXIE "Веревка с 2-мя узлами и мячом", натуральная резина', 539, '360*70 мм','Возраст: Любой возраст
','');
insert into products values (1885, 1, 8, 44,'Игрушка для собак Trixie, Веревка с 2-мя узлами цветная, хлопок', 59, '150 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Забавная игрушка для активной маленькой собачки. Игрушка яркая и безопасная для здоровья. Выполнена она в виде крепкой веревки длиной 15 см с узлами на концах. Использовать эту игрушку можно на прогулке или дома. Игры в перетягивание очень любят практически все собаки, также как и трепать игрушки. В процессе такой игры хорошо укрепляются и быстро тренируются челюсти собаки.
 Игрушка для собак этой модели используется не только для развлечений, но и для проведения важных гигиенических процедур, как то чистка зубов и десен от налета и остатков пищи, которые всегда вызывают неприятные запахи из пасти. Не каждая собака спокойно перенесет эту процедуру традиционным способом с зубной щеткой, поэтому гораздо проще использовать специальные игрушки. Шершавая поверхность веревки хорошо чистит зубы и десны от налета и частичек застрявшей пищи, что является одной из основных причин появления неприятного запаха.
 Игрушка для собаки выполнена из веревки, сделанной из нитей натурального хлопка, которые очень плотно переплетены между собой. Именно поэтому ей не страшны крепкие острые зубы собаки. Она не сможет порвать или разгрызть ее. Использованные краски полностью безопасны для здоровья питомца.
');
insert into products values (1887, 1, 8, 44,'Игрушка для собак, Веревка с 2-мя узлами цветная, хлопок', 142, '260 мм','Возраст: Любой возраст
','Веревка-палка, сплетённая из прочного хлопка, послужит взамен банальной деревянной палки, за которой бегают не продвинутые соседские псы.
 Можно бросать, можно играть в перетяжку, можно поднимать вцепившееся в веревку животное, тренируя его шею и челюсти.
 Отличная игрушка для Вашего питомца. Развивает челюстные мышцы и массирует десны
 Изготовлена из качественного материала.
');
insert into products values (1888, 1, 8, 44,'Игрушка для собак Trixie, Веревка с 2-мя узлами цветная, хлопок', 285, '370 мм','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Китай
','Забавная игрушка для активной маленькой собачки. Игрушка яркая и безопасная для здоровья. Выполнена она в виде крепкой веревки длиной 37 см с узлами на концах. Использовать эту игрушку можно на прогулке или дома. Игры в перетягивание очень любят практически все собаки, также как и трепать игрушки. В процессе такой игры хорошо укрепляются и быстро тренируются челюсти собаки.
 Игрушка для собак этой модели используется не только для развлечений, но и для проведения важных гигиенических процедур, как то чистка зубов и десен от налета и остатков пищи, которые всегда вызывают неприятные запахи из пасти. Не каждая собака спокойно перенесет эту процедуру традиционным способом с зубной щеткой, поэтому гораздо проще использовать специальные игрушки. Шершавая поверхность веревки хорошо чистит зубы и десны от налета и частичек застрявшей пищи, что является одной из основных причин появления неприятного запаха.
 Игрушка для собаки выполнена из веревки, сделанной из нитей натурального хлопка, которые очень плотно переплетены между собой. Именно поэтому ей не страшны крепкие острые зубы собаки. Она не сможет порвать или разгрызть ее. Использованные краски полностью безопасны для здоровья питомца.
');
insert into products values (1889, 1, 8, 44,'Игрушка для собак Trixie, Веревка с 4-мя узлами цветная, хлопок ', 337, '540 мм','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Китай
','Забавная игрушка для активной маленькой собачки. Игрушка яркая и безопасная для здоровья. Выполнена она в виде крепкой веревки длиной 54 см с узлами на концах. Использовать эту игрушку можно на прогулке или дома. Игры в перетягивание очень любят практически все собаки, также как и трепать игрушки. В процессе такой игры хорошо укрепляются и быстро тренируются челюсти собаки.
 Игрушка для собак этой модели используется не только для развлечений, но и для проведения важных гигиенических процедур, как то чистка зубов и десен от налета и остатков пищи, которые всегда вызывают неприятные запахи из пасти. Не каждая собака спокойно перенесет эту процедуру традиционным способом с зубной щеткой, поэтому гораздо проще использовать специальные игрушки. Шершавая поверхность веревки хорошо чистит зубы и десны от налета и частичек застрявшей пищи, что является одной из основных причин появления неприятного запаха.
 Игрушка для собаки выполнена из веревки, сделанной из нитей натурального хлопка, которые очень плотно переплетены между собой. Именно поэтому ей не страшны крепкие острые зубы собаки. Она не сможет порвать или разгрызть ее. Использованные краски полностью безопасны для здоровья питомца.
');
insert into products values (1890, 1, 8, 44,'Игрушка для собак Trixie, Веревка с 3-мя узлами и петлей цветная, хлопок ', 513, '600 мм','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Китай
','Забавная игрушка для активной маленькой собачки. Игрушка яркая и безопасная для здоровья. Выполнена она в виде крепкой веревки длиной 60 см с узлами на концах. Использовать эту игрушку можно на прогулке или дома. Игры в перетягивание очень любят практически все собаки, также как и трепать игрушки. В процессе такой игры хорошо укрепляются и быстро тренируются челюсти собаки.
 Игрушка для собак этой модели используется не только для развлечений, но и для проведения важных гигиенических процедур, как то чистка зубов и десен от налета и остатков пищи, которые всегда вызывают неприятные запахи из пасти. Не каждая собака спокойно перенесет эту процедуру традиционным способом с зубной щеткой, поэтому гораздо проще использовать специальные игрушки. Шершавая поверхность веревки хорошо чистит зубы и десны от налета и частичек застрявшей пищи, что является одной из основных причин появления неприятного запаха.
 Игрушка для собаки выполнена из веревки, сделанной из нитей натурального хлопка, которые очень плотно переплетены между собой. Именно поэтому ей не страшны крепкие острые зубы собаки. Она не сможет порвать или разгрызть ее. Использованные краски полностью безопасны для здоровья питомца.
');
insert into products values (1891, 1, 8, 44,'Игрушка для собак Trixie Грейфер пестрый Круглый', 381, '150 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Игрушка для перетягивания и апортировки – прекрасная игрушка для Вашей собаки.
Ключевые особенности:
Подходит для игр и дрессировки.
Для игр с хозяином.
Прочная.
Способствует очищению зубов.
Изготовлена из безопасных материалов.
Не требует особого ухода.
 Оригинальная и привлекательная игрушка «Грейфер пестрый круглый» – лучший подарок для Вашей собаки. Она прекрасно подойдет для игры в перетяжку: «А ну, попробуй, отними!», а также для апортировки. Структура каната и лакомства способствует очищению зубов Вашего питомца от налета, укреплению десен и снижению риска образования зубного камня.
Размер: 30 см.
');
insert into products values (1893, 1, 8, 44,'Игрушка для собак TRIXIE "Палка тренировочная с двумя ручками", джут ', 678, '300*60 мм','Возраст: Любой возраст
','Для аппортировки очень удобна Trixie Палка Тренировочная. С такой игрушкой можно безопасно и быстро научить собаку хорошим манерам. Кроме того, она изготвлена из джута - натурального материала.
');
insert into products values (1894, 1, 8, 44,'Мягкая игрушка для собак Triol Disney Angel с канатом', 487, '150 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Безопасная, забавная игрушка для собак c пищалкой в виде известного персонажа Disney. Выполнена из мягкого плюша и хлопковых канатов.Подходит для тяговых игр. Развивает челюсть собаки. Размер: 150*100*65мм.
');
insert into products values (1895, 1, 8, 44,'Игрушка для собак Beeztees Сосиска на верёвке, винил', 177, '250 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Игрушка для собак Beeztees Сосиска на верёвке. Выполнена в виде одной сосиски со смешной рожицей. Изготовлена из винила. Предназначена для игр с собаками разных возрастов.
');
insert into products values (1896, 1, 8, 44,'Игрушка для собак мелких и средних пород LIKER Мячик Корд на шнуре, 7 см, оранжевый', 312, 'd 7 см','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Украина
','Мяч на шнуре Liker Cord (Лайкер Корд) — идеальная игрушка для поощрения и повышения игровой мотивации собак.
 Диаметр мяча 7 см
 Длина шнура 30 см
Помогает разыграть собаку
Увеличивает интенсивность тренировки
Обеспечивает безопасность рук хозяина: специальный прорезиненный шнур не режет ладонь, создает безопасное расстояние между рукой и зубами собаки
Удобен для игр в перетягивание
Легко забрасывается на большое расстояние
Не токсичен, мягко прокусывается и не травмирует зубы/дёсны собаки.
 Лайкер Корд (Liker Cord) – не просто мячик! Это игрушка, которую полюбите вы и ваш питомец! Уникальный материал ЛАЙКЕРа позволяет ему сочетать в себе лучшие свойства игрушек для собак из разных материалов (резины, пластика, нейлона и хлопка).
ЛЕГКИЙ
 ЛАЙКЕР лёгкий и манёвренный. Его просто бросать. При дальнем броске мячик, за счёт своей уникальной формы, может немного изменять траекторию полёта, добавляя азарта в игру. В отличие от тяжёлых теннисных, им нельзя разбить окно или сбить какой-то предмет.
ПЛАВАЕТ
 Игры на воде теперь станут интереснее. ЛАЙКЕР не тонет и практически полностью находится над поверхностью воды. Особенно хорошо его использовать, если Ваша собака не любит или не умеет плавать – с ЛАЙКЕРом легко будет этому научиться.
БЕЗОПАСНЫЙ
 Уникальный материал из которого сделан ЛАЙКЕР — не токсичный, прокусываемый и не ранит зубы и дёсна собаки. Мячиком невозможно пораниться, так как материал хоть и упругий, но мягкий. ЛАЙКЕР в большой мере и полезный. Попадая вовнутрь, зубы собаки очищаются. Грязный мячик легко отмывается. На этом материале грязь не задерживается, а значит, и бактерии не попадут в пасть собаки.
 ЛАЙКЕР очень сложно потерять! Он не будет проваливаться в снег, будет виден в траве и не тонет в воде. А его цвет вы рассмотрите даже в самый пасмурный день.
 Рекомендуем после игры, прятать ЛАЙКЕР. В таком случае, ваша собака будет испытывать огромный интерес к мячику и каждую новую игру будет начинать с большим азартом.
 Рекомендуем играть под присмотром. Следите, чтобы ваш питомец не проглотил мячик или его части.
');
insert into products values (1897, 1, 8, 44,'Игрушка для собак Triol Веревка, 2 узла', 58, '180мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Собаки обожают играть с веревочными игрушками, так как их можно грызть, трепать и носить в зубах. Такие игрушки отлично массируют десны и очищают зубной налет во время игры. Веревки сплетены из нетей натурального хлопка, поэтому безопасны для здоровья Вашего питомца. Заниматься перетягиванием можно только после того, как у Вашей собаки сформировался прикус, иначе Вы можете испортить его.
 Поэтому не рекомендуется использовать игрушку в активных играх со щенком. Если же Вы приобретаете игрушку-грейфер для щенка, то играйте с ним с осторожностью, не применяя силы. Если игрушка испачкалась, её можно постирать вручную или в машине на деликатном режиме с малым количеством детского моющего средства.
Убедитесь, что моющее средство хорошо выполоскалось, при сомнении лучше ещё раз хорошенько прополоскать игрушку, чтобы удалить его остатки.
');
insert into products values (1900, 1, 8, 44,'Игрушка для собак Triol NATURAL из хлопка и джута Мяч с петельками, d80/250мм', 219, '118 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Игрушка из джута, с одной стороны, отличаются прочностью, что весьма актуально для собак крупных пород и обладателей мощных челюстей, с другой - сравнительной легкостью, что немаловажно для хозяина, особенно, если приходится на прогулку или тренировку брать несколько игрушек. Добавление хлопковой нити в грубое джутовое волокно делает игрушку мягкой и приятной на ощупь, без потери прочности.
Особенно рекомендуется для животных, склонных к аллергии.
Игрушка предназначена для тяговых игр с питомцем. Заниматься перетягиванием можно только после того, как у Вашей собаки сформировался прикус, иначе Вы можете испортить его. Поэтому не рекомендуется использовать игрушку в активных играх со щенком. Если же Вы приобретаете игрушку-грейфер для щенка, то играйте с ним с осторожностью, не применяя силы.
Размер: диаметр мяча 80мм, длина 250мм
');
insert into products values (1901, 1, 8, 44,'Игрушка для собак Triol NATURAL из хлопка и джута 3D плетение', 288, '150 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Игрушка из джута, с одной стороны, отличаются прочностью, что весьма актуально для собак крупных пород и обладателей мощных челюстей, с другой - сравнительной легкостью, что немаловажно для хозяина, особенно, если приходится на прогулку или тренировку брать несколько игрушек. Добавление хлопковой нити в грубое джутовое волокно делает игрушку мягкой и приятной на ощупь, без потери прочности.
Особенно рекомендуется для животных, склонных к аллергии.
Игрушка предназначена для тяговых игр с питомцем. Заниматься перетягиванием можно только после того, как у Вашей собаки сформировался прикус, иначе Вы можете испортить его. Поэтому не рекомендуется использовать игрушку в активных играх со щенком. Если же Вы приобретаете игрушку-грейфер для щенка, то играйте с ним с осторожностью, не применяя силы.
Размер: диаметр 50мм, длина 350мм
');
insert into products values (1902, 1, 8, 44,'Игрушка для собак Trixie, Веревка с 2-мя узлами цветная, хлопок', 80, '200 мм','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Китай
','Забавная игрушка для активной маленькой собачки. Игрушка яркая и безопасная для здоровья. Выполнена она в виде крепкой веревки длиной 20 см с узлами на концах. Использовать эту игрушку можно на прогулке или дома. Игры в перетягивание очень любят практически все собаки, также как и трепать игрушки. В процессе такой игры хорошо укрепляются и быстро тренируются челюсти собаки.
 Игрушка для собак этой модели используется не только для развлечений, но и для проведения важных гигиенических процедур, как то чистка зубов и десен от налета и остатков пищи, которые всегда вызывают неприятные запахи из пасти. Не каждая собака спокойно перенесет эту процедуру традиционным способом с зубной щеткой, поэтому гораздо проще использовать специальные игрушки. Шершавая поверхность веревки хорошо чистит зубы и десны от налета и частичек застрявшей пищи, что является одной из основных причин появления неприятного запаха.
 Игрушка для собаки выполнена из веревки, сделанной из нитей натурального хлопка, которые очень плотно переплетены между собой. Именно поэтому ей не страшны крепкие острые зубы собаки. Она не сможет порвать или разгрызть ее. Использованные краски полностью безопасны для здоровья питомца.
');
insert into products values (1903, 1, 8, 44,'Игрушка для собак Trixie Грейфер пестрый Круглый', 381, '150 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Игрушка для перетягивания и апортировки – прекрасная игрушка для Вашей собаки.
Ключевые особенности:
Подходит для игр и дрессировки.
Для игр с хозяином.
Прочная.
Способствует очищению зубов.
Изготовлена из безопасных материалов.
Не требует особого ухода.
 Оригинальная и привлекательная игрушка «Грейфер пестрый круглый» – лучший подарок для Вашей собаки. Она прекрасно подойдет для игры в перетяжку: «А ну, попробуй, отними!», а также для апортировки. Структура каната и лакомства способствует очищению зубов Вашего питомца от налета, укреплению десен и снижению риска образования зубного камня.
Размер: 30 см.
');
insert into products values (1904, 1, 8, 44,'Игрушка для собак Beeztees 4 Сосиски на верёвке, винил', 489, '175 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Способствует развитию игровых навыков, подходит для собак всех пород. Не токсична и безопасна.
');
insert into products values (1905, 1, 8, 44,'Игрушка для собак Triol Веревка-восьмёрка', 145, '270мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Собаки обожают играть с веревочными игрушками, так как их можно грызть, трепать и носить в зубах. Такие игрушки отлично массируют десны и очищают зубной налет во время игры. Веревки сплетены из нетей натурального хлопка, поэтому безопасны для здоровья Вашего питомца. Заниматься перетягиванием можно только после того, как у Вашей собаки сформировался прикус, иначе Вы можете испортить его.
Поэтому не рекомендуется использовать игрушку в активных играх со щенком. Если же Вы приобретаете игрушку-грейфер для щенка, то играйте с ним с осторожностью, не применяя силы.
Если игрушка испачкалась, её можно постирать вручную или в машине на деликатном режиме с малым количеством детского моющего средства. Убедитесь, что моющее средство хорошо выполоскалось, при сомнении лучше ещё раз хорошенько прополоскать игрушку, чтобы удалить его остатки.
Цвета в ассортименте.
');
insert into products values (1907, 1, 8, 44,'Игрушка для собак Зооник Канат большой, 3 узла', 585, 'ф29 мм*60см','Возраст: Любой возраст
Размер породы: Для всех пород
','Канат цветной, три узла. Подходит для тяговых игр. Способствует тренировке жевательных мышц у собаки и массажу десен. Игры с Вашим питомцем помогают поддерживать его в хорошей форме. Ваша собака будет долго возиться с такой игрушкой и с удовольствием трепать. Благодаря тому, что она полностью натуральна, можно не беспокоиться за здоровье собаки.
');
insert into products values (1908, 1, 8, 44,'Игрушка для собак TRIXIE Бита для тренировки с двумя ручками, джут ', 765, '600*70','Возраст: Любой возраст
','Trixie Игрушка "Бита" для Тренировки, Джут - эта игрушка предназначена для аппортировки и имеет внушительные размеры. Воспользуйтесь этим предметом для обучения вашей собаки. Очень скоро вы увидите положительные результаты!
 Собаководы рекомендуют тщательн
');
insert into products values (1909, 1, 8, 44,'Игрушка для собак Triol Верёвка с ручкой, мяч, d65/250мм', 180, '150 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Суперпрочная игрушка для апортировки, отлично подойдёт для активной игры в парке или на даче. Собаки обожают играть с веревочными игрушками, так как их можно грызть, трепать и носить в зубах. Такие игрушки отлично массируют десны и очищают зубной налет во время игры. Веревки сплетены из нетей натурального хлопка, поэтому безопасны для здоровья Вашего питомца. Заниматься перетягиванием можно только после того, как у Вашей собаки сформировался прикус, иначе Вы можете испортить его. Поэтому не рекомендуется использовать игрушку в активных играх со щенком.
Если же Вы приобретаете игрушку-грейфер для щенка, то играйте с ним с осторожностью, не применяя силы.
Если игрушка испачкалась, её можно постирать вручную или в машине на деликатном режиме с малым количеством детского моющего средства. Убедитесь, что моющее средство хорошо выполоскалось, при сомнении лучше ещё раз хорошенько прополоскать игрушку, чтобы удалить его остатки.
Цвета в ассортименте. Размер: диаметр мяча 65мм, длина 250мм, ширина 175мм. Вес 180-190г.
');
insert into products values (1910, 1, 8, 44,'Игрушка для собак Triol Веревка, 3 узла, 360 мм', 140, '140 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Собаки обожают играть с веревочными игрушками, так как их можно грызть, трепать и носить в зубах. Такие игрушки отлично массируют десны и очищают зубной налет во время игры. Веревки сплетены из нетей натурального хлопка, поэтому безопасны для здоровья Вашего питомца. Заниматься перетягиванием можно только после того, как у Вашей собаки сформировался прикус, иначе Вы можете испортить его.
Поэтому не рекомендуется использовать игрушку в активных играх со щенком. Если же Вы приобретаете игрушку-грейфер для щенка, то играйте с ним с осторожностью, не применяя силы.
Если игрушка испачкалась, её можно постирать вручную или в машине на деликатном режиме с малым количеством детского моющего средства. Убедитесь, что моющее средство хорошо выполоскалось, при сомнении лучше ещё раз хорошенько прополоскать игрушку, чтобы удалить его остатки.
Цвета в ассортименте. Вес:140-150г. Длина - 360мм.
');
insert into products values (1911, 1, 8, 44,'Игрушка для собак Trixie, Веревка с 2-мя узлами цветная, хлопок', 59, '150 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Забавная игрушка для активной маленькой собачки. Игрушка яркая и безопасная для здоровья. Выполнена она в виде крепкой веревки длиной 15 см с узлами на концах. Использовать эту игрушку можно на прогулке или дома. Игры в перетягивание очень любят практически все собаки, также как и трепать игрушки. В процессе такой игры хорошо укрепляются и быстро тренируются челюсти собаки.
 Игрушка для собак этой модели используется не только для развлечений, но и для проведения важных гигиенических процедур, как то чистка зубов и десен от налета и остатков пищи, которые всегда вызывают неприятные запахи из пасти. Не каждая собака спокойно перенесет эту процедуру традиционным способом с зубной щеткой, поэтому гораздо проще использовать специальные игрушки. Шершавая поверхность веревки хорошо чистит зубы и десны от налета и частичек застрявшей пищи, что является одной из основных причин появления неприятного запаха.
 Игрушка для собаки выполнена из веревки, сделанной из нитей натурального хлопка, которые очень плотно переплетены между собой. Именно поэтому ей не страшны крепкие острые зубы собаки. Она не сможет порвать или разгрызть ее. Использованные краски полностью безопасны для здоровья питомца.
');
insert into products values (1912, 1, 8, 44,'Мягкая игрушка для собак Triol Disney Stitch с канатом', 476, '150 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Безопасная, забавная игрушка для собак c пищалкой в виде известного персонажа Disney. Выполнена из мягкого плюша и хлопковых канатов.Подходит для тяговых игр. Развивает челюсть собаки. Размер: 150*90*65мм.
');
insert into products values (1913, 1, 8, 45,'Игрушка для собак Aromadog Мишка с 3 пищалками голубой', 401, '20 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Aromadog создал первую в мире интерактивную игрушку с натуральным эфирным маслом. В конструкции игрушки имеется "пищалка" с наполнителем пропитанным маслом лаванды. При каждом нажатии на игрушку аромат высвобождается. При изготовлении используется эфирное масло лаванды 100% терапевтической чистоты.
Запатентованная технология для стойкого аромата. Использование игрушки рекомендовано ветеринарными врачами.
Корректирует поведение питомца.Успокаивает. Борется с гиперактивностью. Использование игрушки рекомендовано собакам со следующими поведенческими проблемами:
Разлука с хозяином: Пожалуйста, не уходи!
Беспокойство по ночам: Почему все спят?
Визит к ветеринарному врачу: Эти неизвестные и пугающие запахи!
Боязнь грома и петард: Эти звуки меня пугают!
Питомцы из приюта: Они полюбят меня?
Скука: О! Новая игрушка, как хорошо. Спокойствие, баланс….
');
insert into products values (1914, 1, 8, 45,'Игрушка для собак Zogoflex Rowdies Custer плюшевая 10 см', 1, '10 см фиолетовая','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Сша
','Не подходит для самостоятельных игр. Если ваша собака имеет очень сильные челюсти и быстро разрушает игрушки, рекомендуем вам игрушки Zogoflex: мячик Jive, игрушка под лакомства Tux, гантель Hurley.
 Идеально подходят для мелких и средних собак, которые очень любят грызть и трепать.
 Rowdies - новая коллекция плюшевых игрушек для собак от компании West Paw, удостоенная нескольких наград за высочайшую прочность среди текстильных игрушек. Не важно, кукольный у вас терьер или огромный мастиф: игрушки такие крепкие, что выдержат натиск зубов любой собаки!
 Для создания суперпрочных «жевательных» зон West Paw использует инновационный материал Zogoflex. Жесткая плюшевая ткань HardyTex усилена сетчатой основой, что продлевает срок службы изделия.
 Коллекция Rowdies сочетает в себе исключительную долговечность и безопасность материала Zogoflex. Это пушистые плюшевые игрушки, которые прослужат долго!
Прочная плюшевая игрушка
Гарантированная прочность
Усиленная ткань HardyTex
');
insert into products values (1915, 1, 8, 45,'Игрушка для собак Zogoflex Rowdies Fergus плюшевая 24 см', 1, '24 см фиолетовая','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Сша
','Не подходит для самостоятельных игр. Если ваша собака имеет очень сильные челюсти и быстро разрушает игрушки, рекомендуем вам игрушки Zogoflex: мячик Jive, игрушка под лакомства Tux, гантель Hurley.
 Идеально подходят для мелких и средних собак, которые очень любят грызть и трепать.
 Rowdies - новая коллекция плюшевых игрушек для собак от компании West Paw, удостоенная нескольких наград за высочайшую прочность среди текстильных игрушек. Не важно, кукольный у вас терьер или огромный мастиф: игрушки такие крепкие, что выдержат натиск зубов любой собаки!
 Для создания суперпрочных «жевательных» зон West Paw использует инновационный материал Zogoflex. Жесткая плюшевая ткань HardyTex усилена сетчатой основой, что продлевает срок службы изделия.
 Коллекция Rowdies сочетает в себе исключительную долговечность и безопасность материала Zogoflex. Это пушистые плюшевые игрушки, которые прослужат долго!
Сделано в США
Прочная плюшевая игрушка
Гарантированная прочность
Усиленная ткань HardyTex
');
insert into products values (1917, 1, 8, 45,'Игрушка для собак Zogoflex Rowdies Sanders плюшевая 17 см', 1, '17 см фиолетовая','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Сша
','Не подходит для самостоятельных игр. Если ваша собака имеет очень сильные челюсти и быстро разрушает игрушки, рекомендуем вам игрушки Zogoflex: мячик Jive, игрушка под лакомства Tux, гантель Hurley.
 Идеально подходят для средних и крупных собак, которые очень любят грызть и трепать.
 Rowdies - новая коллекция плюшевых игрушек для собак от компании West Paw, удостоенная нескольких наград за высочайшую прочность среди текстильных игрушек. Не важно, кукольный у вас терьер или огромный мастиф: игрушки такие крепкие, что выдержат натиск зубов любой собаки!
 Для создания суперпрочных «жевательных» зон West Paw использует инновационный материал Zogoflex. Жесткая плюшевая ткань HardyTex усилена сетчатой основой, что продлевает срок службы изделия.
 Коллекция Rowdies сочетает в себе исключительную долговечность и безопасность материала Zogoflex. Это пушистые плюшевые игрушки, которые прослужат долго!
Прочная плюшевая игрушка
Гарантированная прочность
Усиленная ткань HardyTex
');
insert into products values (1919, 1, 8, 45,'Игрушка для собак Triol NATURAL из люфы Ботинок,147 мм', 279, '93 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Во время игры происходит мягкая механическая очистка зубных поверхностей, поскольку крупноволокнистая структура игрушек идеально подходит для снятия зубного налета. При регулярном использовании они позволяют поддерживать здоровье полости рта питомца. Пористая структура люфы позволяет без труда ароматизировать ее и придавать игрушкам притягательные для животных ароматы мяса, фруктов, овощей или трав.
Вы можете сделать игрушку с запахом любимого продуката Вашего животного. Положите рядом с игрушкой любой продукт, запахом которого Вы хотите пропитать игрушку на 12-24 часа. Чем сильнее аромат продукта, тем быстрее она пропитывается.
Игрушки из люфы позволяют снизить природную агрессивность, поскольку, играя с ними, животные могут свободно откусывать кусочки, рвать их и царапать, удовлетворяя свой охотничий инстинкт. При необходимости игрушку можно постирать.
Размер  (длина, ширина, высота): 147*70*90мм
');
insert into products values (1920, 1, 8, 45,'Мягкая игрушка для собак Triol Disney Stitch с канатом', 476, '150 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Безопасная, забавная игрушка для собак c пищалкой в виде известного персонажа Disney. Выполнена из мягкого плюша и хлопковых канатов.Подходит для тяговых игр. Развивает челюсть собаки. Размер: 150*90*65мм.
');
insert into products values (1921, 1, 8, 45,'Мягкая игрушка для собак Triol Disney Angel с канатом', 487, '150 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Безопасная, забавная игрушка для собак c пищалкой в виде известного персонажа Disney. Выполнена из мягкого плюша и хлопковых канатов.Подходит для тяговых игр. Развивает челюсть собаки. Размер: 150*100*65мм.
');
insert into products values (1922, 1, 8, 45,'Мягкая игрушка для собак Triol Disney Kukla с канатом ', 433, '150 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Безопасная, забавная игрушка для собак c пищалкой в виде известного персонажа Disney. Выполнена из мягкого плюша и хлопковых канатов.Подходит для тяговых игр. Развивает челюсть собаки. Размер: 150*85*45мм.
');
insert into products values (1923, 1, 8, 45,'Игрушка для собак Beeztees Эластичная плюшевая веревочка с мячиком и ботинком', 318, '270 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
',' Игрушка для собак Beeztees Эластичная плюшевая веревочка с мячиком на одном конце и ботинком на другом, длина 27 см.
Веселая и забавная игрушка для Вашего питомца, которая не даст ему скучать.
');
insert into products values (1924, 1, 8, 45,'Игрушка для собак GiGwi Утка с пищалками, мех', 435, '350 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Отлично подходит для домашних и уличных игр. Прочный материал позволяет грызть утку, не повреждая зубов животного. Звуковой эффект впечатлит даже маленьких представителей любой породы. Небольшой размер игрушки дает возможность хозяевам с легкостью брать её с собой.
 Игрушки GiGwi изготавливаются из очень прочных, безопасных и высококачественных материалов. Вы обязательно найдете для своего любимца подходящую игрушку: специальную мягкую палку с веревкой, которая служит отличным инструментом для тренинга, всевозможные мячи, гантели, кости для собак и азартные дразнилки для кошек. А встроенная внутрь игрушки непрокусываемая пищалка своим звонким звучанием поддержит игривое настроение и азарт питомца, пробудит охотничьи инстинкты!
');
insert into products values (1925, 1, 8, 45,'Игрушка для собак GiGwi Белка с двумя пищалками', 474, '610 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Веселая белка с большой пищалкой внутри покорит сердце не только собаки, но и хозяина, ведь оставаться равнодушным к такой забавной игрушке просто невозможно. GiGwi Игрушка станет отличным подарком для собак небольших и средних размеров.  Эта симпатичная белочка сразу завоюет сердце вашего четвероногого друга, ведь собаки так любят трепать, грызть и кусать что-нибудь, а с такой игрушкой они могут возиться часами.
 Несмотря на большое количество материалов, большинство собак для игры выбирают классические плюшевые игрушки. Такие игрушки можно носить, уютно прижиматься во сне, жевать. Некоторые собаки просто любят взять в зубы игрушку и ходить с ней повсюду.
 Мягкие игрушки сохраняют запах питомца, поэтому он каждый раз к ней возвращается. Можете не сомневаться, игрушка принесет много радости питомцу  и сохранит Вашу мебель, обувь и другие предметы от собачьих зубов. Материал, из которого Белка сшита, очень прочный, безопасен для здоровья питомца, отлично впитывает слюни и при необходимости легко стирается.
 Вместо набивки внутрь белки вставлен большой пластиковый цилиндр-пищалка, так что заскучать Вашему четвероногому другу не придется. Можете не сомневаться, эта симпатяжка станет отличным подарком, любимой игрушкой и верным спутником, как дома, так и на прогулке. Ваша собака наверняка оценит такую заботу, и Вы почувствуете её благодарность.
');
insert into products values (1926, 1, 8, 45,'Игрушка для собак GiGwi Слон с 2-мя пищалками ', 263, '90 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Оригинальная игрушка от торговой марки GiGwi понравится собакам всех возрастов. Она выполнена в виде мягкого сиреневого слоника из качественного текстиля, который устойчив к повреждениям. Игрушка способствует развитию игровых навыков и координации движений. Внутри нее есть две пищалки, звук которых заинтересует животное и привлечет его внимание. Игрушка идеально подойдет для игры дома, подарит вам и вашему питомцу массу положительных эмоций!
');
insert into products values (1927, 1, 8, 45,'Игрушка для собак GiGwi Лисичка с 2-мя пищалками', 263, '90 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Веселая Лисичка с большой пищалкой внутри покорит сердце не только собаки, но и хозяина, ведь оставаться равнодушным к такой забавной игрушке просто невозможно. GiGwi Игрушка станет отличным подарком для собак небольших и средних размеров.  Эта симпатичная Лисичка сразу завоюет сердце вашего четвероногого друга, ведь собаки так любят трепать, грызть и кусать что-нибудь, а с такой игрушкой они могут возиться часами.
 Несмотря на большое количество материалов, большинство собак для игры выбирают классические плюшевые игрушки. Такие игрушки можно носить, уютно прижиматься во сне, жевать. Некоторые собаки просто любят взять в зубы игрушку и ходить с ней повсюду. Мягкие игрушки сохраняют запах питомца, поэтому он каждый раз к ней возвращается.
 Можете не сомневаться, игрушка принесет много радости питомцу  и сохранит Вашу мебель, обувь и другие предметы от собачьих зубов. Материал, из которого Лисичка сшита, очень прочный, безопасен для здоровья питомца, отлично впитывает слюни и при необходимости легко стирается.
 Вместо набивки внутрь Лисички вставлен большой пластиковый цилиндр-пищалка, так что заскучать Вашему четвероногому другу не придется. Можете не сомневаться, эта Лисичка станет отличным подарком, любимой игрушкой и верным спутником, как дома, так и на прогулке. Ваша собака наверняка оценит такую заботу, и Вы почувствуете её благодарность.
 Размер: 9 см.
');
insert into products values (1928, 1, 8, 45,'Игрушка для собак GiGwi Белка с большой пищалкой', 475, '320 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Веселая белка с большой пищалкой внутри покорит сердце не только собаки, но и хозяина, ведь оставаться равнодушным к такой забавной игрушке просто невозможно. GiGwi Игрушка станет отличным подарком для собак небольших и средних размеров.  Эта симпатичная белочка сразу завоюет сердце вашего четвероногого друга, ведь собаки так любят трепать, грызть и кусать что-нибудь, а с такой игрушкой они могут возиться часами.
 Несмотря на большое количество материалов, большинство собак для игры выбирают классические плюшевые игрушки. Такие игрушки можно носить, уютно прижиматься во сне, жевать. Некоторые собаки просто любят взять в зубы игрушку и ходить с ней повсюду. Мягкие игрушки сохраняют запах питомца, поэтому он каждый раз к ней возвращается. Можете не сомневаться, игрушка принесет много радости питомцу  и сохранит Вашу мебель, обувь и другие предметы от собачьих зубов.
 Материал, из которого Белка сшита, очень прочный, безопасен для здоровья питомца, отлично впитывает слюни и при необходимости легко стирается. Вместо набивки внутрь белки вставлен большой пластиковый цилиндр-пищалка, так что заскучать Вашему четвероногому другу не придется. Можете не сомневаться, эта симпатяжка станет отличным подарком, любимой игрушкой и верным спутником, как дома, так и на прогулке. Ваша собака наверняка оценит такую заботу, и Вы почувствуете её благодарность.
');
insert into products values (1929, 1, 8, 45,'Игрушка для собак GiGwi Лягушка с пищалкой', 263, '100 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Игрушка для собак  с набивкой, дополнена текстильным покрытием. Игрушка подходит для активной игры. Неабразивный, нетоксичный материал не ранит зубы. Игрушка оснащена пищалкой.
');
insert into products values (1930, 1, 8, 45,'Игрушка для собак GiGwi Мишка с пищалкой, 100 мм', 263, '100 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Веселая игрушка GiGwi Мишка с пищалкой внутри покорит сердце не только собаки, но и хозяина, ведь оставаться равнодушным к такой забавной игрушке просто невозможно. GiGwi Игрушка станет отличным подарком для собак любых размеров.  Этот симпатичный Мишка сразу завоюет сердце вашего четвероногого друга, ведь собаки так любят трепать, грызть и кусать что-нибудь, а с такой игрушкой они могут возиться часами.
Несмотря на большое количество материалов, большинство собак для игры выбирают классические плюшевые игрушки. Такие игрушки можно носить, уютно прижиматься во сне, жевать. Некоторые собаки просто любят взять в зубы игрушку и ходить с ней повсюду. Мягкие игрушки сохраняют запах питомца, поэтому он каждый раз к ней возвращается.
 Можете не сомневаться, игрушка принесет много радости питомцу  и сохранит Вашу мебель, обувь и другие предметы от собачьих зубов.
Материал, из которого сшит Мишка, очень прочный, безопасен для здоровья питомца, отлично впитывает слюну и при необходимости легко стирается. Вместо набивки внутри Мишка вставлена пищалка, так что заскучать Вашему четвероногому другу не придется. Можете не сомневаться, эта игрушка станет и отличным подарком, и любимой игрушкой, и верным спутником, как дома, так и на прогулке. Ваша собака наверняка оценит такую заботу, и Вы почувствуете её благодарность.
 Размер: 10 см.
');
insert into products values (1931, 1, 8, 45,'Игрушка для собак GiGwi Мишка с пищалкой, 90 мм', 263, '90 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Веселая игрушка GiGwi Мишка с 2-мя пищалками внутри покорит сердце не только собаки, но и хозяина, ведь оставаться равнодушным к такой забавной игрушке просто невозможно. GiGwi Игрушка станет отличным подарком для собак любых размеров.
 Этот симпатичный Мишка сразу завоюет сердце вашего четвероногого друга, ведь собаки так любят трепать, грызть и кусать что-нибудь, а с такой игрушкой они могут возиться часами.  Несмотря на большое количество материалов, большинство собак для игры выбирают классические плюшевые игрушки.
 Такие игрушки можно носить, уютно прижиматься во сне, жевать. Некоторые собаки просто любят взять в зубы игрушку и ходить с ней повсюду. Мягкие игрушки сохраняют запах питомца, поэтому он каждый раз к ней возвращается.
 Можете не сомневаться, игрушка принесет много радости питомцу  и сохранит Вашу мебель, обувь и другие предметы от собачьих зубов. Материал, из которого сшит Мишка, очень прочный, безопасен для здоровья питомца, отлично впитывает слюну и при необходимости легко стирается.
 Вместо набивки внутри Мишка вставлена пищалка, так что заскучать Вашему четвероногому другу не придется. Можете не сомневаться, эта игрушка станет и отличным подарком, и любимой игрушкой, и верным спутником, как дома, так и на прогулке. Ваша собака наверняка оценит такую заботу, и Вы почувствуете её благодарность.
 Размер: 9 см.
');
insert into products values (1932, 1, 8, 45,'Игрушка для собак GiGwi Кот с 2-мя пищалками', 263, '90 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Наши четвероногие друзья очень любят играть, веселиться и активно проводить время, поэтому оставаться дома в одиночестве для них настоящая мука. Чтобы скрасить будни любимца и наполнить его положительными эмоциями, Вам следует купить хотя бы несколько разных игрушек. Одной из них вполне может стать GiGwi игрушка для собак «Кот с Пищалками».
Этот милый, полосатый плюшевый котик сразу завоюет внимание питомца, станет его верным спутником во всех играх и самым любимым способом скоротать время. Игрушка имеет небольшой размер, она легкая, удобная для захвата зубами – с ней запросто справится и щенок, и взрослый пес.
 Ваш любимец охотно будет носить плюшевого котика по всему дому, играть им в футбол, использовать как подушку для сна.
Пищалки, вшитые внутрь, будут пробуждать в животном азарт хищника и подогревать интерес к игрушке. А особенно собаку заинтересуют выступающие ушки и канатный хвост «Кота». Их очень комфортно кусать и грызть, развивая таким образом челюстные мышцы, устраняя зуд десен и укрепляя зубы.
 Размер: 9 см.
');
insert into products values (1933, 1, 8, 45,'Игрушка для собак GiGwi Кот с пищалкой', 324, '150 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Игрушка для собак  с набивкой и веревкой, дополнена текстильным покрытием. Игрушка подходит для активной игры. Неабразивный, нетоксичный материал не ранит зубы. Игрушка оснащена пищалкой.
');
insert into products values (1934, 1, 8, 45,'Игрушка для собак GiGwi Утка с пищалкой', 473, '360 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Игрушка для собак  с набивкой, дополнена текстильным покрытием и веревкой. Игрушка подходит для активной игры. Неабразивный, нетоксичный материал не ранит зубы. Игрушка оснащена пищалкой.
');
insert into products values (1935, 1, 8, 45,'Игрушка для собак GiGwi Утка с пищалкой, 15 см', 311, '150 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Игрушка для собак  с набивкой, дополнена текстильным покрытием.и веревкой. Игрушка подходит для активной игры. Неабразивный, нетоксичный материал не ранит зубы. Игрушка оснащена пищалкой.
');
insert into products values (1936, 1, 8, 45,'Игрушка для собак GiGwi Кролик с пищалкой', 311, '160 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Веселый Кролик с большой пищалкой внутри покорит сердце не только собаки, но и хозяина, ведь оставаться равнодушным к такой забавной игрушке просто невозможно. GiGwi Игрушка станет отличным подарком для собак небольших и средних размеров.  Эта симпатичная белочка сразу завоюет сердце вашего четвероногого друга, ведь собаки так любят трепать, грызть и кусать что-нибудь, а с такой игрушкой они могут возиться часами.
Несмотря на большое количество материалов, большинство собак для игры выбирают классические плюшевые игрушки. Такие игрушки можно носить, уютно прижиматься во сне, жевать. Некоторые собаки просто любят взять в зубы игрушку и ходить с ней повсюду. Мягкие игрушки сохраняют запах питомца, поэтому он каждый раз к ней возвращается. Можете не сомневаться, игрушка принесет много радости питомцу  и сохранит Вашу мебель, обувь и другие предметы от собачьих зубов.
Материал, из которого Кролик сшит, очень прочный, безопасен для здоровья питомца, отлично впитывает слюни и при необходимости легко стирается. Вместо набивки внутри Кролика вставлен большой пластиковый цилиндр-пищалка, так что заскучать Вашему четвероногому другу не придется. Можете не сомневаться, эта игрушка станет отличным подарком, любимой игрушкой и верным спутником, как дома, так и на прогулке. Ваша собака наверняка оценит такую заботу, и Вы почувствуете её благодарность.
 Размер: 16 см.
');
insert into products values (1937, 1, 8, 45,'Игрушка для собак GiGwi Белка с 2-мя пищалками (без набивки)', 380, '240 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Такая плюшевая игрушка отличается от многих других тем, что в ней нет набивки, а для собаки это значит, что носить её в пасти будет невероятно удобно. Наверняка GiGwi игрушка для собак «Белка с пищалкой» станет спутником Вашего пса не только дома, но и на прогулке.
Благодаря небольшому размеру такая белка-шкурка отлично подходит для средних и небольших собак. Плюшевая ткань, из которой игрушка сделана, хоть и похожа на обычную, однако гораздо прочнее и надёжнее. Она отлично впитывает слюну и при необходимости легко стирается, а это значит, что пес сможет в свое удовольствие долгое время жевать кусать и возиться с такой шкуркой.
Чтобы интерес к игрушке не угасал, а так же чтобы подстегнуть охотничий азарт Вашего любимца, в Белку вшита пищиалка, а такое неожиданное звуковое сопровождение так нравится собакам.
Размер: 24 см.
');
insert into products values (1938, 1, 8, 45,'Игрушка для собак GiGwi Жираф с теннисным мячом', 525, '200 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Игрушка для собак "Жираф с Теннисным Мячом" .
Изготовлена из нежного искусственного меха и канатов, в виде жирафа с теннисным мячом внутри тела, с пищалкой. Веселая и забавная игрушка для Вашего питомца, которая не даст ему скучать..
Подходит для средних и больших собак.
');
insert into products values (1939, 1, 8, 45,'Игрушка для собак GiGwi Утка с пищалками, мех', 435, '350 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Отлично подходит для домашних и уличных игр. Прочный материал позволяет грызть утку, не повреждая зубов животного. Звуковой эффект впечатлит даже маленьких представителей любой породы. Небольшой размер игрушки дает возможность хозяевам с легкостью брать её с собой.
 Игрушки GiGwi изготавливаются из очень прочных, безопасных и высококачественных материалов. Вы обязательно найдете для своего любимца подходящую игрушку: специальную мягкую палку с веревкой, которая служит отличным инструментом для тренинга, всевозможные мячи, гантели, кости для собак и азартные дразнилки для кошек. А встроенная внутрь игрушки непрокусываемая пищалка своим звонким звучанием поддержит игривое настроение и азарт питомца, пробудит охотничьи инстинкты!
');
insert into products values (1940, 1, 8, 45,'Игрушка для собак GiGwi Лягушка с пищалкой', 263, '100 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Игрушка для собак  с набивкой, дополнена текстильным покрытием. Игрушка подходит для активной игры. Неабразивный, нетоксичный материал не ранит зубы. Игрушка оснащена пищалкой.
');
insert into products values (1941, 1, 8, 45,'Игрушка для собак GiGwi Утка с пищалкой', 473, '360 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Игрушка для собак  с набивкой, дополнена текстильным покрытием и веревкой. Игрушка подходит для активной игры. Неабразивный, нетоксичный материал не ранит зубы. Игрушка оснащена пищалкой.
');
insert into products values (1942, 1, 8, 45,'Игрушка для собак GiGwi Слон с 2-мя пищалками ', 263, '90 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Оригинальная игрушка от торговой марки GiGwi понравится собакам всех возрастов. Она выполнена в виде мягкого сиреневого слоника из качественного текстиля, который устойчив к повреждениям. Игрушка способствует развитию игровых навыков и координации движений. Внутри нее есть две пищалки, звук которых заинтересует животное и привлечет его внимание. Игрушка идеально подойдет для игры дома, подарит вам и вашему питомцу массу положительных эмоций!
');
insert into products values (1943, 1, 8, 45,'Игрушка для собак GiGwi Утка с пищалкой, 15 см', 311, '150 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Игрушка для собак  с набивкой, дополнена текстильным покрытием.и веревкой. Игрушка подходит для активной игры. Неабразивный, нетоксичный материал не ранит зубы. Игрушка оснащена пищалкой.
');
insert into products values (1944, 1, 8, 45,'Игрушка для собак GiGwi Барсук с 2-мя пищалками', 377, '260 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Барсук с 2-мя пищалками. Внутри теннисный мяч с пищалкой, вторая пищалка в хвосте, без набивки.
 Хвост на резинке.
 Веселый Барсучок с пищалкой внутри покорит сердце не только собаки, но и хозяина, ведь оставаться равнодушным к такой забавной игрушке просто невозможно. GiGwi Игрушка станет отличным подарком для собак небольших и средних размеров.  Этот симпатичный Барсучок сразу завоюет сердце вашего четвероногого друга, ведь собаки так любят трепать, грызть и кусать что-нибудь, а с такой игрушкой они могут возиться часами.
 Несмотря на большое количество материалов, большинство собак для игры выбирают классические плюшевые игрушки. Такие игрушки можно носить, уютно прижиматься во сне, жевать. Некоторые собаки просто любят взять в зубы игрушку и ходить с ней повсюду.
 Мягкие игрушки сохраняют запах питомца, поэтому он каждый раз к ней возвращается.
 Можете не сомневаться, игрушка принесет много радости питомцу  и сохранит Вашу мебель, обувь и другие предметы от собачьих зубов. Материал, из которого сшит Барсучок, очень прочный, безопасен для здоровья питомца, отлично впитывает слюну и при необходимости легко стирается.
 Вместо набивки внутри Барсучка вставлен теннисный мяч-пищалка, так что заскучать Вашему четвероногому другу не придется. Можете не сомневаться, эта игрушка станет и отличным подарком, и любимой игрушкой, и верным спутником, как дома, так и на прогулке. Ваша собака наверняка оценит такую заботу, и Вы почувствуете её благодарность.
 Размер: 26 см
');
insert into products values (1945, 1, 8, 45,'Игрушка для собак GiGwi Мишка с пищалкой, 100 мм', 263, '100 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Веселая игрушка GiGwi Мишка с пищалкой внутри покорит сердце не только собаки, но и хозяина, ведь оставаться равнодушным к такой забавной игрушке просто невозможно. GiGwi Игрушка станет отличным подарком для собак любых размеров.  Этот симпатичный Мишка сразу завоюет сердце вашего четвероногого друга, ведь собаки так любят трепать, грызть и кусать что-нибудь, а с такой игрушкой они могут возиться часами.
Несмотря на большое количество материалов, большинство собак для игры выбирают классические плюшевые игрушки. Такие игрушки можно носить, уютно прижиматься во сне, жевать. Некоторые собаки просто любят взять в зубы игрушку и ходить с ней повсюду. Мягкие игрушки сохраняют запах питомца, поэтому он каждый раз к ней возвращается.
 Можете не сомневаться, игрушка принесет много радости питомцу  и сохранит Вашу мебель, обувь и другие предметы от собачьих зубов.
Материал, из которого сшит Мишка, очень прочный, безопасен для здоровья питомца, отлично впитывает слюну и при необходимости легко стирается. Вместо набивки внутри Мишка вставлена пищалка, так что заскучать Вашему четвероногому другу не придется. Можете не сомневаться, эта игрушка станет и отличным подарком, и любимой игрушкой, и верным спутником, как дома, так и на прогулке. Ваша собака наверняка оценит такую заботу, и Вы почувствуете её благодарность.
 Размер: 10 см.
');
insert into products values (1946, 1, 8, 45,'Игрушка для собак GiGwi Белка с большой пищалкой', 475, '320 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Веселая белка с большой пищалкой внутри покорит сердце не только собаки, но и хозяина, ведь оставаться равнодушным к такой забавной игрушке просто невозможно. GiGwi Игрушка станет отличным подарком для собак небольших и средних размеров.  Эта симпатичная белочка сразу завоюет сердце вашего четвероногого друга, ведь собаки так любят трепать, грызть и кусать что-нибудь, а с такой игрушкой они могут возиться часами.
 Несмотря на большое количество материалов, большинство собак для игры выбирают классические плюшевые игрушки. Такие игрушки можно носить, уютно прижиматься во сне, жевать. Некоторые собаки просто любят взять в зубы игрушку и ходить с ней повсюду. Мягкие игрушки сохраняют запах питомца, поэтому он каждый раз к ней возвращается. Можете не сомневаться, игрушка принесет много радости питомцу  и сохранит Вашу мебель, обувь и другие предметы от собачьих зубов.
 Материал, из которого Белка сшита, очень прочный, безопасен для здоровья питомца, отлично впитывает слюни и при необходимости легко стирается. Вместо набивки внутрь белки вставлен большой пластиковый цилиндр-пищалка, так что заскучать Вашему четвероногому другу не придется. Можете не сомневаться, эта симпатяжка станет отличным подарком, любимой игрушкой и верным спутником, как дома, так и на прогулке. Ваша собака наверняка оценит такую заботу, и Вы почувствуете её благодарность.
');
insert into products values (1947, 1, 8, 45,'Игрушка для собак Triol NATURAL из люфы Ботинок,147 мм', 279, '93 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Во время игры происходит мягкая механическая очистка зубных поверхностей, поскольку крупноволокнистая структура игрушек идеально подходит для снятия зубного налета. При регулярном использовании они позволяют поддерживать здоровье полости рта питомца. Пористая структура люфы позволяет без труда ароматизировать ее и придавать игрушкам притягательные для животных ароматы мяса, фруктов, овощей или трав.
Вы можете сделать игрушку с запахом любимого продуката Вашего животного. Положите рядом с игрушкой любой продукт, запахом которого Вы хотите пропитать игрушку на 12-24 часа. Чем сильнее аромат продукта, тем быстрее она пропитывается.
Игрушки из люфы позволяют снизить природную агрессивность, поскольку, играя с ними, животные могут свободно откусывать кусочки, рвать их и царапать, удовлетворяя свой охотничий инстинкт. При необходимости игрушку можно постирать.
Размер  (длина, ширина, высота): 147*70*90мм
');
insert into products values (1948, 1, 8, 45,'Игрушка для собак GiGwi Кот с 2-мя пищалками', 263, '90 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Наши четвероногие друзья очень любят играть, веселиться и активно проводить время, поэтому оставаться дома в одиночестве для них настоящая мука. Чтобы скрасить будни любимца и наполнить его положительными эмоциями, Вам следует купить хотя бы несколько разных игрушек. Одной из них вполне может стать GiGwi игрушка для собак «Кот с Пищалками».
Этот милый, полосатый плюшевый котик сразу завоюет внимание питомца, станет его верным спутником во всех играх и самым любимым способом скоротать время. Игрушка имеет небольшой размер, она легкая, удобная для захвата зубами – с ней запросто справится и щенок, и взрослый пес.
 Ваш любимец охотно будет носить плюшевого котика по всему дому, играть им в футбол, использовать как подушку для сна.
Пищалки, вшитые внутрь, будут пробуждать в животном азарт хищника и подогревать интерес к игрушке. А особенно собаку заинтересуют выступающие ушки и канатный хвост «Кота». Их очень комфортно кусать и грызть, развивая таким образом челюстные мышцы, устраняя зуд десен и укрепляя зубы.
 Размер: 9 см.
');
insert into products values (1949, 1, 8, 45,'Игрушка для собак GiGwi Заяц с пищалкой', 263, '11 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Веселый Заяц с пищалкой внутри покорит сердце не только собаки, но и хозяина, ведь оставаться равнодушным к такой забавной игрушке просто невозможно. GiGwi Игрушка станет отличным подарком для собак небольших и средних размеров.  Этот симпатичный Заяц сразу завоюет сердце вашего четвероногого друга, ведь собаки так любят трепать, грызть и кусать что-нибудь, а с такой игрушкой они могут возиться часами.
 Несмотря на большое количество материалов, большинство собак для игры выбирают классические плюшевые игрушки. Такие игрушки можно носить, уютно прижиматься во сне, жевать. Некоторые собаки просто любят взять в зубы игрушку и ходить с ней повсюду. Мягкие игрушки сохраняют запах питомца, поэтому он каждый раз к ней возвращается.
 Можете не сомневаться, игрушка принесет много радости питомцу  и сохранит Вашу мебель, обувь и другие предметы от собачьих зубов.
 Материал, из которого сшит Заяц, очень прочный, безопасен для здоровья питомца, отлично впитывает слюну и при необходимости легко стирается. Вместо набивки внутри Заяц вставлена пищалка, так что заскучать Вашему четвероногому другу не придется. Можете не сомневаться, эта игрушка станет и отличным подарком, и любимой игрушкой, и верным спутником, как дома, так и на прогулке. Ваша собака наверняка оценит такую заботу, и Вы почувствуете её благодарность.
 Размер: 11 см.
');
insert into products values (1950, 1, 8, 45,'Игрушка для собак GiGwi Белка с двумя пищалками', 474, '610 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Веселая белка с большой пищалкой внутри покорит сердце не только собаки, но и хозяина, ведь оставаться равнодушным к такой забавной игрушке просто невозможно. GiGwi Игрушка станет отличным подарком для собак небольших и средних размеров.  Эта симпатичная белочка сразу завоюет сердце вашего четвероногого друга, ведь собаки так любят трепать, грызть и кусать что-нибудь, а с такой игрушкой они могут возиться часами.
 Несмотря на большое количество материалов, большинство собак для игры выбирают классические плюшевые игрушки. Такие игрушки можно носить, уютно прижиматься во сне, жевать. Некоторые собаки просто любят взять в зубы игрушку и ходить с ней повсюду.
 Мягкие игрушки сохраняют запах питомца, поэтому он каждый раз к ней возвращается. Можете не сомневаться, игрушка принесет много радости питомцу  и сохранит Вашу мебель, обувь и другие предметы от собачьих зубов. Материал, из которого Белка сшита, очень прочный, безопасен для здоровья питомца, отлично впитывает слюни и при необходимости легко стирается.
 Вместо набивки внутрь белки вставлен большой пластиковый цилиндр-пищалка, так что заскучать Вашему четвероногому другу не придется. Можете не сомневаться, эта симпатяжка станет отличным подарком, любимой игрушкой и верным спутником, как дома, так и на прогулке. Ваша собака наверняка оценит такую заботу, и Вы почувствуете её благодарность.
');
insert into products values (1951, 1, 8, 45,'Мягкая игрушка для собак Triol Disney Stitch с канатом', 476, '150 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Безопасная, забавная игрушка для собак c пищалкой в виде известного персонажа Disney. Выполнена из мягкого плюша и хлопковых канатов.Подходит для тяговых игр. Развивает челюсть собаки. Размер: 150*90*65мм.
');
insert into products values (1952, 1, 8, 45,'Игрушка для собак GiGwi Мишка с пищалкой, 90 мм', 263, '90 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Веселая игрушка GiGwi Мишка с 2-мя пищалками внутри покорит сердце не только собаки, но и хозяина, ведь оставаться равнодушным к такой забавной игрушке просто невозможно. GiGwi Игрушка станет отличным подарком для собак любых размеров.
 Этот симпатичный Мишка сразу завоюет сердце вашего четвероногого друга, ведь собаки так любят трепать, грызть и кусать что-нибудь, а с такой игрушкой они могут возиться часами.  Несмотря на большое количество материалов, большинство собак для игры выбирают классические плюшевые игрушки.
 Такие игрушки можно носить, уютно прижиматься во сне, жевать. Некоторые собаки просто любят взять в зубы игрушку и ходить с ней повсюду. Мягкие игрушки сохраняют запах питомца, поэтому он каждый раз к ней возвращается.
 Можете не сомневаться, игрушка принесет много радости питомцу  и сохранит Вашу мебель, обувь и другие предметы от собачьих зубов. Материал, из которого сшит Мишка, очень прочный, безопасен для здоровья питомца, отлично впитывает слюну и при необходимости легко стирается.
 Вместо набивки внутри Мишка вставлена пищалка, так что заскучать Вашему четвероногому другу не придется. Можете не сомневаться, эта игрушка станет и отличным подарком, и любимой игрушкой, и верным спутником, как дома, так и на прогулке. Ваша собака наверняка оценит такую заботу, и Вы почувствуете её благодарность.
 Размер: 9 см.
');
insert into products values (1953, 1, 8, 45,'Игрушка для собак Gigwi Заяц с пищалкой и хрустящей шеей', 507, '104 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
',' Игрушка для собак из серии "CRUNCHY NECK " с пищалкой и с хрустящей трансформирующейся шеей. Издает хрустящий звук, просто попробуйте согнуть шею! Внутри игрушки находится механизм, который защещен специальным пеноматериалом. При сгибании туловища игрушки слышен хруст, который заинтересует даже самого ленивого питомца, а писк пищалки привлечет еще больше внимания. Игрушка подходит для активной игры.
');
insert into products values (1954, 1, 8, 45,'Игрушка для собак TRIXIE "Бурундук с длинным хвостом" с пищалкой, плюш', 628, '300 мм','Возраст: Любой возраст
','Trixie Игрушка для Собак "Бурундук с Длинным Хвостом" - какая собака не хочет поймать бурундука Интересная игрушка издает писк. От писка Ваша собака будет получать удовольствие и это будет стимулировать Вашу собаку играть снова и снова.
 Купить Trixie Игрушка для Собак "Бурундук с Длинным Хвостом" и порадовать таким подарком вашего верного друга, которого иногда приходится оставлять одного дома - мечта каждого хозяина. Мы поможем воплотить вашу мечту и привезем эту игрушку прямо к вам домой.
');
insert into products values (1955, 1, 8, 46,'Игрушка для собак Гамма Кольцо литое, большое', 124, '150-155мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Литое каучуковое кольцо - отличный тренажер для развития активного и здорового питомца. Оно помогает развивать крепкие и здоровые зубы, улучшает эластичность десен, укрепляет стенки ротовой полости и помогает вашему питомцу проводить время с пользой в интересной игре. А гибкий, эластичный и прочный материал, благодаря своим природным свойствам, абсолютно безопасен для питомца и не вызывает проблем с желудком. Диаметр изделия - 15 см. Цвета - в ассортименте.
');
insert into products values (1956, 1, 8, 46,'Игрушка для собак Гамма Кольцо литое, малое', 97, '100-105мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Литое каучуковое кольцо - отличный тренажер для развития активного и здорового питомца. Оно помогает развивать крепкие и здоровые зубы, улучшает эластичность десен, укрепляет стенки ротовой полости и помогает вашему питомцу проводить время с пользой в интересной игре. А гибкий, эластичный и прочный материал, благодаря своим природным свойствам, абсолютно безопасен для питомца и не вызывает проблем с желудком. Диаметр изделия - 10 см. Цвета - в ассортименте.
');
insert into products values (1957, 1, 8, 46,'Игрушка для собак Зооник Кольцо с шипами №1 ф56мм', 35, '26 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка для
');
insert into products values (1958, 1, 8, 46,'Игрушка для собак Зооник Кольцо с шипами №2 ф68мм', 40, '40 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка «Кольцо» с шипами 68мм (№2) «Зооник» Забавная игрушка из резины, не даст скучать вашей собаке как дома, так и на прогулке.
Торчащие иголки прекрасно очищают зубы и десна собаки от налета. Игрушка способствует поддержанию физической формы у собак.
');
insert into products values (1959, 1, 8, 46,'Игрушка для собак Зооник Кольцо с шипами №3 ф84мм', 59, '75 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка для собак Зооник Кольцо с шипами №3 диаметр 84 мм
 Кольцо из прочной и долговечной резины послужит вашей собаке в качестве забавной игрушки, которую можно бросать, как палочку. Шипы на кольце эффективно очистят зубы и дёсна собаки.
');
insert into products values (1960, 1, 8, 46,'Игрушка для собак Зооник Кольцо с шипами №4 ф128мм', 78, '98 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка «Кольцо» с шипами 128мм (№4) «Зооник» Забавная игрушка из резины, не даст скучать вашей собаке как дома, так и на прогулке.
Торчащие иголки прекрасно очищают зубы и десна собаки от налета. Игрушка способствует поддержанию физической формы у собак.
');
insert into products values (1961, 1, 8, 46,'Игрушка для собак Зооник Кольцо с шипами №5 ф130мм', 98, '13 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка «Кольцо» с шипами 130мм (№5) «Зооник» Забавная игрушка из резины, кольцо для массажа, не даст скучать вашей собаке как дома, так и на прогулке.
Торчащие иголки прекрасно очищают зубы и десна собаки от налета. Игрушка способствует поддержанию физической формы у собак. Вес 0.12кг
');
insert into products values (1962, 1, 8, 46,'Зооник Игрушка для собак Кольцо ц/р большое черное', 142, '280 гр.','Возраст: Любой возраст
','Игрушка для собак Зооник Кольцо ц/р большое черное.
');
insert into products values (1963, 1, 8, 46,'PULLER 6490 Тренировочный снаряд для животных ПУЛЛЕР, диаметр 28см, фиолетовый', 996, '650 гр.','Возраст: Любой возраст
','Уникальный тренажер, который существенно расширяет возможности физической тренировки собаки.
 Отлично тренирует мышцы челюстей собаки. Прекрасный тренажер для развития правильной и крепкой хватки.
 С ПУЛЛЕР МАКСИ доступны новые упражнения:
ПОДВИСАНИЕ - собака может висеть на МАКСИ всем своим весом. Идеально подходит для СПРИНГПОЛА.
ПЕРЕТЯЖКИ - игра 2-х собак в перетяжки между собой
 При этом, МАКСИ прослужит достаточно долго и доставит массу положительных эмоций и пользы для физического здоровья собаки.
ПЛАВАНИЕ – за счет своего большого размера МАКСИ прекрасно видно на воде, в т.ч. и в море, даже при наличии волн(упражнение доступно и для других размеров ПУЛЛЕРА, но чем меньше размер, тем хуже виден снаряд в воде).
 Большая толщина МАКСИ и при этом достаточно мягкий материал, дает собаке огромное удовольствие, когда она держит его в своих зубах.
 Уникальный тренажер, который существенно расширяет возможности физической тренировки собаки.
 Отлично тренирует мышцы челюстей собаки. Прекрасный тренажер для развития правильной и крепкой хватки.
');
insert into products values (1964, 1, 8, 46,'Тренировочный снаряд для животных PULLER, фиолетовый', 386, '30 гр.','Возраст: Любой возраст
','Уникальный тренажер, который существенно расширяет возможности физической тренировки собаки.
 Отлично тренирует мышцы челюстей собаки. Прекрасный тренажер для развития правильной и крепкой хватки.
 С ПУЛЛЕР МАКСИ доступны новые упражнения:
 -ПОДВИСАНИЕ - собака может висеть на МАКСИ всем своим весом. Идеально подходит для СПРИНГПОЛА.
 -ПЕРЕТЯЖКИ - игра 2-х собак в перетяжки между собой
 При этом, МАКСИ прослужит достаточно долго и доставит массу положительных эмоций и пользы для физического здоровья собаки.
 -ПЛАВАНИЕ – за счет своего большого размера МАКСИ прекрасно видно на воде, в т.ч. и в море, даже при наличии волн(упражнение доступно и для других размеров ПУЛЛЕРА, но чем меньше размер, тем хуже виден снаряд в воде).
 Большая толщина МАКСИ и при этом достаточно мягкий материал, дает собаке огромное удовольствие, когда она держит его в своих зубах.
 Уникальный тренажер, который существенно расширяет возможности физической тренировки собаки.
 Отлично тренирует мышцы челюстей собаки. Прекрасный тренажер для развития правильной и крепкой хватки.
Цвет: фиолетовый
');
insert into products values (1966, 1, 8, 46,'Тренировочный снаряд для животных Puller Maxi, диаметр 30 см, фиолетовый', 1, '720 гр.','Возраст: Взрослые (1-6 лет)
',' Большинство проблем, с которыми сталкивается владелец собаки (излишняя агрессия, порча предметов интерьера, непослушание, болезни, в т.ч. болезни опорно-двигательного аппарата, ожирение) вызваны в основном одной причиной – недостатком физической и психоэмоциональной нагрузки.
Тренажер для собак Puller Maxi - уникальный снаряд для дрессировки собак, дающий возможность владельцу животного с легкостью и в игровой форме заниматься со своей собакой, при этом получая удовольствие от взаимодействия. Его главная особенность заключается в том, что он обеспечивает собаку всеми необходимыми тренировками, не отнимая при этом много времени и усилий у владельца. Тренировки со тренажером Пуллер Макси дают необходимую нагрузку на все группы мышц собаки, при этом владелец собаки не будет тратить больше времени на выгул. Всего 3 простых упражнения, в течении 20 минут дадут собаке нагрузку равную 5 км бега в интенсивном режиме или 2-х часовому занятию с инструктором на площадке.
 Благодаря своему размеру Puller Maxi достаточно универсален и понравится не только собакам крупных и гигантских пород, но даже собакам средних пород. Как показывает практика, ПУЛЛЕР Макси особенно нравится терьерам типа буль, в том числе для совместного перетягивания. Puller Maxi используется для упражнений «Подвисание», «Перетягивание» несколькими собаками, «Плавание». Эти упражнения активно прорабатывают группы мышц челюстей и шеи. Также ПУЛЛЕР Макси можно использовать для упражнений, применяемых со всеми остальными комплектами ПУЛЛЕР из двух колец: «Бег», «Прыжки», «Перетягивание». В этом случае необходимо использовать два кольца Puller Maxi. Часто владельцы крупных пород собак пользуются для тренировок и комплектом ПУЛЛЕР Стандарт, и ПУЛЛЕР Макси – это позволяет максимально разнообразить тренировку.
 Преимущества тренажера Puller:
Легкий, это позволяет владельцу тренировать собаку продолжительное время. Легко и удобно работать с таким тренажером детям и женщинам.
Плавает, что открывает дополнительные возможности в тренировках.
Без запаха, что важно при дрессировке собак, а также он не оставляет специфический запах на руках.
Не травмирует зубы и дёсна собаки.
 Подходит для тренировки крупных и гигантских пород весом более 45 кг.
 Рекомендован для спрингпола.
 Тренинг собаки еще никогда не был таким простым и интересным занятием! Убедитесь в этом сами! PULLER - настоящая находка, особенно для владельцев активных собак, которым не достает физической нагрузки в условиях города.
 Комплект из одного кольца самого крупного размера.
 Диаметр: 30 см
 Толщина кольца: 8 см.
');
insert into products values (1967, 1, 8, 46,'Игрушка для собак Trixie Кольцо, натуральный каучук ', 153, '90 мм диаметр','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Китай
','Игрушка для собак кольцо диаметром 9 см Trixie. Игрушку Trixie Ring рекомендуется использоваться не только для игр, но и воспитания питомца. Выполнена она из прочной литой резины. Продукция Трикси всегда отличается высоким качеством и безопасностью. Материал не содержит вредных красителей и добавок.
 Резина эластина, но очень прочна. Собака не сможет его перекусить или разорвать. Игрушку можно использовать не только для взрослых питомцев, но и щенков. Она отлично развивает челюсти и укрепляет зубы. Можно использовать для игры с собаками средних и больших пород.
');
insert into products values (1968, 1, 8, 46,'Кольцо V.I.Pet массажное с шипами 12 cм, пвх', 286, '67 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Массажное кольцо с шипами "V.I.Pet" предназначено для собак. Прочная игрушка выполнена из пластика с использованием только безопасных, не токсичных красителей. Отлично подходит для игры с собакой, во время которой будет происходить массаж и укрепление десен вашего питомца. Как и в случае с любой другой игрушкой для животных, присматривайте за собакой во время игры. Диаметр: 12 см.
');
insert into products values (1969, 1, 8, 46,'PULLER Midi тренировочный снаряд для животных, диаметр 20см, фиолетовый/9', 670, '600 гр.','Возраст: Взрослые (1-6 лет)
','Излишняя агрессия, порча предметов интерьера, непослушание, болезни, в т.ч. опорно-двигательного аппарата, ожирение - большинство этих проблем, с которыми сталкиваются владельцы собак, вызваны в основном ОДНОЙ причиной – недостатком физической и психоэмоциональной нагрузки.
Уникальность ПУЛЛЕРа заключается в том, что он способен дать необходимую нагрузку и при этом владельцу собаки нет необходимости тратить больше времени на выгул. Всего 3 простых упражнения в течение 20 минут дадут собаке нагрузку равную 5 км бега в интенсивном режиме или 2-х часовое занятие с инструктором на площадке.
');
insert into products values (1970, 1, 8, 46,'Игрушка для собак Doglike кольцо Космос (с этикеткой)', 280, '70 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Простые долговечные игрушки для развития жевательных мышц, массажа десен в период прорезывания зубов.
 Уникальная форма игрушек способствует массажу десен во время игры, удаляет зубной налет.
');
insert into products values (1971, 1, 8, 46,'Игрушка для собак Doglike кольцо Мини (с этикеткой)', 200, '45 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Простые долговечные игрушки для развития жевательных мышц, массажа десен в период прорезывания зубов.
 Уникальная форма игрушек способствует массажу десен во время игры, удаляет зубной налет.
');
insert into products values (1972, 1, 8, 46,'Игрушка для собак Doglike кольцо Космос с канатом (с этикеткой)', 370, '140 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Простые долговечные игрушки для развития жевательных мышц, массажа десен в период прорезывания зубов.
 Уникальная форма игрушек способствует массажу десен во время игры, удаляет зубной налет.
 Канат обеспечивает пассивно-механическую очистку ротовой полости собаки во время игры от желтого налета.
');
insert into products values (1973, 1, 8, 46,'Игрушка для собак Doglike кольцо Мини с канатом (с этикеткой)', 246, '70 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Простые долговечные игрушки для развития жевательных мышц, массажа десен в период прорезывания зубов.
 Уникальная форма игрушек способствует массажу десен во время игры, удаляет зубной налет.
 Канат обеспечивает пассивно-механическую очистку ротовой полости собаки во время игры от желтого налета.
');
insert into products values (1974, 1, 8, 46,'Игрушка для собак PitchDog 20 Игровое кольцо для аппортировки', 382, 'd 20 см розовый','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Украина
','PitchDog (ПитчДог) – это инновационные игрушки для собак всех пород и возрастов, предназначенные как для повседневной игры, так и для использования в качестве идеального апортировочного снаряда для занятий Pitch & Go.
PitchDog – серия игрушек, предназначенных не только для широкой аудитории, но и специально для этого вида спорта. Инновационная игрушка для собак всех пород и возрастов, предназначенная как для повседневной игры, так и для использования в качестве идеального апортировочного снаряда для занятий Pitch & Go.
Изготовлена из особого легкого и безопасного материала, который очень нравится собакам и позволяет играть с PitchDog как на суше, так и в воде. Все игрушки TM PitchDog обладают рядом преимуществ, которые делают их особенными:
 ЛЁГКИЕ. Благодаря своей легкости, игрушки PitchDog позволяют играть с собакой очень продолжительное время. С ними удобно работать даже женщинам и детям.
КАТЯТСЯ И ПЛАВАЮТ.
Игрушки PitchDog можно использовать в самых разных условиях – на ровной площадке, на пересеченной местности, на воде. Владелец получит дополнительные возможности для игры и общения с собакой.
БЕЗОПАСНЫЙ МАТЕРИАЛ (НЕ ТРАВМИРУЕТ ЗУБЫ).
Игрушки PitchDog изготовлены из экологически чистого и безопасного материала. Благодаря особой текстуре материала, зубы собаки мягко входят в его толщу, не стираясь.
ОЧЕНЬ НРАВЯТСЯ СОБАКАМ.
Собакам нравятся ощущения от прокусывания материала PitchDog. Испытав их один раз, собаки навсегда «влюбляются» в эту игрушку.
УДОБНЫ ДЛЯ ИГРЫ В PITCH & GO.
Вместе с игрушкой, каждый покупатель получает подробную инструкцию по подготовке к соревнованиям Pitch & Go,  которая добавит азарта в занятия с питомцем и поможет стать самостоятельным организатором турнира даже у себя во дворе.
');
insert into products values (1977, 1, 8, 46,'Игрушка для собак PitchDog 30 Игровое кольцо для аппортировки', 544, 'd 28 см розовый','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Украина
','PitchDog (ПитчДог) – это инновационные игрушки для собак всех пород и возрастов, предназначенные как для повседневной игры, так и для использования в качестве идеального апортировочного снаряда для занятий Pitch & Go.
PitchDog – серия игрушек, предназначенных не только для широкой аудитории, но и специально для этого вида спорта.
Инновационная игрушка для собак всех пород и возрастов, предназначенная как для повседневной игры, так и для использования в качестве идеального апортировочного снаряда для занятий Pitch & Go.
Изготовлена из особого легкого и безопасного материала, который очень нравится собакам и позволяет играть с PitchDog как на суше, так и в воде. Все игрушки TM PitchDog обладают рядом преимуществ, которые делают их особенными:
ЛЁГКИЕ.
Благодаря своей легкости, игрушки PitchDog позволяют играть с собакой очень продолжительное время. С ними удобно работать даже женщинам и детям.
КАТЯТСЯ И ПЛАВАЮТ.
Игрушки PitchDog можно использовать в самых разных условиях – на ровной площадке, на пересеченной местности, на воде. Владелец получит дополнительные возможности для игры и общения с собакой.
БЕЗОПАСНЫЙ МАТЕРИАЛ (НЕ ТРАВМИРУЕТ ЗУБЫ).
Игрушки PitchDog изготовлены из экологически чистого и безопасного материала. Благодаря особой текстуре материала, зубы собаки мягко входят в его толщу, не стираясь.
ОЧЕНЬ НРАВЯТСЯ СОБАКАМ.
Собакам нравятся ощущения от прокусывания материала PitchDog. Испытав их один раз, собаки навсегда «влюбляются» в эту игрушку.
УДОБНЫ ДЛЯ ИГРЫ В PITCH & GO.
Вместе с игрушкой, каждый покупатель получает подробную инструкцию по подготовке к соревнованиям Pitch & Go,  которая добавит азарта в занятия с питомцем и поможет стать самостоятельным организатором турнира даже у себя во дворе.
');
insert into products values (1981, 1, 8, 46,'Игрушка для собак Petstages ОРКА кольцо, большая', 1, '340 гр. 16 см','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Сша
','Игрушка для собак ОРКА Кольцо большая 16 см
Преимущества:
 Игрушка для собак крупных пород. Игрушка в форме кольца удобна в использовании во время игры. Игрушка выполнена из прочной и безопасной синтетической резины, которая без труда поддержит здоровье полости рта вашего питомца.
Необычная форма игрушки позволяет бережно и мягко массировать десна собаки, поэтому ОРКА кольцо одобрено ветеринарными врачами.
');
insert into products values (1982, 1, 8, 46,'Игрушка для собак Kong Dotz кольцо', 551, '9 см','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Китай
','Игрушки для собак Kong Dotz выполнены из комбинации двух материалов: термопластичной резины и вспененной резины. Именно разнообразие текстур игрушки привлекает собак и стимулирует продолжительные игры.
Непредсказуемая траектория отскока приводит собаку в восторг
Выпуклые точки очищают зубы и десны собаки от налета
Игрушка с пищалкой для еще большего веселья
');
insert into products values (1983, 1, 8, 46,'Кольцо массажное для собак Hello PET с шипами 16 см', 330, '50 гр.','','Массажное кольцо с шипами Hello PET предназначено для собак.
 Прочная игрушка выполнена из пластика с использованием только безопасных, не токсичных красителей. Отлично подходит для игры с собакой, во время которой будет происходить массаж и укрепление десен вашего питомца.
 Как и в случае с любой другой игрушкой для животных, присматривайте за собакой во время игры.
Диаметр: 16 см.
');
insert into products values (1984, 1, 8, 46,'Игрушка для животных PULLER Тренировочный снаряд, фиолетовый', 359, 'Микро, д. 12,5 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Украина
','Тренировочный снаряд PULLER Standard разработан для средних и крупных пород собак, позволяет отрабатывать специальный комплекс упражнений, который развивает все группы мышц собаки. Для упражнений с PULLER Standard рекомендуется использовать два кольца.
PULLER помогает решить распространенные проблемы, с которыми сталкиваются владельцы собак: излишняя агрессия, повреждение предметов интерьера, непослушание, болезни, в т. ч. опорно-двигательного аппарата,  ожирение.
PULLER Standard подойдет лабрадорам, ретриверам, питбулям, малинуа, амстаффам, доберманам и др.
Легкий: Позволяет владельцу тренировать собаку продолжительное время.
Плавает: Благодаря уникальному материалу снаряд держится на воде, хорошо виден собаке и хозяину.
Без запаха: PULLER не оставляет специфический запах на руках.
Не травмирует: Собака не ранит зубы и дёсны при работе со снарядом.
');
insert into products values (1989, 1, 8, 46,'Игрушка для собак Trixie Кольцо, натуральный каучук ', 153, '90 мм диаметр','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Китай
','Игрушка для собак кольцо диаметром 9 см Trixie. Игрушку Trixie Ring рекомендуется использоваться не только для игр, но и воспитания питомца. Выполнена она из прочной литой резины. Продукция Трикси всегда отличается высоким качеством и безопасностью. Материал не содержит вредных красителей и добавок.
 Резина эластина, но очень прочна. Собака не сможет его перекусить или разорвать. Игрушку можно использовать не только для взрослых питомцев, но и щенков. Она отлично развивает челюсти и укрепляет зубы. Можно использовать для игры с собаками средних и больших пород.
');
insert into products values (1990, 1, 8, 46,'Тренировочный снаряд для животных PULLER, фиолетовый', 386, '30 гр.','Возраст: Любой возраст
','Уникальный тренажер, который существенно расширяет возможности физической тренировки собаки.
 Отлично тренирует мышцы челюстей собаки. Прекрасный тренажер для развития правильной и крепкой хватки.
 С ПУЛЛЕР МАКСИ доступны новые упражнения:
 -ПОДВИСАНИЕ - собака может висеть на МАКСИ всем своим весом. Идеально подходит для СПРИНГПОЛА.
 -ПЕРЕТЯЖКИ - игра 2-х собак в перетяжки между собой
 При этом, МАКСИ прослужит достаточно долго и доставит массу положительных эмоций и пользы для физического здоровья собаки.
 -ПЛАВАНИЕ – за счет своего большого размера МАКСИ прекрасно видно на воде, в т.ч. и в море, даже при наличии волн(упражнение доступно и для других размеров ПУЛЛЕРА, но чем меньше размер, тем хуже виден снаряд в воде).
 Большая толщина МАКСИ и при этом достаточно мягкий материал, дает собаке огромное удовольствие, когда она держит его в своих зубах.
 Уникальный тренажер, который существенно расширяет возможности физической тренировки собаки.
 Отлично тренирует мышцы челюстей собаки. Прекрасный тренажер для развития правильной и крепкой хватки.
Цвет: фиолетовый
');
insert into products values (1992, 1, 8, 46,'Игрушка для собак Doglike кольцо Космос с канатом (с этикеткой)', 370, '140 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Простые долговечные игрушки для развития жевательных мышц, массажа десен в период прорезывания зубов.
 Уникальная форма игрушек способствует массажу десен во время игры, удаляет зубной налет.
 Канат обеспечивает пассивно-механическую очистку ротовой полости собаки во время игры от желтого налета.
');
insert into products values (1993, 1, 8, 46,'Игрушка для собак Зооник Кольцо с шипами №2 ф68мм', 40, '40 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка «Кольцо» с шипами 68мм (№2) «Зооник» Забавная игрушка из резины, не даст скучать вашей собаке как дома, так и на прогулке.
Торчащие иголки прекрасно очищают зубы и десна собаки от налета. Игрушка способствует поддержанию физической формы у собак.
');
insert into products values (1994, 1, 8, 46,'Игрушка для собак Зооник Кольцо с шипами №1 ф56мм', 35, '26 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка для
');
insert into products values (1995, 1, 8, 46,'Игрушка для собак Doglike кольцо Мини (с этикеткой)', 200, '45 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Простые долговечные игрушки для развития жевательных мышц, массажа десен в период прорезывания зубов.
 Уникальная форма игрушек способствует массажу десен во время игры, удаляет зубной налет.
');
insert into products values (1996, 1, 8, 46,'Игрушка для собак Зооник Кольцо с шипами №3 ф84мм', 59, '75 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка для собак Зооник Кольцо с шипами №3 диаметр 84 мм
 Кольцо из прочной и долговечной резины послужит вашей собаке в качестве забавной игрушки, которую можно бросать, как палочку. Шипы на кольце эффективно очистят зубы и дёсна собаки.
');
insert into products values (1997, 1, 8, 46,'PULLER 6490 Тренировочный снаряд для животных ПУЛЛЕР, диаметр 28см, фиолетовый', 996, '650 гр.','Возраст: Любой возраст
','Уникальный тренажер, который существенно расширяет возможности физической тренировки собаки.
 Отлично тренирует мышцы челюстей собаки. Прекрасный тренажер для развития правильной и крепкой хватки.
 С ПУЛЛЕР МАКСИ доступны новые упражнения:
ПОДВИСАНИЕ - собака может висеть на МАКСИ всем своим весом. Идеально подходит для СПРИНГПОЛА.
ПЕРЕТЯЖКИ - игра 2-х собак в перетяжки между собой
 При этом, МАКСИ прослужит достаточно долго и доставит массу положительных эмоций и пользы для физического здоровья собаки.
ПЛАВАНИЕ – за счет своего большого размера МАКСИ прекрасно видно на воде, в т.ч. и в море, даже при наличии волн(упражнение доступно и для других размеров ПУЛЛЕРА, но чем меньше размер, тем хуже виден снаряд в воде).
 Большая толщина МАКСИ и при этом достаточно мягкий материал, дает собаке огромное удовольствие, когда она держит его в своих зубах.
 Уникальный тренажер, который существенно расширяет возможности физической тренировки собаки.
 Отлично тренирует мышцы челюстей собаки. Прекрасный тренажер для развития правильной и крепкой хватки.
');
insert into products values (1998, 1, 8, 46,'Игрушка для собак Зооник Кольцо с шипами №4 ф128мм', 78, '98 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка «Кольцо» с шипами 128мм (№4) «Зооник» Забавная игрушка из резины, не даст скучать вашей собаке как дома, так и на прогулке.
Торчащие иголки прекрасно очищают зубы и десна собаки от налета. Игрушка способствует поддержанию физической формы у собак.
');
insert into products values (1999, 1, 8, 46,'PULLER Midi тренировочный снаряд для животных, диаметр 20см, фиолетовый/9', 670, '600 гр.','Возраст: Взрослые (1-6 лет)
','Излишняя агрессия, порча предметов интерьера, непослушание, болезни, в т.ч. опорно-двигательного аппарата, ожирение - большинство этих проблем, с которыми сталкиваются владельцы собак, вызваны в основном ОДНОЙ причиной – недостатком физической и психоэмоциональной нагрузки.
Уникальность ПУЛЛЕРа заключается в том, что он способен дать необходимую нагрузку и при этом владельцу собаки нет необходимости тратить больше времени на выгул. Всего 3 простых упражнения в течение 20 минут дадут собаке нагрузку равную 5 км бега в интенсивном режиме или 2-х часовое занятие с инструктором на площадке.
');
insert into products values (2000, 1, 8, 46,'Игрушка для собак PitchDog 20 Игровое кольцо для аппортировки', 382, 'd 20 см розовый','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Украина
','PitchDog (ПитчДог) – это инновационные игрушки для собак всех пород и возрастов, предназначенные как для повседневной игры, так и для использования в качестве идеального апортировочного снаряда для занятий Pitch & Go.
PitchDog – серия игрушек, предназначенных не только для широкой аудитории, но и специально для этого вида спорта. Инновационная игрушка для собак всех пород и возрастов, предназначенная как для повседневной игры, так и для использования в качестве идеального апортировочного снаряда для занятий Pitch & Go.
Изготовлена из особого легкого и безопасного материала, который очень нравится собакам и позволяет играть с PitchDog как на суше, так и в воде. Все игрушки TM PitchDog обладают рядом преимуществ, которые делают их особенными:
 ЛЁГКИЕ. Благодаря своей легкости, игрушки PitchDog позволяют играть с собакой очень продолжительное время. С ними удобно работать даже женщинам и детям.
КАТЯТСЯ И ПЛАВАЮТ.
Игрушки PitchDog можно использовать в самых разных условиях – на ровной площадке, на пересеченной местности, на воде. Владелец получит дополнительные возможности для игры и общения с собакой.
БЕЗОПАСНЫЙ МАТЕРИАЛ (НЕ ТРАВМИРУЕТ ЗУБЫ).
Игрушки PitchDog изготовлены из экологически чистого и безопасного материала. Благодаря особой текстуре материала, зубы собаки мягко входят в его толщу, не стираясь.
ОЧЕНЬ НРАВЯТСЯ СОБАКАМ.
Собакам нравятся ощущения от прокусывания материала PitchDog. Испытав их один раз, собаки навсегда «влюбляются» в эту игрушку.
УДОБНЫ ДЛЯ ИГРЫ В PITCH & GO.
Вместе с игрушкой, каждый покупатель получает подробную инструкцию по подготовке к соревнованиям Pitch & Go,  которая добавит азарта в занятия с питомцем и поможет стать самостоятельным организатором турнира даже у себя во дворе.
');
insert into products values (2003, 1, 8, 46,'Зооник Игрушка для собак Кольцо ц/р большое черное', 142, '280 гр.','Возраст: Любой возраст
','Игрушка для собак Зооник Кольцо ц/р большое черное.
');
insert into products values (2004, 1, 8, 46,'Игрушка для собак PitchDog 30 Игровое кольцо для аппортировки', 544, 'd 28 см розовый','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Украина
','PitchDog (ПитчДог) – это инновационные игрушки для собак всех пород и возрастов, предназначенные как для повседневной игры, так и для использования в качестве идеального апортировочного снаряда для занятий Pitch & Go.
PitchDog – серия игрушек, предназначенных не только для широкой аудитории, но и специально для этого вида спорта.
Инновационная игрушка для собак всех пород и возрастов, предназначенная как для повседневной игры, так и для использования в качестве идеального апортировочного снаряда для занятий Pitch & Go.
Изготовлена из особого легкого и безопасного материала, который очень нравится собакам и позволяет играть с PitchDog как на суше, так и в воде. Все игрушки TM PitchDog обладают рядом преимуществ, которые делают их особенными:
ЛЁГКИЕ.
Благодаря своей легкости, игрушки PitchDog позволяют играть с собакой очень продолжительное время. С ними удобно работать даже женщинам и детям.
КАТЯТСЯ И ПЛАВАЮТ.
Игрушки PitchDog можно использовать в самых разных условиях – на ровной площадке, на пересеченной местности, на воде. Владелец получит дополнительные возможности для игры и общения с собакой.
БЕЗОПАСНЫЙ МАТЕРИАЛ (НЕ ТРАВМИРУЕТ ЗУБЫ).
Игрушки PitchDog изготовлены из экологически чистого и безопасного материала. Благодаря особой текстуре материала, зубы собаки мягко входят в его толщу, не стираясь.
ОЧЕНЬ НРАВЯТСЯ СОБАКАМ.
Собакам нравятся ощущения от прокусывания материала PitchDog. Испытав их один раз, собаки навсегда «влюбляются» в эту игрушку.
УДОБНЫ ДЛЯ ИГРЫ В PITCH & GO.
Вместе с игрушкой, каждый покупатель получает подробную инструкцию по подготовке к соревнованиям Pitch & Go,  которая добавит азарта в занятия с питомцем и поможет стать самостоятельным организатором турнира даже у себя во дворе.
');
insert into products values (2008, 1, 8, 46,'Игрушка для собак Гамма Кольцо литое, большое', 124, '150-155мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Литое каучуковое кольцо - отличный тренажер для развития активного и здорового питомца. Оно помогает развивать крепкие и здоровые зубы, улучшает эластичность десен, укрепляет стенки ротовой полости и помогает вашему питомцу проводить время с пользой в интересной игре. А гибкий, эластичный и прочный материал, благодаря своим природным свойствам, абсолютно безопасен для питомца и не вызывает проблем с желудком. Диаметр изделия - 15 см. Цвета - в ассортименте.
');
insert into products values (2009, 1, 8, 46,'Игрушка для животных PULLER Тренировочный снаряд, фиолетовый', 359, 'Микро, д. 12,5 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Украина
','Тренировочный снаряд PULLER Standard разработан для средних и крупных пород собак, позволяет отрабатывать специальный комплекс упражнений, который развивает все группы мышц собаки. Для упражнений с PULLER Standard рекомендуется использовать два кольца.
PULLER помогает решить распространенные проблемы, с которыми сталкиваются владельцы собак: излишняя агрессия, повреждение предметов интерьера, непослушание, болезни, в т. ч. опорно-двигательного аппарата,  ожирение.
PULLER Standard подойдет лабрадорам, ретриверам, питбулям, малинуа, амстаффам, доберманам и др.
Легкий: Позволяет владельцу тренировать собаку продолжительное время.
Плавает: Благодаря уникальному материалу снаряд держится на воде, хорошо виден собаке и хозяину.
Без запаха: PULLER не оставляет специфический запах на руках.
Не травмирует: Собака не ранит зубы и дёсны при работе со снарядом.
');
insert into products values (2014, 1, 8, 47,'Игрушка для собак Гамма Кость лита', 81, '№2", 95мм, (уп.2ш','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка в виде косточки выполнена из литого каучука, который не только мягкий, но и очень прочный. Такая игрушка помогает развивать крепкие и здоровые зубы, улучшает эластичность десен, укрепляет стенки ротовой полости и помогает вашему питомцу проводить время с пользой в интересной игре. Косточка имеет удобный размер и приятный цвет, который обязательно привлечет внимание животного. Комплектация товара включает 2 косточки разных цветов размером 35х18х95 мм каждая.
');
insert into products values (2016, 1, 8, 47,'Игрушка для собак Зооник Кость №2 150мм', 138, '74 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка «Кость №2» 15см «Зооник». Не даст скучать вашему любимцу и поможет ему развивать ловкость и поддерживать хорошую физическую форму.
Выполнена игрушка из пластизоля, материал нетоксичен и безвреден для животного, это игрушка придется по душе вашему любимцу, она идеально  подходит для самостоятельных игр.
');
insert into products values (2017, 1, 8, 47,'Игрушка для собак Beeztees Косточка массажная разноцветная, резина', 531, '170*70','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Способствует развитию игровых навыков, подходит для собак всех пород. Не токсична и безопасна.
');
insert into products values (2018, 1, 8, 47,'Игрушка для собак GiGwi Кость с пищалкой, малая', 279, '110 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Игрушка для собак.  Изготовлена из теннисной резины с ворсистой поверхностью.  Предназначена для активных игр с собакой любого возраста.Неабразивный, нетоксичный материал не ранит зубы. Внутри  расположена пищалка.
');
insert into products values (2019, 1, 8, 47,'Игрушка для собак GiGwi 3 резиновых косточки', 248, '150 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Представляем Вам очень симпатичную и весьма необычную GiGwi игрушку для собак «Три Косточки». Эта яркая игрушка представляет собой три соединенных вместе Косточки из комбинированных материалов. Косточки изготовлены из плотной резины с фактурной поверхностью: поперечные полоски и выступающие пупырышки массируют десны собаки. Косточки устойчивы к нагрузке и разумным собачьим играм.
 Такая игрушка отлично подойдет как взрослым собакам, так и щенкам: благодаря сочетанию разных материалов и фактур она естественным образом будет стимулировать жевательные рефлексы у малышей, а взрослые псы просто с радостью поиграют, например, в перетягивание с хозяином. Собакам стоит сделать подарок GiGwi игрушку Косточки, ведь они ответят вам своей любовью и невероятной преданностью.
 Размер: 15 см.
');
insert into products values (2020, 1, 8, 47,'Игрушка для собак GiGwi Резиновая косточка, 48 см', 735, '480 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Игрушка для собак "GiGwi" Резиновая косточка, длинная. Размер - 48 см, изготовлена из резины.
 Простая и удобная игрушка для собак, которая сделает прогулку с Вашим питомцем веселее и активнее. Игрушка изготовлена из качественных материалов, полностью безопасна, не травмирует зубы и десна.
');
insert into products values (2021, 1, 8, 47,'Игрушка для собак GiGwi Резиновая косточка, 13 см', 345, '130 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Игрушка для собак "Резиновая косточка " изготовлена из TPR резины с фактурным узором. Предназначена для игр с собакой любого возраста.
');
insert into products values (2022, 1, 8, 47,'Игрушка для собак TRIXIE "Кость DentaFun" бело/зеленая, резина', 703, '150 мм','Возраст: Любой возраст
','Отличная игрушка для Вашего питомца.
 Развивает челюстные мышцы и массирует десны
 Изготовлена из качественного материала
');
insert into products values (2023, 1, 8, 47,'Игрушка для собак TRIXIE Кость, натуральный каучук ', 255, '140 мм','Возраст: Взрослые (1-6 лет)
','Отличная игрушка для Вашего питомца. Развивает челюстные мышцы и массирует десны
 Изготовлена из качественного материала
');
insert into products values (2024, 1, 8, 47,'Игрушка для собак TRIXIE "Кость малая с лапками" с пищалкой, винил ', 185, '150 мм','Возраст: Любой возраст
','Гантель предназначена для приучения щенка к команде "апорт". Выпуклости на ручке гантели хорошо массируют десна, усиливая приток к ним крови. Это обеспечивает здоровье зубов и десен, а также помогает снять зубной налет и предотвращает образование зубного камня
');
insert into products values (2025, 1, 8, 47,'Игрушка для собак Hartz Кость трёхгранная, латекс с наполнителем, запах бекона', 263, 'длина 9 см.','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Китай
','Hartz Игрушка для собак - Кость трёхгранная, латекс с наполнителем, запах бекона, маленькая
 Игрушка для собак, изготовленная из латекса. Отличная текстура этой игрушки доставит вашему любимцу массу удовольствия. Мягкий и гибкий на ощупь материал идеально подходит для собак всех возрастов, даже пожилых собак и для прорезывания зубов щенков.
 Предназначена исключительно для собак – данная игрушка не подходит детям.
Применение:
 Не оставляйте играющее животное без присмотра. Предназначается только для игр. Не является игрушкой для детей. Поврежденная или сильно изношенная игрушка должна быть заменена на новую. Всегда выбирайте игрушку, соответствующую размерам вашей собаки и ее жевательным привычкам.
');
insert into products values (2028, 1, 8, 47,'Игрушка для собак Hartz Косточка для очищения зубов, вкус бекона, особо прочная', 435, '10 см.','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Китай
','Hartz Игрушка для собак - Косточка для очищения зубов, вкус бекона, особо прочная, маленькая
 Эти игрушки имеют специальную форму и изготовлены из особо прочного материала, которые при жевании способствует очищению зубов и массажу десен, тем самым, осуществляя профилактику заболевания десен, кариеса и образованию зубного камня. Для того чтобы собакам было интересно с ней играть, игрушки пропитаны натуральными ароматизаторами. Срока годности не имеет.
');
insert into products values (2031, 1, 8, 47,'Игрушка для собак JW, iSqueak Bone, Косточка с пищалкой, каучук', 414, '25*114*121','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Китай
','Прочная игрушка для собак – резиновая косточка с пищалкой. При изготовлении этой игрушки использовались только безопасные, нетоксичные красители. Применение: Не оставляйте без присмотра собаку, занятую игрой – в случае механического повреждения игрушки ее следует немедленно заменить на новую, иначе собака может пораниться.
');
insert into products values (2033, 1, 8, 47,'Игрушка для собак JW, Megalast Bone, Косточка суперупругая Мегаласт, резина', 678, '51*178*159','Возраст: Любой возраст
Размер породы: Мелкие породы, крупные породы
Страна производитель: Сша
','Игрушка изготовлена из специального супер материала – прочного, упругого и безопасного. Игрушка для собак не позволит скучать вашему питомцу. Она прекрасно подойдет для игр на улице и дома. С ней с удовольствием играют и щенки и взрослые собаки. При нарушении целостности игрушки замените ее на новую.
');
insert into products values (2034, 1, 8, 47,'Игрушка для собак GiGwi, маленькая косточка на веревке', 391, '44*260*20','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Игрушка для собак "Резиновая косточка с веревкой" изготовлена из TPR резины с фактурным узором. Предназначена для игр с собакой любого возраста.
');
insert into products values (2035, 1, 8, 47,'Игрушка для собак Doglike кость большая (с этикеткой)', 303, '135 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Простые долговечные игрушки для развития жевательных мышц, массажа десен в период прорезывания зубов.
 Уникальная форма игрушек способствует массажу десен во время игры, удаляет зубной налет.
');
insert into products values (2036, 1, 8, 47,'Игрушка для собак Doglike кость малая (с этикеткой)', 207, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Простые долговечные игрушки для развития жевательных мышц, массажа десен в период прорезывания зубов.
 Уникальная форма игрушек способствует массажу десен во время игры, удаляет зубной налет.
');
insert into products values (2037, 1, 8, 47,'Игрушка для собак Georplast Geobone 2 кость, 13x4 см', 168, '13x4 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Гибкая игрушка-косточка из экологического мягкого полимера. Удобная для захвата.
Массирует десны, идеально для жевания. Абсолютно без запаха.
Размер: 13 см x 4 см
');
insert into products values (2038, 1, 8, 47,'Игрушка для собак Georplast Geobone 3 кость, 16x5 см', 186, '16x5 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Гибкая игрушка-косточка из экологического мягкого полимера. Удобная для захвата.
Массирует десны, идеально для жевания. Абсолютно без запаха.
Размер: 16 см x 5 см
');
insert into products values (2039, 1, 8, 47,'Игрушка для собак Georplast Geobone 6 кость, 27,5x8,5 см', 477, '27,5x8,5 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Гибкая игрушка-косточка из экологического мягкого полимера. Удобная для захвата.
Массирует десны, идеально для жевания. Абсолютно без запаха.
Размер:27,5 см x 8,5 см
');
insert into products values (2040, 1, 8, 47,'Игрушка для собак Georplast Geobone 4 кость, 19x6 см', 242, '19x6 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Гибкая игрушка-косточка из экологического мягкого полимера. Удобная для захвата.
Массирует десны, идеально для жевания. Абсолютно без запаха.
Размер: 19 см x 6 см
');
insert into products values (2041, 1, 8, 47,'Игрушка для собак Georplast Geobone 1 кость, 10x3 см', 156, '10x3 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Гибкая игрушка-косточка из экологического мягкого полимера. Удобная для захвата.
Массирует десны, идеально для жевания. Абсолютно без запаха.
Размер: 10 см x 3 см
');
insert into products values (2042, 1, 8, 47,'Игрушка для собак Petstages ОРКА косточка большая ', 540, '108 гр. 23 см','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Китай
','Большая игрушка-кость для собак средних и крупных пород.
Ключевые особенности:
Подходит для собак средних и крупных пород.
Очищает зубы.
Массирует десны.
Из безопасного и долговечного материала.
Не требует особого ухода.
 Игрушка сделана из прочной резины, что обеспечивает косточке долговечность, а собаке - безопасность. Форма косточки не только оптимальна для игры, но и удобна для тренировки жевательных мышц Вашего любимца.
 Рельефная поверхность игрушки не только прекрасно очищает зубы и десна собаки от налета и остатков пищи, но и бережно массирует десны.

 Игрушку удобно использовать для апортировки и дрессировки. Польза и веселье для Вашей собаки в одной игрушке!
 Размер: 23 см.
');
insert into products values (2043, 1, 8, 47,'Игрушка для собак Petstages Chick-A-Bone косточка с ароматом курицы средняя', 565, '150 гр. 14 см','Возраст: Любой возраст
Размер породы: Средние породы
Вкус: Курица
Страна производитель: Сша
','Petstages игрушка для собак Chick-A-Bone косточка с ароматом курицы 14 см средняя - Аппетитная игрушка для собак средних пород.
Характеристики
Аромат курицы привлекает собаку.
Сочетание свойств настоящей косточки и прочности синтетических материалов.
Безопасный нетоксичный материал, без свинца и фталатов.
Не разламывается на куски и не крошится.
Идеальна для собак, любящих жевать.
Для собак весом 14-25 кг.
 Длина 14 см.
');
insert into products values (2044, 1, 8, 47,'Игрушка для собак Homepet Косточка', 77, '12,3 см','Возраст: Любой возраст
Размер породы: Для всех пород
','Занимательная игрушка для собак "Косточка".
 Оригинальная игрушка в форме косточки выполнена из термопластичной резины. Изделие послужит хорошим "напарником" для игры и позаботится о здоровье зубов животного.
Размеры: 12,3 см; 16 см.
');
insert into products values (2046, 1, 8, 47,'Игрушка для собак Beeztees Косточка массажная разноцветная, резина', 531, '170*70','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Способствует развитию игровых навыков, подходит для собак всех пород. Не токсична и безопасна.
');
insert into products values (2047, 1, 8, 47,'Игрушка для собак Homepet Косточка трио', 216, '98 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
',' Занимательная игрушка для собак " Косточка трио".
 Игрушка из термопластичного материла для удовлетворения жевательных инстинктов Вашего питомца. Изделие послужит хорошим "напарником" для игры и позаботится о здоровье зубов животного.
Диаметр: 11,5 см.
');
insert into products values (2048, 1, 8, 47,'Игрушка для собак GiGwi Кость с пищалкой, малая', 279, '110 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Игрушка для собак.  Изготовлена из теннисной резины с ворсистой поверхностью.  Предназначена для активных игр с собакой любого возраста.Неабразивный, нетоксичный материал не ранит зубы. Внутри  расположена пищалка.
');
insert into products values (2049, 1, 8, 47,'Игрушка для собак Hartz Косточка для очищения зубов, вкус бекона, особо прочная', 435, '10 см.','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Китай
','Hartz Игрушка для собак - Косточка для очищения зубов, вкус бекона, особо прочная, маленькая
 Эти игрушки имеют специальную форму и изготовлены из особо прочного материала, которые при жевании способствует очищению зубов и массажу десен, тем самым, осуществляя профилактику заболевания десен, кариеса и образованию зубного камня. Для того чтобы собакам было интересно с ней играть, игрушки пропитаны натуральными ароматизаторами. Срока годности не имеет.
');
insert into products values (2052, 1, 8, 47,'Игрушка для собак Petstages Chick-A-Bone косточка с ароматом курицы средняя', 565, '150 гр. 14 см','Возраст: Любой возраст
Размер породы: Средние породы
Вкус: Курица
Страна производитель: Сша
','Petstages игрушка для собак Chick-A-Bone косточка с ароматом курицы 14 см средняя - Аппетитная игрушка для собак средних пород.
Характеристики
Аромат курицы привлекает собаку.
Сочетание свойств настоящей косточки и прочности синтетических материалов.
Безопасный нетоксичный материал, без свинца и фталатов.
Не разламывается на куски и не крошится.
Идеальна для собак, любящих жевать.
Для собак весом 14-25 кг.
 Длина 14 см.
');
insert into products values (2053, 1, 8, 47,'Игрушка для собак Зооник Кость №2 150мм', 138, '74 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка «Кость №2» 15см «Зооник». Не даст скучать вашему любимцу и поможет ему развивать ловкость и поддерживать хорошую физическую форму.
Выполнена игрушка из пластизоля, материал нетоксичен и безвреден для животного, это игрушка придется по душе вашему любимцу, она идеально  подходит для самостоятельных игр.
');
insert into products values (2054, 1, 8, 47,'Игрушка для собак Homepet Косточка с шипами', 77, '10,5 см','Возраст: Любой возраст
Размер породы: Для всех пород
','Занимательная игрушка для собак "Косточка с шипами".
 Игрушка из термопластичной резины обладает повышенной упругостью и износостойкостью. Игрушка-кость идеально подойдет для собак, которые любят кусать, жевать и носить игрушки в зубах. По форме и размеру адаптирована для захвата собакой.
Размеры: 10,5 см; 15,5 см.
');
insert into products values (2056, 1, 8, 47,'Игрушка для собак TRIXIE Кость, натуральный каучук ', 255, '140 мм','Возраст: Взрослые (1-6 лет)
','Отличная игрушка для Вашего питомца. Развивает челюстные мышцы и массирует десны
 Изготовлена из качественного материала
');
insert into products values (2057, 1, 8, 47,'Игрушка для собак Гамма Кость лита', 81, '№2", 95мм, (уп.2ш','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка в виде косточки выполнена из литого каучука, который не только мягкий, но и очень прочный. Такая игрушка помогает развивать крепкие и здоровые зубы, улучшает эластичность десен, укрепляет стенки ротовой полости и помогает вашему питомцу проводить время с пользой в интересной игре. Косточка имеет удобный размер и приятный цвет, который обязательно привлечет внимание животного. Комплектация товара включает 2 косточки разных цветов размером 35х18х95 мм каждая.
');
insert into products values (2059, 1, 8, 48,'Игрушка для собак Zogoflex Tizzi L для лакомств', 1, '16,5 см оранжевая','Возраст: Любой возраст
Размер породы: Мелкие породы, крупные породы
Страна производитель: Сша
','ИГРУШКА ДЛЯ СОВМЕСТНЫХ ИГР С ХОЗЯИНОМ. НЕ ОСТАВЛЯТЬ НА СЪЕДЕНИЕ!!! Если ваша собака имеет очень сильные челюсти и быстро разрушает игрушки, рекомендуем вам игрушки Zogoflex: мячик Jive, игрушка под лакомства Tux, гантель Hurley.
 Игрушка Zogoflex Tizzi Mini изготовлена из прочного и пластичного материала, устойчивого к зубам питомца, но мягкого настолько, что он не может травмировать полость рта собаки.
 Перетяжка подойдет для самостоятельных игр. Собака может просто грызть, а для дополнительного привлечения питомца можно наполнить игрушку лакомством. Плавает в воде.
 Материал не токсичен, не содержит фталатов.
');
insert into products values (2060, 1, 8, 48,'Игрушка для собак Zogoflex Tux под лакомства', 1, ' S 10 см оранжевый','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Сша
','Игрушка Zogoflex Tux Large предназначена специально для собак с выраженной привычкой грызть. Она изготовлена из прочного и пластичного материала, устойчивого к зубам питомца, но мягкого настолько, что он не травмирует полость рта собаки.
 Чтобы гарантированно увлечь питомца игрой, наполните игрушку Zogoflex Tux любимыми лакомствами вашей собаки.
 А ещё Zogoflex Tux не тонет, поэтому ваш питомец может не только играть с ней дома, но и вволю резвиться в воде.
 Материал не токсичен.
');
insert into products values (2061, 1, 8, 48,'Игрушка для собак Zogoflex Hurley гантеля', 707, 'XS 11,5 см голубая','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Сша
','Ключевые особенности:
Прочные, но пластичные.
Исключают травмы полости рта собаки.
Можно играть на воде – игрушки не тонут.
Подходят для собак разных размеров и пород.
Не токсичны. Не содержат фталатов.
Можно мыть в посудомоечной машине.
 Игрушка изготовлена из прочного и пластичного материала, устойчивого к зубам питомца, но мягкого настолько, что он не может травмировать полость рта собаки.
 Гантеля Hurley XS – это универсальное решение для игр с собакой: апортировка (в том числе и во время игр на воде), косточка и антивандальная игрушка одновременно.
 Zogoflex НЕ содержит: свинец, кадмий, ртуть или шестивалентный хром, латекс, натуральный каучук, фталаты, гормоны, асбест, полихлорированные дифенилы, полибромированные дифенилэфиры / бифенилы, радиоактивные соединения, азокрасители, TNPP (триснонилфенил-фосфит 265) 265 Озоноразрушающие вещества I или II класса, генетически модифицированные источники, бисфенол А.
');
insert into products values (2062, 1, 8, 48,'Игрушка для собак Zogoflex Qwizl гантеля под лакомства', 1, 'L 17x7 см оранжевая','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Сша
','Игрушка предназначена специально для собак с выраженной привычкой грызть.
 Для дополнительного привлечения к игре - наполните игрушку лакомством. Изготовлена из прочного и мягкого пластика, устойчивого к зубам питомца. Материал игрушки не содержит токсичных фталатов. Игрушка не травмирует полость рта собаки.
Мы гарантируем однократную замену игрушки на новую, при условии, если Ваш питомец смог разрушить игрушку.
Плавает в воде.
Игрушку можно наполнять различными лакомствами.
');
insert into products values (2063, 1, 8, 48,'Игрушка для собак Zogoflex Zwig перетяжка 35 см', 1, '35 см салатовый','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Сша
','Игрушка Zwig – привлекательная перетяжка, настолько чудесно изогнутая и мягкая, что людям нравится играть с ней не меньше, чем их питомцам!
Ключевые особенности:
Прочные, но пластичные.
Исключают травмы полости рта собаки.
Можно играть на воде – игрушки не тонут.
Подходят для собак разных размеров и пород.
Не токсичны. Не содержат фталатов.
Можно мыть в посудомоечной машине.
 Игрушка Zwig изготовлена из пластичного материала, устойчивого к зубам питомца, но мягкого настолько, что он не может травмировать полость рта собаки.
 Перетяжка подойдет для самых разнообразных игр с собакой: апортировка – игрушка летает на невероятно большие расстояния, плавает в воде и подходит для совместной игры нескольких собак.
 Zogoflex НЕ содержит: свинец, кадмий, ртуть или шестивалентный хром, латекс, натуральный каучук, фталаты, гормоны, асбест, полихлорированные дифенилы, полибромированные дифенилэфиры / бифенилы, радиоактивные соединения, азокрасители, TNPP (триснонилфенил-фосфит 265) 265 Озоноразрушающие вещества I или II класса, генетически модифицированные источники, бисфенол А.
Размер: 35 см.
');
insert into products values (2064, 1, 8, 48,'Игрушка для собак Petstages OH Accordionz Крокодил латекс с пищалкой', 773, '15 см','Возраст: Любой возраст
Размер породы: Для всех пород
',' Игрушка в виде аккордиона Крокодил разработана специально для веселых игр с вашей собакой.
 Каждый раз при жевании игрушка издает веселые хрюкающие звуки, а при сжимании с головы до хвоста - забавный писк. Игрушка легко отскакивает от земли, при этом издавая веселые звуки, что стимулирует дополнительный интерес вашего питомца к игре.
 НЕ ПОДХОДИТ ДЛЯ РАЗГРЫЗАНИЯ. ТОЛЬКО ДЛЯ СОВМЕСТНЫХ ИГР.
Размер 15 см.
');
insert into products values (2065, 1, 8, 48,'Игрушка для собак Triol из латекса Лев, 115 мм', 134, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Забавная игрушка в виде льва выполнена из яркого латекса высокого качества - этот полезный и функциональный аксессуар способен надолго привлечь внимание питомца и стать вам верным помощником в его воспитании и организации досуга. Благодаря продуманным габаритам изделие удобно носить в зубах, а звонкая пищалка пробуждает охотничьи инстинкты животного, делая игру еще интереснее. Отлично подходит для щенков в период прорезывания зубов.
Латекс - экологически чистый, натуральный материал, получаемый из сока каучукового дерева – гевеи. Поэтому игрушки из латекса не содержат токсичных веществ и отвечают всем нормам безопасности.
Размер: длина 115мм, ширина 105мм, высота 50мм.
');
insert into products values (2066, 1, 8, 48,'Игрушка для собак Triol из винила Гантель с шипами, 20 см', 299, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Виниловые игрушки помогают собаке снять стресс, если хозяина нет дома, массируют десна, а также способствуют формированию правильного поведения у собаки. Игрушка легко моется и не требуют особого ухода. Игрушка "Гантель" станет прекрасным подарком для неугомонного четвероногого питомца. С пищалкой внутри. Размер: диаметр 80мм, ширина 200мм.
');
insert into products values (2067, 1, 8, 48,'Игрушка для кошек Зооник Гантель Кошка 20см', 129, '62 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка «Гантель «Кошка» 20см «Зооник». Забавная игрушка из пластизоля, прекрасно подходит как для домашних игр, так и для уличных.
Особую привлекательность гантель имеет за счет пищалки, ведь и щенкам, и взрослым собакам нравится играть с игрушками.
Рельефная, поверхность игрушки прекрасно очищает зубы и десна собаки от налета. Игрушка способствует поддержанию физической формы у собак.
');
insert into products values (2068, 1, 8, 48,'Игрушка для собак Зооник Батон 150мм', 142, '62 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка «Батон» 16см «Зооник». Не даст скучать вашему любимцу и поможет ему развивать ловкость и поддерживать хорошую физическую форму.
Выполнена игрушка из пластизоля, материал нетоксичен и безвреден для животного, это игрушка придется по душе вашему любимцу, она идеально  подходит для самостоятельных игр.
');
insert into products values (2069, 1, 8, 48,'Игрушка для собак Зооник Бочка большая, винил ф125мм', 141, '132 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка «Бочка» большая 120мм «Зооник». Не даст скучать вашему любимцу и поможет ему развивать ловкость и поддерживать хорошую физическую форму.
Выполнена игрушка из винила, материал нетоксичен и безвреден для животного, это игрушка придется по душе вашему любимцу, она идеально  подходит для самостоятельных игр.
');
insert into products values (2070, 1, 8, 48,'Игрушка для собак Зооник Веселая ножка 130мм', 135, '72 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка «Веселая ножка» 13см Зооник. Не даст скучать вашему любимцу и поможет ему развивать ловкость и поддерживать хорошую физическую форму.
Выполнена игрушка из пластизоля, материал нетоксичен и безвреден для животного, это игрушка придется по душе вашему любимцу, она идеально  подходит для самостоятельных игр.
');
insert into products values (2071, 1, 8, 48,'Зооник Игрушка для собак Ветка, винил 330мм', 155, '94 гр.','Возраст: Любой возраст
','Игрушка для собак Зооник Ветка, винил, 330 мм
');
insert into products values (2072, 1, 8, 48,'Игрушка для собак Зооник Гантель "150кг" 150мм', 146, '62 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка «Гантель 150кг» 15см «Зооник» забавная игрушка из пластизоля, прекрасно подходит как для домашних игр, так и для уличных.
Особую привлекательность гантель имеет за счет пищалки, ведь и щенкам, и взрослым собакам нравится играть с игрушками.
Рельефная поверхность игрушки прекрасно очищает зубы и десна собаки от налета. Игрушка способствует поддержанию физической формы у собак.
');
insert into products values (2073, 1, 8, 48,'Зооник Игрушка для собак Ежик средний ф85мм', 148, '90 гр.','Возраст: Любой возраст
','Игрушка для собак Зооник Ежик средний диаметр 85 мм.
');
insert into products values (2074, 1, 8, 48,'Игрушка для собак Зооник Ежик ушастый малый 100мм', 152, '82 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка «Ежик ушастый» малый 10см «Зооник» Забавная игрушка из пластизоля, особую привлекательность игрушки имеет пищалка, которая не даст скучать вашей собаке как дома, так и на прогулке.
Торчащие иголки прекрасно очищают зубы и десна собаки от налета. Игрушка способствует поддержанию физической формы у собак.
');
insert into products values (2075, 1, 8, 48,'Игрушка для собак Зооник Колбаса 125мм', 152, '86 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка «Колбаса» 15,5см «Зооник». Не даст скучать вашему любимцу и поможет ему развивать ловкость и поддерживать хорошую физическую форму.
Выполнена игрушка из пластизоля, материал нетоксичен и безвреден для животного, это игрушка придется по душе вашему любимцу, она идеально  подходит для самостоятельных игр.
');
insert into products values (2076, 1, 8, 48,'Игрушка для собак Зооник Кукуруза 15 см', 112, '54 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка «Кукуруза» 15см «Зооник». Не даст скучать вашему любимцу и поможет ему развивать ловкость и поддерживать хорошую физическую форму.
Выполнена игрушка из пластизоля, материал нетоксичен и безвреден для животного, это игрушка придется по душе вашему любимцу, она идеально  подходит для самостоятельных игр.
');
insert into products values (2077, 1, 8, 48,'Игрушка для собак Зооник Морковь 210мм', 155, '62 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка «Морковь» 21см «Зооник». Не даст скучать вашему любимцу и поможет ему развивать ловкость и поддерживать хорошую физическую форму.
Выполнена игрушка из пластизоля, материал нетоксичен и безвреден для животного, это игрушка придется по душе вашему любимцу, она идеально  подходит для самостоятельных игр.
');
insert into products values (2078, 1, 8, 48,'Игрушка для собак Зооник Ножка куриная 170мм', 135, '70 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка «Ножка куриная» 17см «Зооник». Не даст скучать вашему любимцу и поможет ему развивать ловкость и поддерживать хорошую физическую форму.
Выполнена игрушка из пластизоля, материал нетоксичен и безвреден для животного, это игрушка придется по душе вашему любимцу, она идеально  подходит для самостоятельных игр.
');
insert into products values (2079, 1, 8, 48,'Игрушка для собак Зооник Сосиска 110мм', 115, '48 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка «Сосиска» 11,2см «Зооник». Не даст скучать вашему любимцу и поможет ему развивать ловкость и поддерживать хорошую физическую форму.
Выполнена игрушка из пластизоля, материал нетоксичен и безвреден для животного, это игрушка придется по душе вашему любимцу, она идеально  подходит для самостоятельных игр.
');
insert into products values (2080, 1, 8, 48,'Игрушка для собак Зооник Сэндвич 18,5 см', 172, '110 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка «Сэндвич» 18,5см «Зооник». Не даст скучать вашему любимцу и поможет ему развивать ловкость и поддерживать хорошую физическую форму.
Выполнена игрушка из пластизоля, материал нетоксичен и безвреден для животного, это игрушка придется по душе вашему любимцу, она идеально  подходит для самостоятельных игр.
');
insert into products values (2081, 1, 8, 48,'Игрушка для собак Triol Disney Mickey виниловая', 209, '145 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Оригинальная виниловая игрушка с пищалкой в виде известного персонажа Disney, предназначена для собак всех пород без возрастных ограничений. Абсолютно безопасна для здоровья животного, поэтому отлично подойдёт для щенков в период прорезания зубов и формирования челюстных мыщц. Не деформирует прикус. Яркий, интересный дизайн поможет увлечь Вашу собаку и уберечь мебель и обувь от грызения. Размер: 140*75*50мм.
');
insert into products values (2082, 1, 8, 48,'Игрушка для собак Triol Disney Donald, виниловая ', 204, '145 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Оригинальная виниловая игрушка с пищалкой в виде известного персонажа Disney, предназначена для собак всех пород без возрастных ограничений. Абсолютно безопасна для здоровья животного, поэтому отлично подойдёт для щенков в период прорезания зубов и формирования челюстных мыщц. Не деформирует прикус. Яркий, интересный дизайн поможет увлечь Вашу собаку и уберечь мебель и обувь от грызения. Размер: 140*75*65мм.
');
insert into products values (2083, 1, 9, 49,'Курточка двухсторонняя для собак AiryVest, салатово-голубая', 1, 'XS 25','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Украина
',' Ультра легкая нейлоновая куртка-жилет (весом менее 50 г), которая отличается отличным качеством, удобством и функциональностью. Прекрасно подходит для холодной весны, осени и зимы. Оригинальная 2-сторонняя конструкция позволяет менять цвет куртки по вашему желанию.
 Теплая стильная одежда выполнена в современном минималистичном, спортивном дизайне. Благодаря конструкции, одевание куртки занимает всего несколько секунд. Супер легкий вес делает ее комфортной и удобной как для ежедневных прогулок, так и для активного времени. Одевая курточку AiryVest, Ваш питомец будет чувствовать себя уютно и непринужденно при любых погодных условиях. Надежная 2-сторонняя молния застегивается сверху вниз.
 Размеры:
XS 25 Спина: 33-35см, объем груди: 22-25см
S 30 Спина: 57-59см, объем груди: 27-30см
S 40 Спина: 52-54см, объем груди: 38-40см
М 45 Спина: 62-64см, объем груди: 42-45см
M 50 Спина: 76-78см, объем груди: 45-50см
L 55 Спина: 77-79см, объем груди: 52-55см
');
insert into products values (2090, 1, 9, 49,'Курточка двухсторонняя для собак AiryVest, черно-голубая', 1, 'XS 25','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Украина
',' Ультра легкая нейлоновая куртка-жилет, которая отличается отличным качеством, удобством и функциональностью. Прекрасно подходит для холодной весны, осени и зимы. Оригинальная 2-сторонняя конструкция позволяет менять цвет куртки по вашему желанию. Теплая стильная одежда выполнена в современном минималистичном, спортивном дизайне.
 Благодаря конструкции, одевание куртки занимает всего несколько секунд. Супер легкий вес делает ее комфортной и удобной как для ежедневных прогулок, так и для активного времени. Одевая курточку AiryVest, Ваш питомец будет чувствовать себя уютно и непринужденно при любых погодных условиях. Надежная 2-сторонняя молния застегивается сверху вниз.
Размеры:
XS 25 Спина: 33-35см, объем груди: 22-25см
S 30 Спина: 57-59см, объем груди: 27-30см
S 40 Спина: 52-54см, объем груди: 38-40см
М 45 Спина: 62-64см, объем груди: 42-45см
M 50 Спина: 76-78см, объем груди: 45-50см
L 55 Спина: 77-79см, объем груди: 52-55см
');
insert into products values (2096, 1, 9, 49,'Курточка двухсторонняя для собак AiryVest, розово-фиолетовая', 1, 'XS 25','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Украина
',' Ультра легкая нейлоновая куртка-жилет, которая отличается отличным качеством, удобством и функциональностью. Прекрасно подходит для холодной весны, осени и зимы. Оригинальная 2-сторонняя конструкция позволяет менять цвет куртки по вашему желанию.
 Теплая стильная одежда выполнена в современном минималистичном, спортивном дизайне. Благодаря конструкции, одевание куртки занимает всего несколько секунд. Супер легкий вес делает ее комфортной и удобной как для ежедневных прогулок, так и для активного времени. Одевая курточку AiryVest, Ваш питомец будет чувствовать себя уютно и непринужденно при любых погодных условиях. Надежная 2-сторонняя молния застегивается сверху вниз.
');
insert into products values (2104, 1, 9, 49,'Курточка двухсторонняя для собак AiryVest, салатово-желтая', 1, 'XS 25','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Украина
',' Ультра легкая нейлоновая куртка-жилет, которая отличается отличным качеством, удобством и функциональностью. Прекрасно подходит для холодной весны, осени и зимы. Оригинальная 2-сторонняя конструкция позволяет менять цвет куртки по вашему желанию. Теплая стильная одежда выполнена в современном минималистичном, спортивном дизайне. Благодаря конструкции, одевание куртки занимает всего несколько секунд.
 Супер легкий вес делает ее комфортной и удобной как для ежедневных прогулок, так и для активного времени. Одевая курточку AiryVest, Ваш питомец будет чувствовать себя уютно и непринужденно при любых погодных условиях. Надежная 2-сторонняя молния застегивается сверху вниз.
');
insert into products values (2111, 1, 9, 49,'Курточка двухсторонняя для собак AiryVest, оранжево-салатовая', 1, 'XS 30','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Украина
',' Ультра легкая нейлоновая куртка-жилет, которая отличается отличным качеством, удобством и функциональностью. Прекрасно подходит для холодной весны, осени и зимы. Оригинальная 2-сторонняя конструкция позволяет менять цвет куртки по вашему желанию. Теплая стильная одежда выполнена в современном минималистичном, спортивном дизайне. Благодаря конструкции, одевание куртки занимает всего несколько секунд.
Супер легкий вес делает ее комфортной и удобной как для ежедневных прогулок, так и для активного времени. Одевая курточку AiryVest, Ваш питомец будет чувствовать себя уютно и непринужденно при любых погодных условиях. Надежная 2-сторонняя молния застегивается сверху вниз.
');
insert into products values (2118, 1, 9, 49,'Курточка двухсторонняя для собак AiryVest, красно-черная', 1, 'XS 25','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Украина
',' ЭйриВест — самая лёгкая в мире курточка для собак. Она тёплая, удобная, стильная и... двусторонняя! Её современный минималистичный дизайн выполнен в спортивном стиле, сочетающем эстетику и функциональность. ЭйриВест отлично
 сидит на собаке. Курточка не закрывает задние ноги и живот. ЭйриВест - мультисезонная одежда.
 Прекрасно подходит для холодной весны, сухой осени и мягкой зимы.
Ультралёгкая. Вес курточки малого размера менее 50 грамм.
Стильный дизайн.
Двусторонняя.
Два цвета в одной курточке.
Сумочка для хранения и транспортировки.
Легко одевается благодаря специальной конструкции молнии (застёгивается сверху вниз).
Широкий размерный ряд. 9 размеров для всех популярных пород собак.
');
insert into products values (2125, 1, 9, 50,'Жилет для собак ЗООФАНТАЗИЯ на флисе (осень-зима) Американский стаффорд. терьер (сука)', 1, '200 гр.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','ЗООФАНТАЗИЯ Жилет на флисе теплый Американский стаффорд терьер (сука)
 Легкая водоотталкивающая ткань, регулировка талии, застежка на кнопках, резинки на лапы позволили создать функциональный комбинезон.
 В жилете Американский стаффорд терьер ЗООФАНТАЗИЯ собака всегда будет выглядеть модно, оригинально и стильно.
легкая водоотталкивающая ткань.
утеплитель - синтепон.
ткань с пропиткой не шуршит при ходьбе.
застёжка-клёпки на животике.
регулировка талии кулиской.
 Функциональный, практичный жилет, незаменимый при прогулке с собакой в осенне-зимний период.
 Вариант жилета, рассчитанный для физиологических особенностей, присущих сукам.

');
insert into products values (2126, 1, 9, 50,'Жилет для собак ЗООФАНТАЗИЯ на флисе (осень-зима) Бассенжди (кобель)', 866, '200 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Особенности:
Верх изготовлен из плащёво-курточной ткани с водоотталкивающей пропиткой (состав 100% п/э), флисовая подкладка (100% хлопок)
удобная застёжка-молния на спине;
светоотражающая полоса для безопасности;
по линии талии кулиска со шнуром и фиксатором.
разные расцветки.
Сезон: осень-зима.
 Порода:
 Обхват груди (кобель):
 Длина спины (кобель):
 Обхват груди (сука):
 Длина спины (сука):
 бассенжди
 57см
 40см
 54см
 58см
');
insert into products values (2127, 1, 9, 50,'Жилет для собак ЗООФАНТАЗИЯ на флисе (осень-зима) Бассенжди (сука)', 866, '200 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','ЗООФАНТАЗИЯ Жилет на флисе теплый Бассенжди (сука)
 Легкая водоотталкивающая ткань, регулировка талии, застежка на кнопках, резинки на лапы позволили создать функциональный комбинезон.
 В жилете Бассенжди ЗООФАНТАЗИЯ собака всегда будет выглядеть модно, оригинально и стильно.
легкая водоотталкивающая ткань.
утеплитель - синтепон.
ткань с пропиткой не шуршит при ходьбе.
застёжка-клёпки на животике.
регулировка талии кулиской.
 Функциональный, практичный жилет, незаменимый при прогулке с собакой в осенне-зимний период.
 Вариант жилета, рассчитанный для физиологических особенностей, присущих сукам.
');
insert into products values (2128, 1, 9, 50,'Жилет для собак ЗООФАНТАЗИЯ на флисе (осень-зима) Миттельшнауцер (сука)', 992, '200 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','ЗООФАНТАЗИЯ Жилет на флисе теплый Миттельшнауцер (сука)
 Легкая водоотталкивающая ткань, регулировка талии, застежка на кнопках, резинки на лапы позволили создать функциональный комбинезон.
 В жилете Миттельшнауцер ЗООФАНТАЗИЯ собака всегда будет выглядеть модно, оригинально и стильно.
легкая водоотталкивающая ткань.
утеплитель - синтепон.
ткань с пропиткой не шуршит при ходьбе.
застёжка-клёпки на животике.
регулировка талии кулиской
 Функциональный, практичный жилет, незаменимый при прогулке с собакой в осенне-зимний период.
 Вариант жилета, рассчитанный для физиологических особенностей, присущих сукам.

');
insert into products values (2129, 1, 9, 50,'Жилет для собак ЗООФАНТАЗИЯ на флисе (осень-зима) Такса большая (кобель)', 877, '200 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Зоофантазия Жилет на флисе (теплый) Такса большая (кобель)
 Верх изготовлен из плащёво-курточной ткани с водоотталкивающей пропиткой на флисовой подкладке (состав 100% полиэстер). Удобная застёжка-молния на спине. Живот полностью закрыт. По бокам светоотражающая полоса.
 Жилет разделяется по половому признаку.
Размеры:
 длина  спины (с учетом воротника) 47 см
 объем шеи 42 см  (макс)
 объем груди 55 см
 объем талии 46 см
 Сезон: осень-зима-весна.
');
insert into products values (2130, 1, 9, 50,'Попона для собак Тузик теплая (плащёвка + синтепон на велюре или вискозе)', 1, '№ 0 ','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Попона из плащево-курточной водо- и ветроотталкивающей ткани, утепленная синтепоном на подкладке из велюра/вискозы. Предназначена для прогулок в холодное время года.  Дизайн модели позволяет  абсолютно не стеснять движений собаки. Особенно актуальна представленная модель для длительных прогулок и дрессировки служебных собак на свежем воздухе.
Варианты исполнения:
цельнокроеная одноцветная на подкладке из велюра с рисунком/вискозы с рисунком – «мелкая клетка».
Воротник:     отворачивающийся, «классика», декорированный тканью подкладки модели.
Застежки:     липучка, карабин, пуговицы.
Сезон: зима.
Назначение: для улицы.
Пол: сука/кобель.
Рекомендации по уходу:
 Ткань состоит из полиэфирных волокон. Прочная, достаточно эластичная. Мало мнется. При незначительном загрязнении достаточно протереть влажной салфеткой из микрофибры. При сильном загрязнении можно стирать вручную, или при 30 – 40 С в стиральной машине в режиме «деликатной» стирки универсальными стиральными порошками.
 Для удаления пятен можно использовать жидкие пятновыводители для цветных тканей. Для сохранения внешнего вида изделия ОТЖИМ НЕ РЕКОМЕНДОВАН. Полиэстер быстро сохнет. Глажка необязательна. Но если Вы захотите отгладить полиэстер, то делайте это только теплым утюгом в режимах: «шёлк/нейлон/синтетика», лучше через влажную ткань.

 Размер попоны №
 Длина спины собаки, см
 Обхват груди собаки, см
 Обхват шеи собаки, см
 Порода (ориентировочно)
 0
 25
 27
 24
 Йорк № 1, чихуахуа
 1
 30
 34
 26
 Йорк № 2, той-терьер, мальтийская болонка, такса карликовая, той-пудель, цверг-пинчер, шпиц, японский хин
 1(м)
 30
 52
 42
 Мопс - персонально
 2
 35
 37
 30
 Гриффон, такса кроличья, пинчер, ши-тцу
 2(ф)
 35
 58
 52
 Французский бульдог - персонально
 3
 40
 46
 36
 Такса средняя, цвергшнауцер, вест-хайленд-уайт-терьер, керн-терьер, китайская хохлатая, пекинес, пудель карликовый, скотч-терьер, скай-терьер, терьер джека рассела, ягдтерьер
 4
 45
 50
 41
 Пудель малый, такса большая, бассенджи, бедлингтон-терьер, бигль, вельш-корги, мексиканская голая, фокстерьер, шелти
 5
 50
 62
 46
 Американский кокер, английский кокер, ирландский терьер, стаффордширский бультерьер
 6
 55
 70
 47
 Русский спаниель, шарпей, английский бульдог, бультерьер, керри-блю-терьер, миттельшнауцер, питбуль, пудель средний, чау-чау
 7
 60
 73
 47
 Боксер, стаффордширский терьер, далматин, ка-де-бо, пойнтер, самоедская лайка
 8
 65
 78
 55
 Американский бульдог, сеттер, акита-ину, бассет-хаунд, бриар, лабрадор, эрдельтерьер
 9
 70
 86
 60
 Доберман, ротвейлер, аргентинский дог, афганская борзая, бладхаунд, бобтейл, бульмастиф, бурбуль, колли, ризеншнауцер, родезийский риджбек (сука), среднеазиатская овчарка, хаски, чёрный терьер
 * Заказанный товар может незначительно отличаться от описания и изображения, размещенного на сайте (например, оттенки цветов, незначительные изменения в дизайне или упаковке и т.д., не влияющие на основные потребительские свойства товара), при этом основные потребительские свойства и иные существенные элементы товара и заказа остаются без изменений.
');
insert into products values (2140, 1, 9, 50,'Попона для пород: йорк № 1, чихуахуа Тузик № 0 теплая (плащёвка + синтепон на искусственном меху) зима ', 1, '100 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Попона из плащево-курточной водо- и ветроотталкивающей ткани, утепленная синтепоном на подкладке из велюра/вискозы. Предназначена для выгула в холодную/морозную погоду. Дизайн модели позволяет  абсолютно не стеснять движений животного.
 Особенно актуальна представленная модель для длительных прогулок и дрессировки служебных собак на свежем воздухе.
Варианты исполнения:
цельнокроеная одноцветная на подкладке из искусственного меха
Воротник: отворачивающийся, «классика», декорированный тканью подкладки модели.
Застежки: липучка, карабин, пуговицы.
Сезон: зима.
Назначение: для улицы.
Пол: сука/кобель.
Рекомендации по уходу:
 Ткань состоит из полиэфирных волокон. Прочная, достаточно эластичная. Мало мнется. При незначительном загрязнении достаточно протереть влажной салфеткой из микрофибры. При сильном загрязнении можно стирать вручную, или при 30 – 40 С в стиральной машине в режиме «деликатной» стирки универсальными стиральными порошками.
 Для удаления пятен можно использовать жидкие пятновыводители для цветных тканей. Для сохранения внешнего вида изделия ОТЖИМ НЕ РЕКОМЕНДОВАН. Полиэстер быстро сохнет. Глажка необязательна. Но если Вы захотите отгладить полиэстер, то делайте это только теплым утюгом в режимах: «шёлк/нейлон/синтетика», лучше через влажную ткань.

 Размер попоны №
 Длина спины собаки, см
 Обхват груди собаки, см
 Обхват шеи собаки, см
 Порода (ориентировочно)
 0
 25
 27
 24
 Йорк № 1, чихуахуа
 * Заказанный товар может незначительно отличаться от описания и изображения, размещенного на сайте (например, оттенки цветов, незначительные изменения в дизайне или упаковке и т.д., не влияющие на основные потребительские свойства товара), при этом основные потребительские свойства и иные существенные элементы товара и заказа остаются без изменений.
');
insert into products values (2141, 1, 9, 50,'Попона для собак Тузик № 2 теплая (плащёвка + синтепон на искусственном меху) зима', 1, '100 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Попона из плащево-курточной водо- и ветроотталкивающей ткани, утепленная синтепоном на подкладке из велюра/вискозы. Предназначена для выгула в холодную/морозную погоду. Дизайн модели позволяет  абсолютно не стеснять движений животного. Особенно актуальна представленная модель для длительных прогулок и дрессировки служебных собак на свежем воздухе.
Варианты исполнения:
- цельнокроеная одноцветная на подкладке из искусственного меха
Воротник: отворачивающийся, «классика», декорированный тканью подкладки модели.
Застежки: липучка, карабин, пуговицы.
Сезон: зима.
Назначение: для улицы.
Пол: сука/кобель.
Рекомендации по уходу:
 Ткань состоит из полиэфирных волокон. Прочная, достаточно эластичная. Мало мнется. При незначительном загрязнении достаточно протереть влажной салфеткой из микрофибры. При сильном загрязнении можно стирать вручную, или при 30 – 40 С в стиральной машине в режиме «деликатной» стирки универсальными стиральными порошками.
 Для удаления пятен можно использовать жидкие пятновыводители для цветных тканей. Для сохранения внешнего вида изделия ОТЖИМ НЕ РЕКОМЕНДОВАН. Полиэстер быстро сохнет. Глажка необязательна. Но если Вы захотите отгладить полиэстер, то делайте это только теплым утюгом в режимах: «шёлк/нейлон/синтетика», лучше через влажную ткань.

 Размер попоны №
 Длина спины собаки, см
 Обхват груди собаки, см
 Обхват шеи собаки, см
 Порода (ориентировочно)
 2
 35
 37
 30
 Гриффон, такса кроличья, пинчер, ши-тцу
 * Заказанный товар может незначительно отличаться от описания и изображения, размещенного на сайте (например, оттенки цветов, незначительные изменения в дизайне или упаковке и т.д., не влияющие на основные потребительские свойства товара), при этом основные потребительские свойства и иные существенные элементы товара и заказа остаются без изменений.
');
insert into products values (2142, 1, 9, 50,'Попона для собак Тузик № 4 теплая (плащёвка + синтепон на искусственном меху) зима', 2, '100 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Россия
','Попона из плащево-курточной водо- и ветроотталкивающей ткани, утепленная синтепоном на подкладке из велюра/вискозы. Предназначена для выгула в холодную/морозную погоду. Дизайн модели позволяет  абсолютно не стеснять движений животного. Особенно актуальна представленная модель для длительных прогулок и дрессировки служебных собак на свежем воздухе.
Варианты исполнения:
цельнокроеная одноцветная на подкладке из искусственного меха.
Воротник: отворачивающийся, «классика», декорированный тканью подкладки модели.
Застежки: липучка, карабин, пуговицы.
Сезон: зима.
Назначение: для улицы.
Пол: сука/кобель.
Рекомендации по уходу:
 Ткань состоит из полиэфирных волокон. Прочная, достаточно эластичная. Мало мнется. При незначительном загрязнении достаточно протереть влажной салфеткой из микрофибры. При сильном загрязнении можно стирать вручную, или при 30 – 40 С в стиральной машине в режиме «деликатной» стирки универсальными стиральными порошками.
 Для удаления пятен можно использовать жидкие пятновыводители для цветных тканей. Для сохранения внешнего вида изделия ОТЖИМ НЕ РЕКОМЕНДОВАН. Полиэстер быстро сохнет. Глажка необязательна. Но если Вы захотите отгладить полиэстер, то делайте это только теплым утюгом в режимах: «шёлк/нейлон/синтетика», лучше через влажную ткань.

 Размер попоны №
 Длина спины собаки, см
 Обхват груди собаки, см
 Обхват шеи собаки, см
 Порода (ориентировочно)
 4
 45
 50
 41
 Пудель малый, такса большая, бассенджи, бедлингтон-терьер, бигль, вельш-корги, мексиканская голая, фокстерьер, шелти
 * Заказанный товар может незначительно отличаться от описания и изображения, размещенного на сайте (например, оттенки цветов, незначительные изменения в дизайне или упаковке и т.д., не влияющие на основные потребительские свойства товара), при этом основные потребительские свойства и иные существенные элементы товара и заказа остаются без изменений.
');
insert into products values (2143, 1, 9, 50,'Попона для собак Тузик № 5 теплая (плащёвка + синтепон на искусственном меху) зима', 2, '100 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Попона из плащево-курточной водо- и ветроотталкивающей ткани, утепленная синтепоном на подкладке из велюра/вискозы. Предназначена для выгула в холодную/морозную погоду. Дизайн модели позволяет  абсолютно не стеснять движений животного. Особенно актуальна представленная модель для длительных прогулок и дрессировки служебных собак на свежем воздухе.
Варианты исполнения:
цельнокроеная одноцветная на подкладке из искусственного меха.
Воротник:     отворачивающийся, «классика», декорированный тканью подкладки модели.
Застежки:     липучка, карабин, пуговицы.
Сезон: зима.
Назначение: для улицы.
Пол: сука/кобель.
Рекомендации по уходу:
 Ткань состоит из полиэфирных волокон. Прочная, достаточно эластичная. Мало мнется. При незначительном загрязнении достаточно протереть влажной салфеткой из микрофибры. При сильном загрязнении можно стирать вручную, или при 30 – 40 С в стиральной машине в режиме «деликатной» стирки универсальными стиральными порошками.
 Для удаления пятен можно использовать жидкие пятновыводители для цветных тканей. Для сохранения внешнего вида изделия ОТЖИМ НЕ РЕКОМЕНДОВАН. Полиэстер быстро сохнет. Глажка необязательна. Но если Вы захотите отгладить полиэстер, то делайте это только теплым утюгом в режимах: «шёлк/нейлон/синтетика», лучше через влажную ткань.

 Размер попоны №
 Длина спины собаки, см
 Обхват груди собаки, см
 Обхват шеи собаки, см
 Порода (ориентировочно)
 5
 50
 62
 46
 Американский кокер, английский кокер, ирландский терьер, стаффордширский бультерьер
 * Заказанный товар может незначительно отличаться от описания и изображения, размещенного на сайте (например, оттенки цветов, незначительные изменения в дизайне или упаковке и т.д., не влияющие на основные потребительские свойства товара), при этом основные потребительские свойства и иные существенные элементы товара и заказа остаются без изменений.
');
insert into products values (2144, 1, 9, 50,'Попона для собак Тузик № 7 теплая (плащёвка + синтепон на искусственном меху) зима', 2, '100 гр.','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Россия
','Попона из плащево-курточной водо- и ветроотталкивающей ткани, утепленная синтепоном на подкладке из велюра/вискозы. Предназначена для выгула в холодную/морозную погоду. Дизайн модели позволяет  абсолютно не стеснять движений животного. Особенно актуальна представленная модель для длительных прогулок и дрессировки служебных собак на свежем воздухе.
Варианты исполнения:
цельнокроеная одноцветная на подкладке из искусственного меха.
Воротник: отворачивающийся, «классика», декорированный тканью подкладки модели.
Застежки: липучка, карабин, пуговицы.
Сезон: зима.
Назначение: для улицы.
Пол: сука/кобель.
Рекомендации по уходу:
 Ткань состоит из полиэфирных волокон. Прочная, достаточно эластичная. Мало мнется. При незначительном загрязнении достаточно протереть влажной салфеткой из микрофибры. При сильном загрязнении можно стирать вручную, или при 30 – 40 С в стиральной машине в режиме «деликатной» стирки универсальными стиральными порошками.
 Для удаления пятен можно использовать жидкие пятновыводители для цветных тканей. Для сохранения внешнего вида изделия ОТЖИМ НЕ РЕКОМЕНДОВАН. Полиэстер быстро сохнет. Глажка необязательна. Но если Вы захотите отгладить полиэстер, то делайте это только теплым утюгом в режимах: «шёлк/нейлон/синтетика», лучше через влажную ткань.

 Размер попоны №
 Длина спины собаки, см
 Обхват груди собаки, см
 Обхват шеи собаки, см
 Порода (ориентировочно)
 7
 60
 73
 47
 Боксер, стаффордширский терьер, далматин, ка-де-бо, пойнтер, самоедская лайка
 * Заказанный товар может незначительно отличаться от описания и изображения, размещенного на сайте (например, оттенки цветов, незначительные изменения в дизайне или упаковке и т.д., не влияющие на основные потребительские свойства товара), при этом основные потребительские свойства и иные существенные элементы товара и заказа остаются без изменений.
');
insert into products values (2145, 1, 9, 50,'Попона для собак Тузик № 8 теплая (плащёвка + синтепон на искусственном меху) зима', 2, '100 гр.','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Россия
','Попона из плащево-курточной водо- и ветроотталкивающей ткани, утепленная синтепоном на подкладке из велюра/вискозы. Предназначена для выгула в холодную/морозную погоду. Дизайн модели позволяет  абсолютно не стеснять движений животного. Особенно актуальна представленная модель для длительных прогулок и дрессировки служебных собак на свежем воздухе.
Варианты исполнения:
цельнокроеная одноцветная на подкладке из искусственного меха.
Воротник: отворачивающийся, «классика», декорированный тканью подкладки модели.
Застежки: липучка, карабин, пуговицы.
Сезон: зима.
Назначение: для улицы.
Пол: сука/кобель.
Рекомендации по уходу:
 Ткань состоит из полиэфирных волокон. Прочная, достаточно эластичная. Мало мнется. При незначительном загрязнении достаточно протереть влажной салфеткой из микрофибры. При сильном загрязнении можно стирать вручную, или при 30 – 40 С в стиральной машине в режиме «деликатной» стирки универсальными стиральными порошками.
 Для удаления пятен можно использовать жидкие пятновыводители для цветных тканей. Для сохранения внешнего вида изделия ОТЖИМ НЕ РЕКОМЕНДОВАН. Полиэстер быстро сохнет. Глажка необязательна. Но если Вы захотите отгладить полиэстер, то делайте это только теплым утюгом в режимах: «шёлк/нейлон/синтетика», лучше через влажную ткань.

 Размер попоны №
 Длина спины собаки, см
 Обхват груди собаки, см
 Обхват шеи собаки, см
 Порода (ориентировочно)
 8
 65
 78
 55
 Американский бульдог, сеттер, акита-ину, бассет-хаунд, бриар, лабрадор, эрдельтерьер
 * Заказанный товар может незначительно отличаться от описания и изображения, размещенного на сайте (например, оттенки цветов, незначительные изменения в дизайне или упаковке и т.д., не влияющие на основные потребительские свойства товара), при этом основные потребительские свойства и иные существенные элементы товара и заказа остаются без изменений.
');
insert into products values (2146, 1, 9, 50,'Попона дял собак Тузик № 9 теплая (плащёвка + синтепон на искусственном меху) зима', 3, '100 гр.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','Попона из плащево-курточной водо- и ветроотталкивающей ткани, утепленная синтепоном на подкладке из велюра/вискозы. Предназначена для выгула в холодную/морозную погоду. Дизайн модели позволяет  абсолютно не стеснять движений животного. Особенно актуальна представленная модель для длительных прогулок и дрессировки служебных собак на свежем воздухе.
Варианты исполнения:
цельнокроеная одноцветная на подкладке из искусственного меха.
Воротник: отворачивающийся, «классика», декорированный тканью подкладки модели.
Застежки: липучка, карабин, пуговицы.
Сезон: зима.
Назначение: для улицы.
Пол: сука/кобель.
Рекомендации по уходу:
 Ткань состоит из полиэфирных волокон. Прочная, достаточно эластичная. Мало мнется. При незначительном загрязнении достаточно протереть влажной салфеткой из микрофибры. При сильном загрязнении можно стирать вручную, или при 30 – 40 С в стиральной машине в режиме «деликатной» стирки универсальными стиральными порошками.
 Для удаления пятен можно использовать жидкие пятновыводители для цветных тканей. Для сохранения внешнего вида изделия ОТЖИМ НЕ РЕКОМЕНДОВАН. Полиэстер быстро сохнет. Глажка необязательна. Но если Вы захотите отгладить полиэстер, то делайте это только теплым утюгом в режимах: «шёлк/нейлон/синтетика», лучше через влажную ткань.

 Размер попоны №
 Длина спины собаки, см
 Обхват груди собаки, см
 Обхват шеи собаки, см
 Порода (ориентировочно)
 9
 70
 86
 60
 Доберман, ротвейлер, аргентинский дог, афганская борзая, бладхаунд, бобтейл, бульмастиф, бурбуль, колли, ризеншнауцер, родезийский риджбек (сука), среднеазиатская овчарка, хаски, чёрный терьер
 * Заказанный товар может незначительно отличаться от описания и изображения, размещенного на сайте (например, оттенки цветов, незначительные изменения в дизайне или упаковке и т.д., не влияющие на основные потребительские свойства товара), при этом основные потребительские свойства и иные существенные элементы товара и заказа остаются без изменений.
');
insert into products values (2147, 1, 9, 50,'Попона для собак Тузик № 10 теплая (плащёвка + синтепон на искусственном меху) зима', 3, '100 гр.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','Попона из плащево-курточной водо- и ветроотталкивающей ткани, утепленная синтепоном на подкладке из велюра/вискозы. Предназначена для выгула в холодную/морозную погоду. Дизайн модели позволяет  абсолютно не стеснять движений животного. Особенно актуальна представленная модель для длительных прогулок и дрессировки служебных собак на свежем воздухе.
Варианты исполнения:
цельнокроеная одноцветная на подкладке из искусственного меха.
Воротник: отворачивающийся, «классика», декорированный тканью подкладки модели.
Застежки:  липучка, карабин, пуговицы.
Сезон: зима.
Назначение: для улицы.
Пол: сука/кобель.
Рекомендации по уходу:
 Ткань состоит из полиэфирных волокон. Прочная, достаточно эластичная. Мало мнется. При незначительном загрязнении достаточно протереть влажной салфеткой из микрофибры. При сильном загрязнении можно стирать вручную, или при 30 – 40 С в стиральной машине в режиме «деликатной» стирки универсальными стиральными порошками.
 Для удаления пятен можно использовать жидкие пятновыводители для цветных тканей. Для сохранения внешнего вида изделия ОТЖИМ НЕ РЕКОМЕНДОВАН. Полиэстер быстро сохнет. Глажка необязательна. Но если Вы захотите отгладить полиэстер, то делайте это только теплым утюгом в режимах: «шёлк/нейлон/синтетика», лучше через влажную ткань.

 Размер попоны №
 Длина спины собаки, см
 Обхват груди собаки, см
 Обхват шеи собаки, см
 Порода (ориентировочно)
 10
 77
 106
 70
 Немецкая овчарка, бернский зенненхунд, бордосский дог, восточноевропейская овчарка, кане-корсо, родезийский риджбек (кобель)
 * Заказанный товар может незначительно отличаться от описания и изображения, размещенного на сайте (например, оттенки цветов, незначительные изменения в дизайне или упаковке и т.д., не влияющие на основные потребительские свойства товара), при этом основные потребительские свойства и иные существенные элементы товара и заказа остаются без изменений.
');
insert into products values (2148, 1, 9, 50,'Попона для собак Тузик № 11 теплая (плащёвка + синтепон на искусственном меху) зима', 3, '100 гр.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','Попона из плащево-курточной водо- и ветроотталкивающей ткани, утепленная синтепоном на подкладке из велюра/вискозы. Предназначена для выгула в холодную/морозную погоду. Дизайн модели позволяет  абсолютно не стеснять движений животного. Особенно актуальна представленная модель для длительных прогулок и дрессировки служебных собак на свежем воздухе.
Варианты исполнения:
цельнокроеная одноцветная на подкладке из искусственного меха.
Воротник: отворачивающийся, «классика», декорированный тканью подкладки модели.
Застежки: липучка, карабин, пуговицы.
Сезон: зима.
Назначение: для улицы.
Пол: сука/кобель.
Рекомендации по уходу:
 Ткань состоит из полиэфирных волокон. Прочная, достаточно эластичная. Мало мнется. При незначительном загрязнении достаточно протереть влажной салфеткой из микрофибры. При сильном загрязнении можно стирать вручную, или при 30 – 40 С в стиральной машине в режиме «деликатной» стирки универсальными стиральными порошками.
 Для удаления пятен можно использовать жидкие пятновыводители для цветных тканей. Для сохранения внешнего вида изделия ОТЖИМ НЕ РЕКОМЕНДОВАН. Полиэстер быстро сохнет. Глажка необязательна. Но если Вы захотите отгладить полиэстер, то делайте это только теплым утюгом в режимах: «шёлк/нейлон/синтетика», лучше через влажную ткань.

 Размер попоны №
 Длина спины собаки, см
 Обхват груди собаки, см
 Обхват шеи собаки, см
 Порода (ориентировочно)
 11
 83
 112
 71
 Мастино-неаполитано, английский мастиф, кавказская овчарка, комондор, московская сторожевая, ньюфаундленд, сенбернар
 * Заказанный товар может незначительно отличаться от описания и изображения, размещенного на сайте (например, оттенки цветов, незначительные изменения в дизайне или упаковке и т.д., не влияющие на основные потребительские свойства товара), при этом основные потребительские свойства и иные существенные элементы товара и заказа остаются без изменений.
');
insert into products values (2149, 1, 9, 50,'Попона для пород: французский бульдог Тузик № 2ф теплая (плащёвка + синтепон на искусственном меху) зима', 1, '100 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Попона из плащево-курточной водо- и ветроотталкивающей ткани, утепленная синтепоном на подкладке из велюра/вискозы. Предназначена для выгула в холодную/морозную погоду. Дизайн модели позволяет  абсолютно не стеснять движений животного. Особенно актуальна представленная модель для длительных прогулок и дрессировки служебных собак на свежем воздухе.
Варианты исполнения:
цельнокроеная одноцветная на подкладке из искусственного меха.
Воротник: отворачивающийся, «классика», декорированный тканью подкладки модели.
Застежки: липучка, карабин, пуговицы.
Сезон: зима.
Назначение: для улицы.
Пол: сука/кобель.
Рекомендации по уходу:
 Ткань состоит из полиэфирных волокон. Прочная, достаточно эластичная. Мало мнется. При незначительном загрязнении достаточно протереть влажной салфеткой из микрофибры. При сильном загрязнении можно стирать вручную, или при 30 – 40 С в стиральной машине в режиме «деликатной» стирки универсальными стиральными порошками.
 Для удаления пятен можно использовать жидкие пятновыводители для цветных тканей. Для сохранения внешнего вида изделия ОТЖИМ НЕ РЕКОМЕНДОВАН. Полиэстер быстро сохнет. Глажка необязательна. Но если Вы захотите отгладить полиэстер, то делайте это только теплым утюгом в режимах: «шёлк/нейлон/синтетика», лучше через влажную ткань.

 Размер попоны №
 Длина спины собаки, см
 Обхват груди собаки, см
 Обхват шеи собаки, см
 Порода (ориентировочно)
 2(ф)
 35
 58
 52
 Французский бульдог - персонально
 * Заказанный товар может незначительно отличаться от описания и изображения, размещенного на сайте (например, оттенки цветов, незначительные изменения в дизайне или упаковке и т.д., не влияющие на основные потребительские свойства товара), при этом основные потребительские свойства и иные существенные элементы товара и заказа остаются без изменений.
');
insert into products values (2150, 1, 9, 50,'Попона для собак Тузик № 6 теплая (плащёвка + синтепон на искусственном меху) зима', 2, '100 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Попона из плащево-курточной водо- и ветроотталкивающей ткани, утепленная синтепоном на подкладке из велюра/вискозы. Предназначена для выгула в холодную/морозную погоду. Дизайн модели позволяет  абсолютно не стеснять движений животного. Особенно актуальна представленная модель для длительных прогулок и дрессировки служебных собак на свежем воздухе.
Варианты исполнения:
цельнокроеная одноцветная на подкладке из искусственного меха.
Воротник: отворачивающийся, «классика», декорированный тканью подкладки модели.
Застежки:  липучка, карабин, пуговицы.
Сезон: зима.
Назначение: для улицы.
Пол: сука/кобель.
 Рекомендации по уходу:
 Ткань состоит из полиэфирных волокон. Прочная, достаточно эластичная. Мало мнется. При незначительном загрязнении достаточно протереть влажной салфеткой из микрофибры. При сильном загрязнении можно стирать вручную, или при 30 – 40 С в стиральной машине в режиме «деликатной» стирки универсальными стиральными порошками.
 Для удаления пятен можно использовать жидкие пятновыводители для цветных тканей. Для сохранения внешнего вида изделия ОТЖИМ НЕ РЕКОМЕНДОВАН. Полиэстер быстро сохнет. Глажка необязательна. Но если Вы захотите отгладить полиэстер, то делайте это только теплым утюгом в режимах: «шёлк/нейлон/синтетика», лучше через влажную ткань.

 Размер попоны №
 Длина спины собаки, см
 Обхват груди собаки, см
 Обхват шеи собаки, см
 Порода (ориентировочно)
 6
 55
 70
 47
 Русский спаниель, шарпей, английский бульдог, бультерьер, керри-блю-терьер, миттельшнауцер, питбуль, пудель средний, чау-чау
 * Заказанный товар может незначительно отличаться от описания и изображения, размещенного на сайте (например, оттенки цветов, незначительные изменения в дизайне или упаковке и т.д., не влияющие на основные потребительские свойства товара), при этом основные потребительские свойства и иные существенные элементы товара и заказа остаются без изменений.
');
insert into products values (2151, 1, 9, 50,'Жилет для собак Julius-K9 Neoprene IDC, черно-желтый', 4, 'XS (43-53см / длина 33см)','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Венгрия
',' Современная одежда для животных стильная и практичная. Во время прогулок, IDC® неопреновая жилетка никак не сковывает движения, спасает от плохой погоды. Ее специальный материал не дает намокнуть шерсти питомца, а так же предотвращает ее загрязнение.
 С помощью светоотражающими элементами во время прогулок в городе питомца будет лучше видно в темное время суток, и он не попадет под машину и не потеряется. Эта жилетка эффективно защитит вашу собаку от дождя, ветра и холода. Мягкий, водонепроницаемый, эластичный неопреновый материал жилетки хорошо прилегает к телу собаки.
 Это удобная одежда для вашей собаки. Светоотражающие элементы обеспечивают высокую видимость. Ее легко прикрепить: с помощью двух сильных липучек на груди и под животом.
 Размер
 Длина жилета, см
 Обхват груди, см
 XS
 33
 43-53
 S
 40
 51-64
 M
 46,5
 60-71
 L
 49
 70-82
 XL
 57
 70-90
Рекомендации: Измерьте обхват груди и выберите правильный размер, и вы непременно подберете жилетку в которой ваша собака будет чувствовать себя очень уютно. IDC® неопреновая жилетка для собаки экономит Вам время, с липучками можно быстрее и удобнее собаку одевать и раздевать.
');
insert into products values (2156, 1, 9, 50,'Жилетка для собак Тузик утепленная', 1, '№ 1','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Жилетка предназначена для прогулок в холодную и морозную погоду для четвероногих комфорто- и теплолюбивых "приверед", которые отказываются гулять в комбинезонах.
 Верх жилетки выполнен из плащево-курточной ткани со специальной водооталкивающей пропиткой WR (Water Resistant), нанесенной с лицевой стороны ткани, благодаря которой капли воды и грязи не впитываются, а скатываются с поверхности, предотвращая ее быстрое намокание.
 Внутренняя сторона ткани имеет полиуретановое PU прозрачное покрытие для придания материалу водонепроницаемых и ветрозащитных свойств. Жилетка утеплена синтепоном, подшитым легкой невероятно нежной ворсовой подкладкой вельбоа матовых оттенков. Наряду с синтепоном, ворс и основа вельбоа из супертонких и очень прочных полиэстеровых нитей, создающих множество "дышащих" пор, отлично удерживают тепло.
Сезон: зима.
Назначение: для улицы.
Пол: сука/кобель.
Рекомендации по уходу:
 Ткань состоит из полиэфирных волокон. Прочная, достаточно эластичная. Мало мнется. При незначительном загрязнении достаточно протереть влажной салфеткой из микрофибры. При сильном загрязнении можно стирать вручную, или при 30 – 40 С в стиральной машине в режиме «деликатной» стирки универсальными стиральными порошками.
 Для удаления пятен можно использовать жидкие пятновыводители для цветных тканей. Для сохранения внешнего вида изделия ОТЖИМ НЕ РЕКОМЕНДОВАН. Полиэстер быстро сохнет. Глажка необязательна. Но если Вы захотите отгладить полиэстер, то делайте это только теплым утюгом в режимах: «шёлк/нейлон/синтетика», лучше через влажную ткань.

 № размера жилетки
 Длина спины собаки, см
 Обхват груди собаки, см
 Обхват шеи собаки, см
 Порода (ориентировочно)/ номер модели
 1
 40
 44-46
 30-40
 Вест-хайленд-уайт-терьер, пекинес, скотч-терьер, такса средняя, терьер джека рассел
 2
 45
 54-74
 35-48
 Бассенджи, бигль, вельш-корги, пудель малый, такса большая, шелти
 3
 50
 64-84
 38-48
 Американский коккер-спаниель, английский коккер-спаниель, русский спаниель
 4
 55
 73-93
 48-62
 Английский бульдог, стаффордширский терьер, шарпей
 5
 60
 82-102
 55-70
 Боксер, далматин, доберман, лабрадор, самоедская лайка, хаски
 * Заказанный товар может незначительно отличаться от описания и изображения, размещенного на сайте (например, оттенки цветов, незначительные изменения в дизайне или упаковке и т.д., не влияющие на основные потребительские свойства товара), при этом основные потребительские свойства и иные существенные элементы товара и заказа остаются без изменений.
');
insert into products values (2161, 1, 9, 50,'Жилет для собак ЗООФАНТАЗИЯ на флисе (осень-зима) Бульмастиф (кобель)', 1, '360 гр.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','Особенности:
Верх изготовлен из плащёво-курточной ткани с водоотталкивающей пропиткой (состав 100% п/э), флисовая подкладка (100% хлопок)
удобная застёжка-молния на спине;
светоотражающая полоса для безопасности;
по линии талии кулиска со шнуром и фиксатором.
разные расцветки.
 Порода:
 Обхват груди (кобель):
 Длина спины (кобель):
 Обхват груди (сука):
 Длина спины (сука):
 Бульмастиф
 102см
 67см
 102см
 67см
');
insert into products values (2162, 1, 9, 50,'Жилет для собак ЗООФАНТАЗИЯ на флисе (осень-зима) Бульмастиф (сука)', 1, '360 гр.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','Особенности:
Верх изготовлен из плащёво-курточной ткани с водоотталкивающей пропиткой (состав 100% п/э), флисовая подкладка (100% хлопок)
удобная застёжка-молния на спине;
светоотражающая полоса для безопасности;
по линии талии кулиска со шнуром и фиксатором.
разные расцветки.
 Порода:
 Обхват груди (кобель):
 Длина спины (кобель):
 Обхват груди (сука):
 Длина спины (сука):
 Бульмастиф
 102см
 67см
 102см
 67см
');
insert into products values (2163, 1, 9, 50,'Жилет для собак ЗООФАНТАЗИЯ на флисе (осень-зима) Джек-рассел терьер (сука)', 736, '120 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Особенности:
Верх изготовлен из плащёво-курточной ткани с водоотталкивающей пропиткой (состав 100% п/э), флисовая подкладка (100% хлопок)
удобная застёжка-молния на спине;
светоотражающая полоса для безопасности;
по линии талии кулиска со шнуром и фиксатором.
разные расцветки.
 Порода:
 Обхват груди (кобель):
 Длина спины (кобель):
 Обхват груди (сука):
 Длина спины (сука):
 Джек-рассел терьер
 52см
 36см
 36см
 54см
');
insert into products values (2164, 1, 9, 50,'Жилет для собак ЗООФАНТАЗИЯ (осень-зима) Вест-хайленд-уайт-терьер №1 (кобель)', 679, '110 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','');
insert into products values (2165, 1, 9, 50,'Жилет для собак ЗООФАНТАЗИЯ (осень-зима) Вест-хайленд-уайт-терьер №1 (сука)', 679, '110 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','ЗООФантазия Жилет Вест-хайленд-уайт-терьер №1
Особенности:
Верх изготовлен из плащёво-курточной ткани с водоотталкивающей пропиткой (состав 100% п/э), флисовая подкладка, подкладка шелковистая с синтепоном
удобная застёжка-молния на спине;
светоотражающая полоса для безопасности;
по линии талии кулиска со шнуром и фиксатором.
разные расцветки.
 Порода:
 Обхват груди (кобель):
 Длина спины (кобель):
 Обхват груди (сука):
 Длина спины (сука):
 Вест-Хайленд-Уайт-Терьер №1, йорк
 48см
 33см
 48см
 33см
');
insert into products values (2166, 1, 9, 51,'Свитер для собак Triol Disney Minnie, размер L', 704, 'размер L','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Свитер Minnie. Теплый свитер с модным дизайном и ярким принтом согреет вашего питомца в прохладную погоду и сделает его крайне приметным. Есть ярлык по уходу за одеждой. Можно стирать в стиральной машине. Длина по спинке: 370мм; обхват груди: 420мм; обхват шеи: 340мм. Цвет: розовый; принт: Minnie.
 Disney Свитер Minnie
 Длина по спинке, см
 Обхват груди, см
 Обхват шеи, см
 Размер XS
 23 см
 30 см
 24 см
 Размер S
 27 см
 36 см
 26 см
 Размер M
 33 см
 40 см
 30 см
 Размер L
 37 см
 42 см
 34 см
');
insert into products values (2167, 1, 9, 51,'Свитер для собак Triol Disney Minnie, размер XS', 589, 'размер XS','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Свитер Minnie. Теплый свитер с модным дизайном и ярким принтом согреет вашего питомца в прохладную погоду и сделает его крайне приметным. Есть ярлык по уходу за одеждой. Можно стирать в стиральной машине. Длина по спинке: 230мм; обхват груди: 300мм; обхват шеи: 240мм. Цвет: розовый; принт: Minnie.
 Disney Свитер Minnie
 Длина по спинке, см
 Обхват груди, см
 Обхват шеи, см
 Размер XS
 23 см
 30 см
 24 см
 Размер S
 27 см
 36 см
 26 см
 Размер M
 33 см
 40 см
 30 см
 Размер L
 37 см
 42 см
 34 см
');
insert into products values (2168, 1, 9, 51,'Толстовка для собак Triol Disney Mickey, размер L', 598, 'размер L','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Необычный дизайн и цвет толстовки Mickey не оставит Вашего питомца незамеченным. Отсутствие резинок дает вашему питомцу свободу передвижения. Есть ярлык по уходу за одеждой. Можно стирать в стиральной машине. Длина по спинке: 320мм; обхват груди: 460мм; обхват шеи: 340мм. Цвет: ментол; принт: Mickey.
 Disney Толстовка Mickey
 Длина по спинке, см
 Обхват груди, см
 Обхват шеи, см
 Размер XS
 18 см
 35 см
 24 см
 Размер S
 23 см
 38 см
 26 см
 Размер M
 26 см
 42 см
 30 см
 Размер L
 32 см
 46 см
 34 см
');
insert into products values (2169, 1, 9, 51,'Толстовка для собак Triol Disney Mickey, размер XS', 498, '92 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Необычный дизайн и цвет толстовки Mickey не оставит Вашего питомца незамеченным. Отсутствие резинок дает вашему питомцу свободу передвижения. Есть ярлык по уходу за одеждой. Можно стирать в стиральной машине. Длина по спинке: 180мм; обхват груди: 350мм; обхват шеи: 240мм. Цвет: ментол; принт: Mickey.
 Disney Толстовка Mickey
 Длина по спинке, см
 Обхват груди, см
 Обхват шеи, см
 Размер XS
 18 см
 35 см
 24 см
 Размер S
 23 см
 38 см
 26 см
 Размер M
 26 см
 42 см
 30 см
 Размер L
 32 см
 46 см
 34 см
');
insert into products values (2170, 1, 9, 51,'Толстовка для собак Triol Disney Minnie, размер L', 644, 'размер L','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Мягкая толстовка со стильным принтом "Minnie Mouse". Толстовка с небольшим капюшоном и стильной юбочкой в горошек. Не имеет застёжек и липучек, легко одевается через голову и мягко облегает тело животного, подстраиваясь под фигуру питомца без причинения ему неудобств. Есть ярлык по уходу за одеждой. Можно стирать в стиральной машине. Длина по спинке: 330мм; обхват груди: 460мм; обхват шеи: 360мм. Цвет: красный; принт: Minnie.
 Disney Толстовка Minnie
 Длина по спинке, см
 Обхват груди, см
 Обхват шеи, см
 Размер XS
 18 см
 34 см
 25 см
 Размер S
 23 см
 37 см
 27 см
 Размер M
 28 см
 40 см
 28 см
 Размер L
 33 см
 46 см
 36 см
');
insert into products values (2171, 1, 9, 51,'Толстовка для собак Triol Disney Minnie, размер XS', 533, 'размер XS','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Мягкая толстовка со стильным принтом "Minnie Mouse". Толстовка с небольшим капюшоном и стильной юбочкой в горошек. Не имеет застёжек и липучек, легко одевается через голову и мягко облегает тело животного, подстраиваясь под фигуру питомца без причинения ему неудобств. Есть ярлык по уходу за одеждой. Можно стирать в стиральной машине. Длина по спинке: 180мм; обхват груди: 340мм; обхват шеи: 250мм. Цвет: красный; принт: Minnie.
 Disney Толстовка Minnie
 Длина по спинке, см
 Обхват груди, см
 Обхват шеи, см
 Размер XS
 18 см
 34 см
 25 см
 Размер S
 23 см
 37 см
 27 см
 Размер M
 28 см
 40 см
 28 см
 Размер L
 33 см
 46 см
 36 см
');
insert into products values (2172, 1, 9, 51,'Толстовка для собак Triol Disney Stitch, размер L', 644, 'размер L','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Яркая, очень удобная и облегченная толстовка Stitch не оставит равнодушным никого. Отлично садится по фигуре животного и не стесняет его движений. Есть ярлык по уходу за одеждой. Можно стирать в стиральной машине. Длина по спинке: 310мм; обхват груди: 460мм; обхват шеи: 340мм. Цвет: синий с желтым; принт: Stitch.
 Disney Толстовка Stitch
 Длина по спинке, см
 Обхват груди, см
 Обхват шеи, см
 Размер XS
 16 см
 32 см
 27 см
 Размер S
 21 см
 38 см
 29 см
 Размер M
 26 см
 42 см
 32 см
 Размер L
 31 см
 46 см
 34 см
');
insert into products values (2173, 1, 9, 51,'Толстовка для собак Triol Disney Stitch, размер M', 598, 'размер M','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Яркая, очень удобная и облегченная толстовка Stitch не оставит равнодушным никого. Отлично садится по фигуре животного и не стесняет его движений. Есть ярлык по уходу за одеждой. Можно стирать в стиральной машине. Длина по спинке: 260мм; обхват груди: 420мм; обхват шеи: 320мм. Цвет: синий с желтым; принт: Stitch.
 Disney Толстовка Stitch
 Длина по спинке, см
 Обхват груди, см
 Обхват шеи, см
 Размер XS
 16 см
 32 см
 27 см
 Размер S
 21 см
 38 см
 29 см
 Размер M
 26 см
 42 см
 32 см
 Размер L
 31 см
 46 см
 34 см
');
insert into products values (2174, 1, 9, 51,'Толстовка для собак Triol Disney Stitch, размер S', 562, 'размер S','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Яркая, очень удобная и облегченная толстовка Stitch не оставит равнодушным никого. Отлично садится по фигуре животного и не стесняет его движений. Есть ярлык по уходу за одеждой. Можно стирать в стиральной машине. Длина по спинке: 210мм; обхват груди: 380мм; обхват шеи: 290мм. Цвет: синий с желтым; принт: Stitch.
 Disney Толстовка Stitch
 Длина по спинке, см
 Обхват груди, см
 Обхват шеи, см
 Размер XS
 16 см
 32 см
 27 см
 Размер S
 21 см
 38 см
 29 см
 Размер M
 26 см
 42 см
 32 см
 Размер L
 31 см
 46 см
 34 см
');
insert into products values (2175, 1, 9, 51,'Толстовка для собак Triol Disney Stitch, размер XS', 533, 'размер XS','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Яркая, очень удобная и облегченная толстовка Stitch не оставит равнодушным никого. Отлично садится по фигуре животного и не стесняет его движений. Есть ярлык по уходу за одеждой. Можно стирать в стиральной машине. Длина по спинке: 160мм; обхват груди: 320мм; обхват шеи: 270мм. Цвет: синий с желтым; принт: Stitch.
 Disney Толстовка Stitch
 Длина по спинке, см
 Обхват груди, см
 Обхват шеи, см
 Размер XS
 16 см
 32 см
 27 см
 Размер S
 21 см
 38 см
 29 см
 Размер M
 26 см
 42 см
 32 см
 Размер L
 31 см
 46 см
 34 см
');
insert into products values (2176, 1, 9, 51,'Толстовка для породы до 1,5 кг: йорк № 1, чихуахуа, той-терьер Тузик  вышивка № 0 ', 766, '50 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Уютная толстовка из мягкой однотонной флисовой ткани, с капюшоном, украшенная машинной вышивкой. Капюшон, низ штанин (передние лапы) и талия затягиваются при помощи продернутых шнуров с пластиковыми зажимами в цвет изделия. Предназначена для прогулок в сухую погоду - поздней весной или ранней осенью.  Можно также использовать, как домашнюю одежду в холодное время года.
Сезон: весна/осень.
Назначение: для улицы/для дома.
Пол: сука/кобель.
Размеры: для собак до 1,5 кг.
Рекомендации по уходу:
 Ткань состоит из полиэфирных волокон. Прочная, достаточно эластичная. Мало мнется. При незначительном загрязнении достаточно протереть влажной салфеткой из микрофибры. При сильном загрязнении можно стирать вручную, или при 30 – 40 С в стиральной машине в режиме «деликатной» стирки универсальными стиральными порошками.
 Для удаления пятен можно использовать жидкие пятновыводители для цветных тканей. Для сохранения внешнего вида изделия ОТЖИМ НЕ РЕКОМЕНДОВАН. Полиэстер быстро сохнет. Глажка необязательна. Но если Вы захотите отгладить полиэстер, то делайте это только теплым утюгом в режимах: «шёлк/нейлон/синтетика», лучше через влажную ткань.

 Таблица соответствия размеров - породам собак - в лекалах толстовок ТМ ТУЗИК
 № размера толстовки
 Вес собаки, кг (до 12 кг)
 Порода (ориентировочно)
 0
 до 1,5 кг
 Йорк № 1, чихуахуа, той-терьер
* Заказанный товар может незначительно отличаться от описания и изображения, размещенного на сайте (например, оттенки цветов, незначительные изменения в дизайне или упаковке и т.д., не влияющие на основные потребительские свойства товара), при этом основные потребительские свойства и иные существенные элементы товара и заказа остаются без изменений.
');
insert into products values (2177, 1, 9, 51,'Толстовка для породы до 1,7 – 3 кг: йорк № 2, шпиц, японский хин, такса карликовая, цверг-пинчер Тузик вышивка № 1', 801, '50 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Уютная толстовка из мягкой однотонной флисовой ткани, с капюшоном, украшенная машинной вышивкой. Капюшон, низ штанин (передние лапы) и талия затягиваются при помощи продернутых шнуров с пластиковыми зажимами в цвет изделия. Предназначена для прогулок в сухую погоду - поздней весной или ранней осенью.  Можно также использовать, как домашнюю одежду в холодное время года.
Сезон: весна/осень.
Назначение: для улицы/для дома.
Пол: сука/кобель.
Размеры: для собак 1,7 – 3 кг.
Рекомендации по уходу:
 Ткань состоит из полиэфирных волокон. Прочная, достаточно эластичная. Мало мнется. При незначительном загрязнении достаточно протереть влажной салфеткой из микрофибры. При сильном загрязнении можно стирать вручную, или при 30 – 40 С в стиральной машине в режиме «деликатной» стирки универсальными стиральными порошками.
 Для удаления пятен можно использовать жидкие пятновыводители для цветных тканей. Для сохранения внешнего вида изделия ОТЖИМ НЕ РЕКОМЕНДОВАН. Полиэстер быстро сохнет. Глажка необязательна. Но если Вы захотите отгладить полиэстер, то делайте это только теплым утюгом в режимах: «шёлк/нейлон/синтетика», лучше через влажную ткань.

 Таблица соответствия размеров - породам собак - в лекалах толстовок ТМ ТУЗИК
 № размера толстовки
 Вес собаки, кг (до 12 кг)
 Порода (ориентировочно)
 1
 1,7 – 3 кг
 Йорк № 2, шпиц, японский хин, такса карликовая, цверг-пинчер
 * Заказанный товар может незначительно отличаться от описания и изображения, размещенного на сайте (например, оттенки цветов, незначительные изменения в дизайне или упаковке и т.д., не влияющие на основные потребительские свойства товара), при этом основные потребительские свойства и иные существенные элементы товара и заказа остаются без изменений.
');
insert into products values (2178, 1, 9, 51,'Толстовка для породы до 3 – 4 кг: мальтийская болонка, такса кроличья, гриффон, той-пудель Тузик вышивка №2 ', 835, '50 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Уютная толстовка из мягкой однотонной флисовой ткани, с капюшоном, украшенная машинной вышивкой. Капюшон, низ штанин (передние лапы) и талия затягиваются при помощи продернутых шнуров с пластиковыми зажимами в цвет изделия. Предназначена для прогулок в сухую погоду - поздней весной или ранней осенью.  Можно также использовать, как домашнюю одежду в холодное время года.
Сезон: весна/осень.
Назначение: для улицы/для дома.
Пол: сука/кобель.
Рекомендации по уходу:
 Ткань состоит из полиэфирных волокон. Прочная, достаточно эластичная. Мало мнется. При незначительном загрязнении достаточно протереть влажной салфеткой из микрофибры. При сильном загрязнении можно стирать вручную, или при 30 – 40 С в стиральной машине в режиме «деликатной» стирки универсальными стиральными порошками.
 Для удаления пятен можно использовать жидкие пятновыводители для цветных тканей. Для сохранения внешнего вида изделия ОТЖИМ НЕ РЕКОМЕНДОВАН. Полиэстер быстро сохнет. Глажка необязательна. Но если Вы захотите отгладить полиэстер, то делайте это только теплым утюгом в режимах: «шёлк/нейлон/синтетика», лучше через влажную ткань.

 № размера толстовки
 Вес собаки, кг (до 12 кг)
 Порода (ориентировочно)
 2
 3 – 4 кг
 Мальтийская болонка, такса кроличья, гриффон, той-пудель
 * Заказанный товар может незначительно отличаться от описания и изображения, размещенного на сайте (например, оттенки цветов, незначительные изменения в дизайне или упаковке и т.д., не влияющие на основные потребительские свойства товара), при этом основные потребительские свойства и иные существенные элементы товара и заказа остаются без изменений.
');
insert into products values (2179, 1, 9, 51,'Толстовка для собак до 4,5 – 6 кг Тузик вышивка №3 ', 883, '50 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Уютная толстовка из мягкой однотонной флисовой ткани, с капюшоном, украшенная машинной вышивкой. Капюшон, низ штанин (передние лапы) и талия затягиваются при помощи продернутых шнуров с пластиковыми зажимами в цвет изделия. Предназначена для прогулок в сухую погоду - поздней весной или ранней осенью.  Можно также использовать, как домашнюю одежду в холодное время года.
Сезон: весна/осень.
Назначение: для улицы/для дома.
Пол: сука/кобель.
Рекомендации по уходу:
 Ткань состоит из полиэфирных волокон. Прочная, достаточно эластичная. Мало мнется. При незначительном загрязнении достаточно протереть влажной салфеткой из микрофибры. При сильном загрязнении можно стирать вручную, или при 30 – 40 С в стиральной машине в режиме «деликатной» стирки универсальными стиральными порошками.
 Для удаления пятен можно использовать жидкие пятновыводители для цветных тканей. Для сохранения внешнего вида изделия ОТЖИМ НЕ РЕКОМЕНДОВАН. Полиэстер быстро сохнет. Глажка необязательна. Но если Вы захотите отгладить полиэстер, то делайте это только теплым утюгом в режимах: «шёлк/нейлон/синтетика», лучше через влажную ткань.

 № размера толстовки
 Вес собаки, кг (до 12 кг)
 Порода (ориентировочно)
 3
 4.5 – 6 кг
 Такса средняя, цвергшнауцер, ши-тцу, вест-хайленд-уайт-терьер, керн-терьер, китайская хохлатая, мопс, пекинес, пудель карликовый, скотч-терьер, скай-терьер, левретка, терьер джека рассела
 * Заказанный товар может незначительно отличаться от описания и изображения, размещенного на сайте (например, оттенки цветов, незначительные изменения в дизайне или упаковке и т.д., не влияющие на основные потребительские свойства товара), при этом основные потребительские свойства и иные существенные элементы товара и заказа остаются без изменений.
');
insert into products values (2180, 1, 9, 52,'Комбинезон для собак ЗООФАНТАЗИЯ (осень-зима) Бульдог французский №1 (кобель)', 1, '200 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Теплый непромокаемый комбинезон ЗООФАНТАЗИЯ Комбинезон Бульдог французский №1 (кобель)
 Изготовлен из плащёво-курточной ткани с водоотталкивающей пропиткой. В качестве подкладки используется мягкий флис для дополнительного утепления.
 Благодаря удобной застежке-молнии, расположенной на спине, комбинезон легко одевать и снимать. Надежная конструкция замков выдерживает значительное количество циклов открытия и закрытия, не стесняет движений собаки и не вызывает дискомфорта.
 По линии талии расположена кулиска со шнуром и фиксатором. При изготовлении изделия используется светоотражающая полоса для безопасных прогулок в темное время суток.
 Варианты застёжки: молния, липучка. Нижняя часть штанин собрана на кулиску при помощи цветных шнурков с зажимами, в тон комбинезону.
 Вариант комбинезона, рассчитанный для физиологических особенностей, присущих кобелям.
');
insert into products values (2181, 1, 9, 52,'Комбинезон для собак ЗООФАНТАЗИЯ (осень-зима) Вест-хайленд-уайт-терьер №1 (кобель)', 1, '200 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Зоофантазия Комбинезон осень-зима для вест-хайленд-уайт-терьера
Особенности:
Верх изготовлен из плащёво-курточной ткани с водоотталкивающей пропиткой (состав 100% п/э), флисовая подкладка (100% хлопок)
удобная застёжка-молния на спине;
светоотражающая полоса для безопасности;
по линии талии кулиска со шнуром и фиксатором.
разные расцветки.
Сезон: осень-зима.
 Порода:
 Обхват груди (кобель):
 Длина спины (кобель):
 Обхват груди (сука):
 Длина спины (сука):
 Вест-Хайленд-Уайт-Терьер №1, йорк
 54см
 33см
 54см
 33см
');
insert into products values (2182, 1, 9, 52,'Комбинезон для собак ЗООФАНТАЗИЯ (осень-зима) Вест-хайленд-уайт-терьер №1 (сука)', 1, '200 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Теплый непромокаемый комбинезон ЗООФАНТАЗИЯ Комбинезон теплый Вест-хайленд-уайт-терьер №1 (сука)
 Изготовлен из плащёво-курточной ткани с водоотталкивающей пропиткой. В качестве подкладки используется мягкий флис для дополнительного утепления.
 Благодаря удобной застежке-молнии, расположенной на спине, комбинезон легко одевать и снимать. Надежная конструкция замков выдерживает значительное количество циклов открытия и закрытия, не стесняет движений собаки и не вызывает дискомфорта.
 По линии талии расположена кулиска со шнуром и фиксатором. При изготовлении изделия используется светоотражающая полоса для безопасных прогулок в темное время суток.
 Варианты застёжки: молния, липучка. Нижняя часть штанин собрана на кулиску при помощи цветных шнурков с зажимами, в тон комбинезону.
 Вариант комбинезона, рассчитанный для физиологических особенностей, присущих сукам.
');
insert into products values (2183, 1, 9, 52,'Комбинезон для собак ЗООФАНТАЗИЯ (осень-зима) Вест-хайленд-уайт-терьер №2 (кобель)', 1, '200 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Теплый непромокаемый комбинезон ЗООФАНТАЗИЯ Комбинезон теплый Вест-хайленд-уайт-терьер (кобель)
 Изготовлен из плащёво-курточной ткани с водоотталкивающей пропиткой. В качестве подкладки используется мягкий флис для дополнительного утепления.
 Благодаря удобной застежке-молнии, расположенной на спине, комбинезон легко одевать и снимать. Надежная конструкция замков выдерживает значительное количество циклов открытия и закрытия, не стесняет движений собаки и не вызывает дискомфорта.
 По линии талии расположена кулиска со шнуром и фиксатором. При изготовлении изделия используется светоотражающая полоса для безопасных прогулок в темное время суток.
 Варианты застёжки: молния, липучка. Нижняя часть штанин собрана на кулиску при помощи цветных шнурков с зажимами, в тон комбинезону.
 Вариант комбинезона, рассчитанный для физиологических особенностей, присущих кобелям.
');
insert into products values (2184, 1, 9, 52,'Комбинезон для собак ЗООФАНТАЗИЯ (осень-зима) Йоркширский терьер 3 кг (кобель)', 932, '200 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Теплый непромокаемый комбинезон ЗООФАНТАЗИЯ Комбинезон теплый Йоркширский терьер (кобель)
 Изготовлен из плащёво-курточной ткани с водоотталкивающей пропиткой. В качестве подкладки используется мягкий флис для дополнительного утепления.
 Благодаря удобной застежке-молнии, расположенной на спине, комбинезон легко одевать и снимать. Надежная конструкция замков выдерживает значительное количество циклов открытия и закрытия, не стесняет движений собаки и не вызывает дискомфорта.
 По линии талии расположена кулиска со шнуром и фиксатором. При изготовлении изделия используется светоотражающая полоса для безопасных прогулок в темное время суток.
 Варианты застёжки: молния, липучка. Нижняя часть штанин собрана на кулиску при помощи цветных шнурков с зажимами, в тон комбинезону.
 Вариант комбинезона, рассчитанный для физиологических особенностей, присущих кобелям.
');
insert into products values (2185, 1, 9, 52,'Комбинезон для собак ЗООФАНТАЗИЯ (осень-зима) Йоркширский терьер 3 кг (сука)', 932, '200 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Теплый непромокаемый комбинезон ЗООФАНТАЗИЯ Комбинезон теплый Йоркширский терьер (сука)
 Изготовлен из плащёво-курточной ткани с водоотталкивающей пропиткой. В качестве подкладки используется мягкий флис для дополнительного утепления.
 Благодаря удобной застежке-молнии, расположенной на спине, комбинезон легко одевать и снимать. Надежная конструкция замков выдерживает значительное количество циклов открытия и закрытия, не стесняет движений собаки и не вызывает дискомфорта.
 По линии талии расположена кулиска со шнуром и фиксатором. При изготовлении изделия используется светоотражающая полоса для безопасных прогулок в темное время суток.
 Варианты застёжки: молния, липучка. Нижняя часть штанин собрана на кулиску при помощи цветных шнурков с зажимами, в тон комбинезону.
Вариант комбинезона, рассчитанный для физиологических особенностей, присущих сукам.
');
insert into products values (2186, 1, 9, 52,'Комбинезон для собак ЗООФАНТАЗИЯ (осень-зима) Кокер американский (кобель)', 1, '200 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
',' Теплый непромокаемый комбинезон ЗООФАНТАЗИЯ Комбинезон теплый Кокер американский (кобель)
 Изготовлен из плащёво-курточной ткани с водоотталкивающей пропиткой. В качестве подкладки используется мягкий флис для дополнительного утепления.
 Благодаря удобной застежке-молнии, расположенной на спине, комбинезон легко одевать и снимать. Надежная конструкция замков выдерживает значительное количество циклов открытия и закрытия, не стесняет движений собаки и не вызывает дискомфорта.
 По линии талии расположена кулиска со шнуром и фиксатором. При изготовлении изделия используется светоотражающая полоса для безопасных прогулок в темное время суток.
 Варианты застёжки: молния, липучка. Нижняя часть штанин собрана на кулиску при помощи цветных шнурков с зажимами, в тон комбинезону.
 Вариант комбинезона, рассчитанный для физиологических особенностей, присущих кобелям.
');
insert into products values (2187, 1, 9, 52,'Комбинезон для собак ЗООФАНТАЗИЯ (осень-зима) Кокер американский (сука)', 1, '200 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','ЗООФантазия комбинезон Кокер американский
Особенности:
Верх изготовлен из плащёво-курточной ткани с водоотталкивающей пропиткой (состав 100% п/э), флисовая подкладка (100% хлопок)
удобная застёжка-молния на спине;
светоотражающая полоса для безопасности;
по линии талии кулиска со шнуром и фиксатором.
разные расцветки.
Сезон: осень-зима.
 Порода:
 Обхват груди (кобель):
 Длина спины (кобель):
 Обхват груди (сука):
 Длина спины (сука):
 Кокер Американский
 66см
 43см
 66см
 43см
');
insert into products values (2188, 1, 9, 52,'Комбинезон для собак ЗООФАНТАЗИЯ (осень-зима) Кокер английский (кобель)', 1, '200 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','ЗООФантазия комбинезон  английский кокер
Особенности:
Верх изготовлен из плащёво-курточной ткани с водоотталкивающей пропиткой (состав 100% п/э), флисовая подкладка (100% хлопок)
удобная застёжка-молния на спине;
светоотражающая полоса для безопасности;
по линии талии кулиска со шнуром и фиксатором.
разные расцветки.
Сезон: осень-зима.
Порода:
 Обхват груди (кобель):
 Длина спины (кобель):
 Обхват груди (сука):
 Длина спины (сука):
 Кокер Английский
 65см
 48см
 65см
 48см

');
insert into products values (2189, 1, 9, 52,'Комбинезон для собак ЗООФАНТАЗИЯ (осень-зима) Немецкая овчарка (кобель)', 1, '200 гр.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','Описание:
верх изготовлен из плащёво-курточной ткани с водоотталкивающей пропиткой (100% пэ);
удобная застёжка-молния на спине;
светоотражающая полоса для безопасности;
по линии талии кулиска со шнуром и фиксатором.
Сезон:
 осень-весна.
 Порода:
 Обхват груди (кобель):
 Длина спины (кобель):
 Обхват груди (сука):
 Длина спины (сука):
 Овчарка Немецкая
 94см
 70см
 94см
 70см
');
insert into products values (2190, 1, 9, 52,'Комбинезон для собак ЗООФАНТАЗИЯ (осень-зима) Немецкая овчарка (сука)', 1, '200 гр.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','Описание:
верх изготовлен из плащёво-курточной ткани с водоотталкивающей пропиткой (100% пэ);
удобная застёжка-молния на спине;
светоотражающая полоса для безопасности;
по линии талии кулиска со шнуром и фиксатором.
Сезон:
 осень-весна.
 Порода:
 Обхват груди (кобель):
 Длина спины (кобель):
 Обхват груди (сука):
 Длина спины (сука):
 Овчарка Немецкая
 94см
 70см
 94см
 70см
');
insert into products values (2191, 1, 9, 52,'Комбинезон для собак ЗООФАНТАЗИЯ (осень-зима) Пекинес 4,5 кг (кобель)', 1, '200 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Теплый непромокаемый комбинезон ЗООФАНТАЗИЯ Комбинезон теплый Пекинес (кобель)
 Изготовлен из плащёво-курточной ткани с водоотталкивающей пропиткой. В качестве подкладки используется мягкий флис для дополнительного утепления.
 Благодаря удобной застежке-молнии, расположенной на спине, комбинезон легко одевать и снимать. Надежная конструкция замков выдерживает значительное количество циклов открытия и закрытия, не стесняет движений собаки и не вызывает дискомфорта.
 По линии талии расположена кулиска со шнуром и фиксатором. При изготовлении изделия используется светоотражающая полоса для безопасных прогулок в темное время суток.
 Варианты застёжки: молния, липучка. Нижняя часть штанин собрана на кулиску при помощи цветных шнурков с зажимами, в тон комбинезону.
 Вариант комбинезона, рассчитанный для физиологических особенностей, присущих кобелям.

');
insert into products values (2192, 1, 9, 52,'Комбинезон для собак ЗООФАНТАЗИЯ (осень-зима) Пекинес 4,5 кг (сука)', 1, '200 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Теплый непромокаемый комбинезон ЗООФАНТАЗИЯ Комбинезон Пекинес (сука)
 Изготовлен из плащёво-курточной ткани с водоотталкивающей пропиткой. В качестве подкладки используется мягкий флис для дополнительного утепления.
 Благодаря удобной застежке-молнии, расположенной на спине, комбинезон легко одевать и снимать. Надежная конструкция замков выдерживает значительное количество циклов открытия и закрытия, не стесняет движений собаки и не вызывает дискомфорта.
 По линии талии расположена кулиска со шнуром и фиксатором. При изготовлении изделия используется светоотражающая полоса для безопасных прогулок в темное время суток.
 Варианты застёжки: молния, липучка. Нижняя часть штанин собрана на кулиску при помощи цветных шнурков с зажимами, в тон комбинезону.
 Вариант комбинезона, рассчитанный для физиологических особенностей, присущих сукам.
');
insert into products values (2193, 1, 9, 52,'Комбинезон для собак ЗООФАНТАЗИЯ (осень-зима) Пудель карликовый (кобель)', 1, '200 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Теплый непромокаемый комбинезон ЗООФАНТАЗИЯ Комбинезон Пудель карликовый (кобель)
 Изготовлен из плащёво-курточной ткани с водоотталкивающей пропиткой. В качестве подкладки используется мягкий флис для дополнительного утепления.
 Благодаря удобной застежке-молнии, расположенной на спине, комбинезон легко одевать и снимать. Надежная конструкция замков выдерживает значительное количество циклов открытия и закрытия, не стесняет движений собаки и не вызывает дискомфорта.
 По линии талии расположена кулиска со шнуром и фиксатором. При изготовлении изделия используется светоотражающая полоса для безопасных прогулок в темное время суток.
 Варианты застёжки: молния, липучка. Нижняя часть штанин собрана на кулиску при помощи цветных шнурков с зажимами, в тон комбинезону.
 Вариант комбинезона, рассчитанный для физиологических особенностей, присущих кобелям.
');
insert into products values (2194, 1, 9, 52,'Комбинезон для собак ЗООФАНТАЗИЯ (осень-зима) Пудель той (кобель)', 1, '200 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Теплый непромокаемый комбинезон ЗООФАНТАЗИЯ Комбинезон Пудель той (кобель)
 Изготовлен из плащёво-курточной ткани с водоотталкивающей пропиткой. В качестве подкладки используется мягкий флис для дополнительного утепления.
 Благодаря удобной застежке-молнии, расположенной на спине, комбинезон легко одевать и снимать. Надежная конструкция замков выдерживает значительное количество циклов открытия и закрытия, не стесняет движений собаки и не вызывает дискомфорта.
 По линии талии расположена кулиска со шнуром и фиксатором. При изготовлении изделия используется светоотражающая полоса для безопасных прогулок в темное время суток.
 Варианты застёжки: молния, липучка. Нижняя часть штанин собрана на кулиску при помощи цветных шнурков с зажимами, в тон комбинезону.
 Вариант комбинезона, рассчитанный для физиологических особенностей, присущих кобелям.
');
insert into products values (2195, 1, 9, 52,'Комбинезон для собак ЗООФАНТАЗИЯ (осень-зима) Пудель той (сука)', 1, '200 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Теплый непромокаемый комбинезон ЗООФАНТАЗИЯ Комбинезон теплый Пудель той (сука)
 Изготовлен из плащёво-курточной ткани с водоотталкивающей пропиткой. В качестве подкладки используется мягкий флис для дополнительного утепления.
 Благодаря удобной застежке-молнии, расположенной на спине, комбинезон легко одевать и снимать. Надежная конструкция замков выдерживает значительное количество циклов открытия и закрытия, не стесняет движений собаки и не вызывает дискомфорта.
 По линии талии расположена кулиска со шнуром и фиксатором. При изготовлении изделия используется светоотражающая полоса для безопасных прогулок в темное время суток.
 Варианты застёжки: молния, липучка. Нижняя часть штанин собрана на кулиску при помощи цветных шнурков с зажимами, в тон комбинезону.
 Вариант комбинезона, рассчитанный для физиологических особенностей, присущих сукам.
');
insert into products values (2196, 1, 9, 52,'Комбинезон для собак ЗООФАНТАЗИЯ (осень-зима) Чихуахуа (кобель)', 894, '200 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Особенности:
Верх изготовлен из плащёво-курточной ткани с водоотталкивающей пропиткой (состав 100% п/э), флисовая подкладка (100% хлопок)
удобная застёжка-молния на спине;
светоотражающая полоса для безопасности;
по линии талии кулиска со шнуром и фиксатором.
разные расцветки.
Сезон: осень-зима.
 Порода:
 Обхват груди (кобель):
 Длина спины (кобель):
 Обхват груди (сука):
 Длина спины (сука):
 Чихуахуа, йорк,той терьер
 36см
 26см
 36см
 26см
');
insert into products values (2197, 1, 9, 52,'Комбинезон для собак ЗООФАНТАЗИЯ (осень-зима) Чихуахуа (сука)', 894, '200 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Теплый непромокаемый комбинезон ЗООФАНТАЗИЯ Комбинезон теплый Чихуахуа (сука)
 Изготовлен из плащёво-курточной ткани с водоотталкивающей пропиткой. В качестве подкладки используется мягкий флис для дополнительного утепления.
 Благодаря удобной застежке-молнии, расположенной на спине, комбинезон легко одевать и снимать. Надежная конструкция замков выдерживает значительное количество циклов открытия и закрытия, не стесняет движений собаки и не вызывает дискомфорта.
 По линии талии расположена кулиска со шнуром и фиксатором. При изготовлении изделия используется светоотражающая полоса для безопасных прогулок в темное время суток.
 Варианты застёжки: молния, липучка. Нижняя часть штанин собрана на кулиску при помощи цветных шнурков с зажимами, в тон комбинезону.
 Вариант комбинезона, рассчитанный для физиологических особенностей, присущих сукам.
');
insert into products values (2198, 1, 9, 52,'Комбинезон для собак ЗООФАНТАЗИЯ (осень-зима) Ши-тцу (кобель)', 958, '200 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Особенности:
Верх изготовлен из плащёво-курточной ткани с водоотталкивающей пропиткой (состав 100% п/э), флисовая подкладка (100% хлопок)
удобная застёжка-молния на спине;
светоотражающая полоса для безопасности;
по линии талии кулиска со шнуром и фиксатором.
разные расцветки.
Сезон: осень-зима.
 Порода:
 Обхват груди (кобель):
 Длина спины (кобель):
 Обхват груди (сука):
 Длина спины (сука):
 Ши-Тцу
 49см
 32см
 49см
 32см
');
insert into products values (2199, 1, 9, 52,'Комбинезон для собак ЗООФАНТАЗИЯ (осень-зима) Боксёр (кобель)', 1, '200 гр.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','Теплый непромокаемый комбинезон ЗООФАНТАЗИЯ Комбинезон теплый Боксёр (кобель)
 Изготовлен из плащёво-курточной ткани с водоотталкивающей пропиткой. В качестве подкладки используется мягкий флис для дополнительного утепления.
 Благодаря удобной застежке-молнии, расположенной на спине, комбинезон легко одевать и снимать. Надежная конструкция замков выдерживает значительное количество циклов открытия и закрытия, не стесняет движений собаки и не вызывает дискомфорта.
 По линии талии расположена кулиска со шнуром и фиксатором. При изготовлении изделия используется светоотражающая полоса для безопасных прогулок в темное время суток.
 Варианты застёжки: молния, липучка. Нижняя часть штанин собрана на кулиску при помощи цветных шнурков с зажимами, в тон комбинезону.
 Вариант комбинезона, рассчитанный для физиологических особенностей, присущих кобелям.
');
insert into products values (2200, 1, 9, 52,'Комбинезон для собак ЗООФАНТАЗИЯ (осень-зима) Бульдог французский №2 (кобель)', 1, '200 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Теплый непромокаемый комбинезон ЗООФАНТАЗИЯ Комбинезон Бульдог французский №2 (кобель)
 Изготовлен из плащёво-курточной ткани с водоотталкивающей пропиткой. В качестве подкладки используется мягкий флис для дополнительного утепления.
 Благодаря удобной застежке-молнии, расположенной на спине, комбинезон легко одевать и снимать. Надежная конструкция замков выдерживает значительное количество циклов открытия и закрытия, не стесняет движений собаки и не вызывает дискомфорта.
 По линии талии расположена кулиска со шнуром и фиксатором. При изготовлении изделия используется светоотражающая полоса для безопасных прогулок в темное время суток.
 Варианты застёжки: молния, липучка. Нижняя часть штанин собрана на кулиску при помощи цветных шнурков с зажимами, в тон комбинезону.
 Вариант комбинезона, рассчитанный для физиологических особенностей, присущих кобелям.

');
insert into products values (2201, 1, 9, 52,'Комбинезон для собак ЗООФАНТАЗИЯ (осень-зима) Бульдог французский №2 (сука)', 1, '200 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Теплый непромокаемый комбинезон ЗООФАНТАЗИЯ Комбинезон Бульдог французский №2 (сука)
 Изготовлен из плащёво-курточной ткани с водоотталкивающей пропиткой. В качестве подкладки используется мягкий флис для дополнительного утепления.
 Благодаря удобной застежке-молнии, расположенной на спине, комбинезон легко одевать и снимать. Надежная конструкция замков выдерживает значительное количество циклов открытия и закрытия, не стесняет движений собаки и не вызывает дискомфорта.
 По линии талии расположена кулиска со шнуром и фиксатором. При изготовлении изделия используется светоотражающая полоса для безопасных прогулок в темное время суток.
 Варианты застёжки: молния, липучка. Нижняя часть штанин собрана на кулиску при помощи цветных шнурков с зажимами, в тон комбинезону.
 Вариант комбинезона, рассчитанный для физиологических особенностей, присущих сукам.

');
insert into products values (2202, 1, 9, 52,'Комбинезон для собак ЗООФАНТАЗИЯ (осень-зима) Миттельшнауцер (кобель)', 1, '200 гр.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','ЗООФантазия комбинезон миттельшнауцер
Особенности:
Верх изготовлен из плащёво-курточной ткани с водоотталкивающей пропиткой (состав 100% п/э), флисовая подкладка (100% хлопок)
удобная застёжка-молния на спине;
светоотражающая полоса для безопасности;
по линии талии кулиска со шнуром и фиксатором.
разные расцветки.
Сезон: осень-зима.
 Порода:
 Обхват груди (кобель):
 Длина спины (кобель):
 Обхват груди (сука):
 Длина спины (сука):
 Миттельшнауцер
 74см
 50см
 74см
 50см
');
insert into products values (2203, 1, 9, 52,'Комбинезон для собак ЗООФАНТАЗИЯ (осень-зима) Миттельшнауцер (сука)', 1, '200 гр.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','ЗООФантазия комбинезон миттельшнауцер
Особенности:
Верх изготовлен из плащёво-курточной ткани с водоотталкивающей пропиткой (состав 100% п/э), флисовая подкладка (100% хлопок)
удобная застёжка-молния на спине;
светоотражающая полоса для безопасности;
по линии талии кулиска со шнуром и фиксатором.
разные расцветки.
Сезон: осень-зима.
 Порода:
 Обхват груди (кобель):
 Длина спины (кобель):
 Обхват груди (сука):
 Длина спины (сука):
 Миттельшнауцер
 74см
 50см
 74см
 50см
');
insert into products values (2204, 1, 9, 52,'Комбинезон для породы боксер Тузик холодный', 1, 'сука','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','ОСНОВНОЕ ПРЕДНАЗНАЧЕНИЕ КОМБИНЕЗОНА Тузик :
гигиена шерсти и кожного покрова собаки;
защита от неблагоприятных погодных условий;
защита от издержек технического прогресса и химических реагентов, используемых коммунальными службами городов в зимнее время;
защита от проблем, подстерегающих наших питомцев в естественной природе: от укусов клещей/др. паразитов, от запутывания в шерсти репейника/колючего кустарника и пр. Комбинезон из плащёво-курточной водо- и ветроотталкивающей ткани, без подкладки.
 Предназначен для прогулок в дождливое межсезонье, в сырую грязную погоду. Производится на все породы собак.
Варианты исполнения:
цельнокроеный одноцветный с вариантами отделки: светоотражающая лента/атласный кант или полоска плащевки другого цвета/«шотландки» или рюша + карман /декоративный клапан;
разрезной комбинированный из двух сочетаемых по цвету однотонных тканей с вариантами отделки: лампасы или светоотражающая лента/атласный кант/карман/декоративный клапан;
разрезной комбинированный - сочетание однотонной ткани с клеткой-«шотландкой». Отделка: атласный кант на границе тканей + карман /декоративный клапан.
разрезной комбинированный сочетание однотонной ткани с «вязанкой» - плащевой тканью, имитирующей «вязаную» фактуру. Отделка: атласный кант на границе тканей + карман /декоративный клапан.
Воротник: стойка из двойного трикотажа или двойной плащевки.
Застежка: разъемная молния типа «трактор».
Штанины: нижняя часть собрана на резинку.
Сезон: весна/осень.
Назначение: для улицы.
Пол: кобель/сука
Рекомендации по уходу:
 Ткань состоит из полиэфирных волокон. Прочная, достаточно эластичная. Мало мнется. При незначительном загрязнении комбинезон достаточно протереть влажной салфеткой из микрофибры. При сильном загрязнении можно стирать вручную, или при 30 – 40 С в стиральной машине в режиме «деликатной» стирки универсальными стиральными порошками.
 Для удаления пятен можно использовать жидкие пятновыводители для цветных тканей. Для сохранения внешнего вида изделия ОТЖИМ НЕ РЕКОМЕНДОВАН. Полиэстер быстро сохнет. Глажка необязательна. Но если Вы захотите отгладить полиэстер, то делайте это только теплым утюгом в режимах: «шёлк/нейлон/синтетика», лучше через влажную ткань.

 Таблица основных параметров комбинезонов ТМ ТУЗИК по породам и полу
 код / №
 Порода/пол собаки
 1. Обхват шеи (в месте ошейника), см
 2. Обхват груди (за передними лапами), см
 3. Обхват талии (перед задними лапами), см
 4. Длина спины (по позвоночнику - от шей-ного позвон-ка - снизу о-шейника-до Нач. хвоста
 5. Рост (от пола по передней лапе вверх до точки пересечения ошейника и позвоночника), см
 Кобель
 Сука
 Кобель
 Сука
 Коб
 Сука
 Коб
 Сука
 Кобель
 Сука
 17
 БОКСЁР
 52
 50
 84
 82
 66
 64
 62
 60
 63
 61
 * Заказанный товар может незначительно отличаться от описания и изображения, размещенного на сайте (например, оттенки цветов, незначительные изменения в дизайне или упаковке и т.д., не влияющие на основные потребительские свойства товара), при этом основные потребительские свойства и иные существенные элементы товара и заказа остаются без изменений.
');
insert into products values (2206, 1, 9, 52,'Комбинезон зимний для собак Тузик на синтепоне+вельбоа №2 ', 2, 'сука (длина спины 24 см, объем груди 35-40 см)','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','ОСНОВНОЕ ПРЕДНАЗНАЧЕНИЕ КОМБИНЕЗОНА Тузик :
гигиена шерсти и кожного покрова собаки;
защита от неблагоприятных погодных условий;
защита от издержек технического прогресса и химических реагентов, используемых коммунальными службами городов в зимнее время;
защита от проблем, подстерегающих наших питомцев в естественной природе: от укусов клещей/др. паразитов, от запутывания в шерсти репейника/колючего кустарника и пр.
 Комбинезон из плащево-курточной водо- и ветроотталкивающей ткани, утеплённый синтепоном на подкладе. Предназначен для выгула собак в холодную или морозную погоду. Предпочтителен для всех комфорто- и теплолюбивых питомцев.
Варианты исполнения:
одноцветный с вариантами отделки: полоска плащевки другого цвета/рюша/карман/декоративный клапан. Изделие для "девочек" на талии может быть дополнено выполненной в той же манере, что и сам комбинезон, настроченной юбкой-пелериной.
Воротник: стойка с запахом из двойной плащевки с утеплителем.
Застежка: разъемная молния типа "трактор".
Штанины: нижняя часть собрана на резинку.
Сезон: зима.
Назначение: для улицы.
Пол: кобель/сука
Рекомендации по уходу:
 Ткань состоит из полиэфирных волокон. Прочная, достаточно эластичная. Мало мнется. При незначительном загрязнении комбинезон достаточно протереть влажной салфеткой из микрофибры. При сильном загрязнении можно стирать вручную, или при 30 – 40 С в стиральной машине в режиме «деликатной» стирки универсальными стиральными порошками.
 Для удаления пятен можно использовать жидкие пятновыводители для цветных тканей. Для сохранения внешнего вида изделия ОТЖИМ НЕ РЕКОМЕНДОВАН. Полиэстер быстро сохнет. Глажка необязательна. Но если Вы захотите отгладить полиэстер, то делайте это только теплым утюгом в режимах: «шёлк/нейлон/синтетика», лучше через влажную ткань.
 * Заказанный товар может незначительно отличаться от описания и изображения, размещенного на сайте (например, оттенки цветов, незначительные изменения в дизайне или упаковке и т.д., не влияющие на основные потребительские свойства товара), при этом основные потребительские свойства и иные существенные элементы товара и заказа остаются без изменений.
');
insert into products values (2217, 1, 9, 52,'Комбинезон для собак ЗООФАНТАЗИЯ (осень-зима) Пекинес 4,5 кг (сука)', 1, '200 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Теплый непромокаемый комбинезон ЗООФАНТАЗИЯ Комбинезон Пекинес (сука)
 Изготовлен из плащёво-курточной ткани с водоотталкивающей пропиткой. В качестве подкладки используется мягкий флис для дополнительного утепления.
 Благодаря удобной застежке-молнии, расположенной на спине, комбинезон легко одевать и снимать. Надежная конструкция замков выдерживает значительное количество циклов открытия и закрытия, не стесняет движений собаки и не вызывает дискомфорта.
 По линии талии расположена кулиска со шнуром и фиксатором. При изготовлении изделия используется светоотражающая полоса для безопасных прогулок в темное время суток.
 Варианты застёжки: молния, липучка. Нижняя часть штанин собрана на кулиску при помощи цветных шнурков с зажимами, в тон комбинезону.
 Вариант комбинезона, рассчитанный для физиологических особенностей, присущих сукам.
');
insert into products values (2218, 1, 9, 52,'Комбинезон для собак ЗООФАНТАЗИЯ (осень-зима) Вест-хайленд-уайт-терьер №1 (сука)', 1, '200 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Теплый непромокаемый комбинезон ЗООФАНТАЗИЯ Комбинезон теплый Вест-хайленд-уайт-терьер №1 (сука)
 Изготовлен из плащёво-курточной ткани с водоотталкивающей пропиткой. В качестве подкладки используется мягкий флис для дополнительного утепления.
 Благодаря удобной застежке-молнии, расположенной на спине, комбинезон легко одевать и снимать. Надежная конструкция замков выдерживает значительное количество циклов открытия и закрытия, не стесняет движений собаки и не вызывает дискомфорта.
 По линии талии расположена кулиска со шнуром и фиксатором. При изготовлении изделия используется светоотражающая полоса для безопасных прогулок в темное время суток.
 Варианты застёжки: молния, липучка. Нижняя часть штанин собрана на кулиску при помощи цветных шнурков с зажимами, в тон комбинезону.
 Вариант комбинезона, рассчитанный для физиологических особенностей, присущих сукам.
');
insert into products values (2219, 1, 9, 52,'Комбинезон для собак ЗООФАНТАЗИЯ (осень-зима) Пудель малый (кобель)', 1, '200 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Комбинезен для малого пуделя на промозглую и морозную погоду.
Изготовлен из полиэстера с подкладкой из флиса, с молнией и фиксирующей резинкой-зажимом на спинке и рукавами на передние и задние лапы. Выполнен из водоотталкивающая ткани, имеет полоску из светоотражающего материала для прогулок в темное время суток и туман. Есть возможность регулировки размера талии.
Длина спины 42 см
Обхват шеи 37 см
Обхват груди 57 см
Обхват талии 48 см
Рост животного от 42 см
');
insert into products values (2220, 1, 9, 52,'Комбинезон-дождевик для собак Зоофортуна Йорк, сука', 895, 'той терьер, чихуа','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Комбинезон из плащёво-курточной водо- и ветроотталкивающей ткани, без подкладки. Предназначен для прогулок в дождливое межсезонье, в сырую грязную погоду.
Характеристики:
верх изготовлен из плащёво-курточной ткани с водоотталкивающей пропиткой;
удобная застёжка-молния на спине;
светоотражающая полоса для безопасности;
по линии талии кулиска со шнуром и фиксатором.
разные расцветки.
 Сезон: осень-весна.

 Наименование комбинезона-дождевика
 Размеры комбинезона-дождевика
 Порода собаки
 Комбинезон дождевик ЙОРК (той терьер, чихуа) кобель/сука
 Спина: 21 см, объём груди 34 см
 для мелких пород
 Комбинезон дождевик ЙОРК (шпиц, ши-тцу) кобель/сука
 Спина: 30 см, объём груди 44 см
 для мелких пород
 Комбинезон дождевик ЙОРК (вест хайленд уайт терьер) сука
 Спина: 30 см, объём груди 52 см
 для мелких пород
Рекомендации по уходу: стирать при температуре 30-40 градусов и отжимать на скорости не выше 600 оборотов в минуту.
 Хранить в сухом, прохладном месте.
');
insert into products values (2225, 1, 11, 53,'Диван для собак Гамма Фаворит Мини', 1, '650*500*80мм','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Мягкий поролоновый диван высотой 8 см по переднему краю и удобной спинкой (20 см). Съемный чехол на молнии удобно снимается и легко стирается, а мягкая боковая подушка фиксируется на шнурках. Размер изделия: ширина 65 см, глубина 50 см, высота 8 см, высота спинки 20 см.. Размеры "спального места": ширина 40 см, глубина 40 см. Цвета в ассортименте.
');
insert into products values (2226, 1, 11, 53,'Диван для собак Гамма №2', 2, '100*66*8','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Россия
','Мягкий поролоновый диван высотой 8 см по переднему краю и удобной спинкой (20 см). Съемный чехол на молнии удобно снимается и легко стирается, а мягкая боковая подушка фиксируется на шнурках. Размер изделия: ширина 100 см, глубина 65 см, высота 8 см, высота спинки 20 см. Размеры "спального места": ширина 70 см, глубина 50 см. Цвета в ассортименте.
');
insert into products values (2227, 1, 11, 53,'Диван для собак Гамма №3', 3, '134*100*8','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Россия
','Мягкий поролоновый диван высотой 8 см по переднему краю и удобной спинкой (23 см). Съемный чехол на молнии удобно снимается и легко стирается, а мягкая боковая подушка фиксируется на шнурках. Размер изделия: ширина 134 см, глубина 100 см, высота 8 см, высота спинки 23 см.. Размеры "спального места": ширина 100 см, глубина 80 см.  Цвета в ассортименте.
');
insert into products values (2228, 1, 11, 53,'Лежанка для животных Зооник ПОЗДРАВЛЯЮ', 1, '520 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Лежанка «Поздравляю» «Зооник». Прекрасно подойдет для отдыха вашего питомца. Предназначена  для собак мелких пород и кошек. Изделие выполнено из искусственного меха, а наполнитель поролон, внутри съемная подушка с рисунком.
');
insert into products values (2229, 1, 11, 53,'Лежак для животных БОБРОВЫЙ ДВОРИК Эксклюзив с бортиком', 673, '№1 42*35*16','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Благодаря такому лежаку ваш питомец быстро отучится лежать и спать на диванах, креслах и кроватях, ведь у него будет свое собственное мягкое и удобное местечко для отдыха и сна. К тому же, такой лежак можно использовать в машине во время долгих поездок, чтобы вашему четвероногому любимцу было комфортно во время путешествия.
Для набивки лежака используется мебельный поролон, а для набивки вкладываемой подушки — синтепон. Лежак и подушка обтянуты плотным хлопчатобумажным чехлом, которому не страшны когти и зубы питомца. Такой лежак можно легко постирать в обычной стиральной машине в случае сильных загрязнений.
');
insert into products values (2232, 1, 11, 53,'Лежак для животных ДАРЭЛЛ, угловой пухлый, 45*45*14см с подушкой', 827, '1.275 кг.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Лежак угловой формы с пухлыми бортами, набитыми синтепухом, и вынимающейся двухсторонней подушкой, для набивки которой использован периотек - новый материал из синтетических волокон, по своей структуре напоминающий пружинный матрац.
Хорошо держит форму и не сминается.
Обивка из натуральной хлопковой ткани.
Легко моется, как руками так и в стиральной машине, быстро сохнет.
');
insert into products values (2233, 1, 11, 53,'Лежак для животных Дарэлл квадратный пухлый, с подушкой  33*33*13см', 633, '900 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Лежак квадратной формы с пухлыми бортами, набитыми синтепухом, и вынимающейся подушкой, для набивки которой использован периотек - новый материал из синтетических волокон, по своей структуре напоминающий пружинный матрац. Удобно располагается в углу помещения за счет своей формы - три борта расположены под прямым углом, а передний борт закруглён и имеет широкую горловину.
В отделке лежака использована качественная хлопковая ткань с рисунком. При загрязнении одной стороны подушку можно перевернуть, а при дальнейшем загрязнении - всё изделие целиком постирать в стиральной машине. Идеально подойдет для кошек и небольших собак.
');
insert into products values (2234, 1, 11, 53,'Лежак для животных Дарэлл квадратный пухлый, с подушкой 42*42*15см', 872, '420*420*150','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Лежак квадратной формы с пухлыми бортами, набитыми синтепухом, и вынимающейся подушкой, для набивки которой использован периотек - новый материал из синтетических волокон, по своей структуре напоминающий пружинный матрац. Удобно располагается в углу помещения за счет своей формы - три борта расположены под прямым углом, а передний борт закруглён и имеет широкую горловину.
В отделке лежака использована качественная хлопковая ткань с рисунком. При загрязнении одной стороны подушку можно перевернуть, а при дальнейшем загрязнении - всё изделие целиком постирать в стиральной машине. Идеально подойдет для кошек и небольших собак.
');
insert into products values (2235, 1, 11, 53,'Лежак для животных Дарэлл квадратный пухлый, с подушкой 51*51*17см ', 1, '1.725 кг.','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Россия
','Лежак квадратной формы с пухлыми бортами, набитыми синтепухом, и вынимающейся подушкой, для набивки которой использован периотек - новый материал из синтетических волокон, по своей структуре напоминающий пружинный матрац. Удобно располагается в углу помещения за счет своей формы - три борта расположены под прямым углом, а передний борт закруглён и имеет широкую горловину.
В отделке лежака использована качественная хлопковая ткань с рисунком. При загрязнении одной стороны подушку можно перевернуть, а при дальнейшем загрязнении - всё изделие целиком постирать в стиральной машине. Идеально подойдет для кошек и небольших собак.
');
insert into products values (2236, 1, 11, 53,'Лежак для животных Дарэлл овальный стёганый, коричневый 42*33*15 см ', 616, '900 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Традиционный поролоновый лежак овальной формы с вертикальными бортами и вырезом для более удобного входа. В отделке используется качественный поликоттон (хлопок 50% с набивным рисунком). Недорогой практичный аксессуар для кошек или собак маленьких пород.
');
insert into products values (2237, 1, 11, 53,'Лежак для животных Дарэлл овальный стёганый, серый 42*33*15 см ', 616, '900 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Уютный овальный
');
insert into products values (2238, 1, 11, 53,'Лежак для животных Дарэлл овальный стёганый, синий 42*33*15 см ', 616, '900 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Традиционный поролоновый лежак овальной формы с вертикальными бортами и вырезом для более удобного входа. В отделке используется качественный поликоттон (хлопок 50% с набивным рисунком). Недорогой практичный аксессуар для кошек или собак маленьких пород.
');
insert into products values (2239, 1, 11, 53,'Лежак для животных Дарэлл овальный стёганый, коричневый 53*42*16 см ', 859, '1.275 кг.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','');
insert into products values (2240, 1, 11, 53,'Лежак для животных Дарэлл овальный стёганый, серый 53*42*16 см  ', 859, '1.275 кг.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Лежак ДАРЭЛЛ овальный стёганый, цвет серый, размер 53*42*16 см. Уютный овальный лежак из приятного на вид и на ощупь плюшевого меха бежевого цвета с пухлыми бортами, набитыми синтепухом.
 Лежак предназначен для кошек или небольших собак.
 Возможна машинная стирка.
');
insert into products values (2241, 1, 11, 53,'Лежак для животных Дарэлл овальный стёганый, синий 53*42*16 см  ', 859, '1.275 кг.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Спальное место для собаки - уютная лежанка.
 Этот стеганый овальный лежак для собак и кошек «Дарэлл» изготовлен из поликоттона с поролоновым наполнителем.
 Традиционная овальная форма дополнена высокими вертикальными бортиками с выемкой для удобного захода животного.
 При загрязнении лежак легко стирается в обычной стиральной машине.
');
insert into products values (2242, 1, 11, 53,'Лежак для животных ДАРЭЛЛ овальный стёганый 64*51*17 см коричневый', 1, '1.725 кг.','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Россия
','Этот стеганый овальный лежак для собак и кошек «Дарэлл» изготовлен из поликоттона (хлопок 50% с набивным рисунком) с поролоновым наполнителем.
 Традиционная овальная форма дополнена высокими вертикальными бортиками с выемкой для удобного захода животного.
 При загрязнении лежак легко стирается в обычной стиральной машине.
');
insert into products values (2243, 1, 11, 53,'Лежак для животных Дарэлл овальный стёганый, серый 64*51*17 см  ', 1, '1.725 кг.','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Россия
','Этот стеганый овальный лежак для собак и кошек «Дарэлл» изготовлен из поликоттона (хлопок 50% с набивным рисунком) с поролоновым наполнителем.
 Традиционная овальная форма дополнена высокими вертикальными бортиками с выемкой для удобного захода животного.
 При загрязнении лежак легко стирается в обычной стиральной машине.
');
insert into products values (2244, 1, 11, 53,'Лежак для животных Дарэлл овальный стёганый, синий 64*51*17 см ', 1, '1.725 кг.','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Россия
','Традиционный поролоновый лежак овальной формы с вертикальными бортами и вырезом для более удобного входа. В отделке используется качественный поликоттон (хлопок 50% с набивным рисунком). Недорогой практичный аксессуар для кошек или собак небольших пород.
\
');
insert into products values (2245, 1, 11, 53,'Лежак для животных Дарэлл овальный стёганый, коричневый 75*60*18 см  ', 1, '2.225 кг.','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Россия
','к. В качестве набивки для стенок и дна используется плотный поролон. Дно снизу выполнено из ткани с нескользящим покрытием в виде полусферы.
');
insert into products values (2246, 1, 11, 53,'Лежак для животных Дарэлл овальный стёганый, серый 75*60*18 см ', 1, '2.225 кг.','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Россия
','Традиционный поролоновый лежак овальной формы с вертикальными бортами с вырезом для более удобного входа. В отделке используется качественный поликоттон (хлопок 50% с набивным рисунком). Недорогой практичный аксессуар для кошек или собак небольших пород.
');
insert into products values (2247, 1, 11, 53,'Лежак для животных Дарэлл квадратный пухлый Zoo-M "BELKA" с подушкой, рыжий 35*35*13см ', 1, '1.925 кг.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Лежак повышенной комфортности квадратной формы с пухлыми бортами, набитыми синтепухом, и вынимающейся двухсторонней подушкой, для набивки которой использован периотек - новый материал из синтетических волокон, по своей структуре напоминающий пружинный матрац.
 Лежак изготовлен из приятного на ощупь пушистого меха рыжего цвета с контрастной аппликацией в виде звериного следа на подушке. Подушка с обратной стороны обтянута сатином с водоотталкивающей пропиткой, что актульно, если Ваш любимец захочет прилечь после прогулки по дождю - просто переверните подушку.
Идеально подойдет для собак самых маленьких пород или котят. Изделие можно стирать в стиральной машине.
');
insert into products values (2248, 1, 11, 53,'Лежак для животных Дарэлл квадратный пухлый Zoo-M "BELKA" с подушкой, рыжий 45*45*15см ', 1, '3.5 кг.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Лежак повышенной комфортности квадратной формы с пухлыми бортами, набитыми синтепухом, и вынимающейся двухсторонней подушкой, для набивки которой использован периотек - новый материал из синтетических волокон, по своей структуре напоминающий пружинный матрац.
 Лежак изготовлен из приятного на ощупь пушистого меха рыжего цвета с контрастной аппликацией в виде звериного следа на подушке. Подушка с обратной стороны обтянута сатином с водоотталкивающей пропиткой, что актульно, если Ваш любимец захочет прилечь после прогулки по дождю - просто переверните подушку.
Идеально подойдет для кошек или собак маленьких пород. Изделие можно стирать в стиральной машине.
');
insert into products values (2249, 1, 11, 53,'Лежак для животных Дарэлл круглый Zoo-M "LISA" с подушкой, рыжий 40*40*16см ', 1, '1.8 кг.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Лежак повышенной комфортности круглой формы с поролоновым бортом и вынимающейся двухсторонней подушкой, для набивки которой использован периотек - новый материал из синтетических волокон, по своей структуре напоминающий пружинный матрац.
 Лежак изготовлен из приятного на ощупь пушистого меха рыжего цвета с контрастной аппликацией в виде звериного следа на подушке. Подушка с обратной стороны обтянута легкочистящимся сатином с водоотталкивающей пропиткой, что обеспечивает лёгкий уход за изделием в случае, когда Ваш любимец захочет прилечь после "водных" процедур - просто переверните подушку.
Идеально подойдет для собак самых маленьких пород или небольших кошек. Изделие можно стирать в стиральной машине.
');
insert into products values (2250, 1, 11, 53,'Лежак для животных Дарэлл круглый Zoo-M "LISA" с подушкой, рыжий 50*50*17см ', 1, '2.7 кг.','Возраст: Любой возраст
Размер породы: Средние породы, мелкие породы
Страна производитель: Россия
','Лежак повышенной комфортности круглой формы с поролоновым бортом и вынимающейся двухсторонней подушкой, для набивки которой использован периотек - новый материал из синтетических волокон, по своей структуре напоминающий пружинный матрац.
 Лежак изготовлен из приятного на ощупь пушистого меха рыжего цвета с контрастной аппликацией в виде звериного следа на подушке. Подушка с обратной стороны обтянута легкочистящимся сатином с водоотталкивающей пропиткой, что обеспечивает лёгкий уход за изделием в случае, когда Ваш любимец захочет прилечь после "водных" процедур - просто переверните подушку.
Идеально подойдет для кошек или собак маленьких пород. Изделие можно стирать в стиральной машине.
');
insert into products values (2251, 1, 11, 54,'Домик для животных Дарэлл мягкий "ЮРТА", с подушкой 36*36*35 см синий ', 1, '1.6 кг.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Этот мягкий домик для собак и кошек «Дарэлл ЮРТА» изготовлен из хлопковой ткани с поролоновым наполнителем.
Внутри имеется вынимаемая подушка, также из хлопка с поролоновым наполнителем.
При загрязнении подушки ее можно просто перевернуть другой стороной; при сильном загрязнении как лежак, так и съемная подушка легко стираются в обычной стиральной машине.
');
insert into products values (2252, 1, 11, 54,'Домик для животных Дарэлл мягкий Zoo-M "YURTA", с подушкой 36*36*35 см', 1, '477 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Стилизованный под юрту, домик повышенной комфортности. В отделке скомбинированы высококачественные материалы - плюшевый коротковорсовый мех и сатин с водоотталкивающей пропиткой.
 В набивке стенок применен плотный поролон, а в вынимающейся подушке - периотек (синтетический набивочный материал нового поколения, волокна которого в крайних слоях ориентированы прямолинейно, а в середине навиты наподобие пружин).
Допускается машинная стирка (30`С, щадящий режим).
');
insert into products values (2253, 1, 11, 54,'Домик для животных Дарэлл мягкий Zoo-M "YURTA", с подушкой 42*42*41 см', 2, '650 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Стилизованный под юрту, домик повышенной комфортности. В отделке скомбинированы высококачественные материалы - плюшевый коротковорсовый мех и сатин с водоотталкивающей пропиткой.
 В набивке стенок применен плотный поролон, а в вынимающейся подушке - периотек (синтетический набивочный материал нового поколения, волокна которого в крайних слоях ориентированы прямолинейно, а в середине навиты наподобие пружин).
Допускается машинная стирка (30`С, щадящий режим).
');
insert into products values (2254, 1, 11, 54,'Домик для животных Triol Disney Pluto', 3, '500*400*400','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Китай
','Нарядный и яркий складной компактный домик из мягкого велюра с изображением пса "Pluto" от "Disney". Все стороны домика соединяются между собой при помощи молнии, а крыша домика крепится на липучки. Дно защищено водонепроницаемой тканью. Внутри домика двусторонняя лежанка-подушка со съёмным чехлом, поэтому его легко стирать, внутри подушки поролон. Цвет: синиий. Размер: 500*400*400мм.
');
insert into products values (2255, 1, 11, 54,'Будка для животных Dogman Микс малая, 30*30*40 см', 980, '510 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Будка малая (микс) 30*30*40
Как известно, кошки любят прятаться в самые укромные места в доме, особенно, если они не желают, чтобы кто-то нарушал их покой.
Такая мягкая и уютная будка из практичных тёплых тканей придётся вашему любимцу по вкусу.
Как правило, кошки выбирают в квартире одно-два места для отдыха - вот туда и поставьте будку.
');
insert into products values (2256, 1, 11, 54,'Будка для животных Dogman Микс средняя, 35*35*45 см', 1, '600 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Будка средняя (микс) 35*35*45
Как известно, кошки любят прятаться в самые укромные места в доме, особенно, если они не желают, чтобы кто-то нарушал их покой.
Такая мягкая и уютная будка из практичных тёплых тканей придётся вашему любимцу по вкусу.
Как правило, кошки выбирают в квартире одно-два места для отдыха - вот туда и поставьте будку.
');
insert into products values (2257, 1, 11, 54,'Вигвам для животных Dogman Микс средний, 35*35*39 см', 1, '465 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Оригинальный домик-лежак из бязи и плащевки, с удобной текстильной ручкой для переноски. Вигвам подойдет и собакам, и кошкам (особенно хорошо там сможет разместиться небольшое семейство с котятами). Кроме того, домик компактен при сложении и займет мало места при транспортировке и хранении.
Размер:35*35*39
');
insert into products values (2258, 1, 11, 54,'Тоннель для животных Dogman Бязь средний, 30*40*35 см', 810, '490 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','ДОГМАН Тоннель средний (бязь) Комфортный и уютный тоннель для собак, сочетающий несколько видов ткани в основе. У него удобная текстильная ручка для переноски и вынимающийся поролоновый коврик-лежанка, который удобно будет чистить. Тоннель подойдет собакам средних размеров. Он компактен при сложении и займет мало места при транспортировке и хранении. Тоннель выпускается в трех размерах: среднем, большом и для такс (60 см).
Размер: 30*40*35
');
insert into products values (2259, 1, 11, 54,'Трапеция для животных Dogman Бязь большая ', 1, '43*43*40','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Трапецию можно использовать в качестве закрытого домика, а если верхнюю часть сложить и прижать к нижней, то у вас получится очень стильный и удобный лежак с бортиками. Такой домик удобно использовать для собак, которые с опаской относятся к закрытым местам. Первое время Трапецию можно использовать как лежак, а когда ваш питомец привыкнет к лежаку, можно поднять крышу и сделать настоящий домик, который уже точно не будет вызывать опасений у вашей собаки.
Размеры: 43х43х40 см.
');
insert into products values (2260, 1, 11, 54,'Домик для кошек и небольших собак GiGwi Сова, мех', 2, '38х38х40см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Домик для животных GiGwi "Сова "непременно станет любимым местом отдыха вашего домашнего животного. Изделие выполнено из искусственного меха. В таком домике вашему любимцу будет мягко и тепло. Он подарит вашему питомцу ощущение уюта и уединенности, а также возможность спрятаться.
');
insert into products values (2261, 1, 11, 54,'Домик-труба для животных Зоофортуна', 1, '450*300*360','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
',' Домик-Труба оптимальное решение для норных охотничьих собак: таксы, фокстерьеры, джек-рассел-терьеры. Чтобы там не говорили, но собаки любят уединение и с восторгом воспринимают будку, как свое личное место, где можно отдохнуть после прогулки, погрызть косточку или поиграть с игрушкой.
Рекомендации по уходу: стирать при температуре 30-40 градусов и отжимать на скорости не выше 600 оборотов в минуту.
Хранить в сухом, прохладном месте.
');
insert into products values (2263, 1, 11, 54,'Домик для животных Katsu Пэчворк складной, размер S', 1, '300*300*160 лиловый','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Польша
','Мягкий лежак в виде уютного домика-пещеры от Katsu выполнен в стиле пэчворк. Конструкция складывается в обычную открытую лежанку. Таким образом, эта модель подходит и для стеснительных питомцев, которые любят уединиться в укромном уголке, и животных, которые привыкли быть в центре внимания и обозревать происходящее вокруг.
Лежак Katsu «Пэчворк» изготовлен из прочных материалов – канвы и эпонжа. Объемный наполнитель обеспечивает идеальную форму лежака и защищает от сквозняков. Изделие устойчиво к загрязнениям и повреждениям. Его можно стирать вручную и в стиральной машине.
Подходит для кошек и небольших собак.
');
insert into products values (2265, 1, 11, 54,'Домик Katsu, "Мулео" складной размер S, 30*30*16см', 2, '300*300*160 оранж','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Польша
','');
insert into products values (2266, 1, 11, 54,'Дом для животных PerseiLine, Вигвам Щенок на подушке', 1, '400*400*390','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','');
insert into products values (2267, 1, 11, 54,'Дом для животных PerseiLine, Дизайн Йорк', 1, '330*330*400','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Уникальный дизайнерский домик для животных PerseiLine Дизайн Йорк - это отличное спальное место для любых четвероногих питомцев, которое украшает интерьер их владельцев.
 Украшайте пространство вокруг себя с заботой о тех, кого приручили!
 Домики для животных PerseiLine Дизайн - есть вещи, обладать которыми хочется с первого взгляда. Владельцам остается... только завидовать своему питомцу!
 Непромокаемая нейлоновая ткань и беспоролоновая технология – это новый взгляд на традиционные домики для собак и кошек.
 Крыша пристегивается к домику с помощью молнии. Домик на молнии, полностью раскладывается, в собранном виде очень компактный и занимает мало места.
 Внутри домика - мягкая подстилка с ворсистой поверхностью.
Ключевые особенности:
Дизайнерский подход к аксессуарам для животных.
Особая технология изготовления.
Профессиональная фотопечать высокой стойкости.
Длительный срок эксплуатации.
Нетоксично, гипоаллергенно.
Очень красивые домики для сна и релакса.
Уход: деликатная стирка при 30 С.
Размеры: 33 см х 33 см х 40 см.

');
insert into products values (2268, 1, 11, 54,'Дом PerseiLine, Дизайн Померанский шпиц', 1, '330*330*400','Возраст: Любой возраст
','');
insert into products values (2269, 1, 11, 54,'Домик для животных Зоофортуна Ракушка (экоротанг)', 1, '42*32*31','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
',' Лежак из полиротанга - комфорт и здоровье вашего питомца! Преимущества: устойчив к механическим повреждениям, экологически чистый материал, гигиеничен и долговечен,неприхотлив в уходе, не деформируется и не поддается гниению. Отличает красивый эстетический вид. Цвет венге отлично впишется в любой интерьер. Ваш питомец по достоинству оценит мягкий коврик из холофайбера и ткани х/б.
');
insert into products values (2270, 1, 11, 54,'Домик для кошек и собак Georplast Duck Plain пластик, 57х48х32 см', 1, '57х48х32 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Домик для кошек и мелких собак изготовлен из прочного пластика. Может стать двумя лежаками с бортами или одним домиком, половинки домика легко разделяются.
Размер: 57х48х32 см.
');
insert into products values (2271, 1, 11, 54,'Домик для животных Родные места колыбелька №2 Золотой огурец, 44х44х36 см', 1, '500 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Мягкий домик-лежак
эксклюзивной расцветки для собак и кошек. Все ткани и материалы
гипоаллергенны, не вызывают аллергических реакций. Очень устойчивый
краситель и высокая плотность ткани. Домик имеет съемную подушку,
которая набита очень мягким волокном - холлофайбер, не превращается в
комок после стирок. Выдерживает до 100 стирок.
');
insert into products values (2272, 1, 11, 54,'Домик-Лежак для животных Родные места, мягкий Избушка №2 Золотой огурец, 45х45х53 см', 1, '500 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Россия
','Мягкий домик-лежак эксклюзивной расцветки для собак и кошек. Все ткани и
 материалы гипоаллергенны, не вызывают аллергических реакций. Очень
устойчивый краситель и высокая плотность ткани. Домик имеет съемную
подушку, которая набита очень мягким волокном - холлофайбер, не
превращается в комок после стирок. Выдерживает до 100 стирок.
');
insert into products values (2273, 1, 11, 54,'Домик для животных Родные места Теремок №1 Золотой огурец, 32x33x36 см', 1, '500 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Мягкий домик-лежак эксклюзивной расцветки для собак и кошек. Все ткани и
 материалы гипоаллергенны, не вызывают аллергических реакций. Очень
устойчивый краситель и высокая плотность ткани. Домик имеет съемную
подушку, которая набита очень мягким волокном - холлофайбер, не
превращается в комок после стирок. Выдерживает до 100 стирок.
');
insert into products values (2274, 1, 11, 54,'Домик для животных Родные места колыбелька №1 Звезда Востока, 38х35х27 см', 741, '340 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Мягкий домик-лежак
эксклюзивной расцветки для собак и кошек. Все ткани и материалы
гипоаллергенны, не вызывают аллергических реакций. Очень устойчивый
краситель и высокая плотность ткани. Домик имеет съемную подушку,
которая набита очень мягким волокном - холлофайбер, не превращается в
комок после стирок. Выдерживает до 100 стирок.
');
insert into products values (2275, 1, 11, 54,'Домик для животных Родные места колыбелька №2 Звезда Востока, 44х44х36 см', 1, '410 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Мягкий домик-лежак
эксклюзивной расцветки для собак и кошек. Все ткани и материалы
гипоаллергенны, не вызывают аллергических реакций. Очень устойчивый
краситель и высокая плотность ткани. Домик имеет съемную подушку,
которая набита очень мягким волокном - холлофайбер, не превращается в
комок после стирок. Выдерживает до 100 стирок.
');
insert into products values (2276, 1, 11, 54,'Домик для животных Родные места колыбелька №1 Золотой огурец, 38х35х27 см', 778, '500 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Мягкий домик-лежак
эксклюзивной расцветки для собак и кошек. Все ткани и материалы
гипоаллергенны, не вызывают аллергических реакций. Очень устойчивый
краситель и высокая плотность ткани. Домик имеет съемную подушку,
которая набита очень мягким волокном - холлофайбер, не превращается в
комок после стирок. Выдерживает до 100 стирок.
');
insert into products values (2277, 1, 11, 55,'Матрац для животных Dogman №1 малый, 80*54*7 см', 1, '850 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Мягкий клетчатый матрас-лежанка для собак.
 Изготавливается из нейлона и отличается прочностью и легкостью очистки от пятен и шерсти.
Размеры:
№ 1: 80 х 54 х 7 см (внутренний размер).
');
insert into products values (2278, 1, 11, 55,'Матрац для животных Dogman №2 средний, 94*60*7 см', 1, '1.13 кг.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Мягкий клетчатый матрас-лежанка для собак. Изготавливается из нейлона и отличается прочностью и легкостью очистки от пятен и шерсти.
Размеры:
№ 2: 94 х 60 х 7 см (внутренний размер).
');
insert into products values (2279, 1, 11, 55,'Матрац для животных Dogman №3 большой, 107*70*7 см', 1, '1.45 кг.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','Мягкий клетчатый матрас-лежанка для собак.
 Изготавливается из нейлона и отличается прочностью и легкостью очистки от пятен и шерсти.
Размеры:
№ 3: 107 х 70 х 7 см (внутренний размер).
');
insert into products values (2280, 1, 11, 55,'Лежак для животных Katsu Pontone Grazunka, 70х40 см', 1, '700*400 серый','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Польша
','Матрас-спальник Katsu Pontone Grazunka для животных
Мягкий, аккуратный матрасик прямоугольной формы с невысокими, широкими бортиками.
Изготовлен с учетом анатомии собак разных пород. Лежак выполнен из прочной ткани высокого качества и прослужит питомцу долгое время. Съемные чехлы выдержат множество стирок, не потеряв при этом форму и цвет.
Представлен в нескольких сдержанных цветах, различных размеров.
');
insert into products values (2283, 1, 11, 55,'Лежак для животных Katsu Pontone Grazunka, 86х58 см', 2, '860*580 серый','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Польша
','Матрас-спальник Katsu Pontone Grazunka для животных
Мягкий, аккуратный матрасик прямоугольной формы с невысокими, широкими бортиками.
Изготовлен с учетом анатомии собак разных пород. Лежак выполнен из прочной ткани высокого качества и прослужит питомцу долгое время. Съемные чехлы выдержат множество стирок, не потеряв при этом форму и цвет.
Представлен в нескольких сдержанных цветах, различных размеров.
');
insert into products values (2286, 1, 11, 55,'Лежак для животных Katsu Pontone Grazunka, 88х73 см', 3, '880*730 серый','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Польша
','Матрас-спальник Katsu Pontone Grazunka для животных
Мягкий, аккуратный матрасик прямоугольной формы с невысокими, широкими бортиками.
Изготовлен с учетом анатомии собак разных пород. Лежак выполнен из прочной ткани высокого качества и прослужит питомцу долгое время. Съемные чехлы выдержат множество стирок, не потеряв при этом форму и цвет.
Представлен в нескольких сдержанных цветах, различных размеров.
');
insert into products values (2289, 1, 11, 55,'Лежак для животных Katsu Pontone Grazunka, 118х85 см', 3, '1180*850 серый','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Польша
','Мягкий и удобный лежак для собак средних, крупных и гигантских пород.
Высокопрочный материал, стойкий на разрыв.
Съемный чехол, который легко можно почистить и при необходимости стирать при 30С.
');
insert into products values (2292, 1, 11, 55,'Матрац для животных Fauna Int Pinkera мягкий', 1, '40х60 см','Возраст: Любой возраст
Размер породы: Для всех пород
','Матрацы производителя fauna, выполнены из экологически чистых материалов и не вызывают аллергические реакции. Материал легко чистится и стирается при бережной стирке. Отдыхать на лежачках fauna, Вашему питомцу будет очень комфортно. Ткань прочная и долговечная, наполнитель набит плотно, все выполнено с любовью и заботой.
');
insert into products values (2293, 1, 11, 55,'Подушка для пластикового лежака, Родные места 57х41х5 см', 188, '800 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Россия
','Подушка набита очень мягким волокном - холлофайбер, не превращается в комок после стирок. Выдерживает до 100 стирок. Все ткани и материалы гипоаллергенны, не вызывают аллергических реакций. Очень устойчивый краситель и высокая плотность ткани.
Рекомендации по уходу: При незначительном загрязнении достаточно протереть влажной салфеткой из микрофибры. При сильном загрязнении можно стирать вручную, или при 30 – 40 С в стиральной машине в режиме «деликатной» стирки универсальными стиральными порошками. Для удаления пятен можно использовать жидкие пятновыводители для цветных тканей. Для сохранения внешнего вида изделия ОТЖИМ НЕ РЕКОМЕНДОВАН.
Хранить в сухом, прохладном месте.
');
insert into products values (2294, 1, 11, 55,'Матрас для животных Katsu Bono Bartek', 2, 'M 80*64*10 см светло-коричневый','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Польша
','Мягкая лежанка в виде матраса со съемным чехлом для собак средних пород. Плотно набит и прекрасно держит форму обеспечивая место животного теплом и уютом. Легко чистится и моется благодаря качественному кожзаму.
');
insert into products values (2295, 1, 11, 55,'Подстилка для животных LADIOLI непромокаемая стеганая', 711, 'М - 75*55 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Стеганая подстилка, выполненная из водонепроницаемой ткани , станет незаменимой дома, на даче или в путешествии. Она не пропускает влагу, легко чистится от грязи тряпочкой или щеткой.Ткань П/Э сверху с нанесенным слоем полиуретана, настегана на синтепон лазерным лучом без ниток. Можно не стирать, достаточно сверху промыть. Подойдет для животных разных пород, т.к. представлена множеством размеров.
 Рекомендации: стирка в деликатном режиме 30 градусов.
Хранить в сухом месте.
');
insert into products values (2298, 1, 11, 55,'Матрас для животных XODY ортопедический', 2, 'S 60х50 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Матрас со съемным чехлом. Одна сторона матраса "с памятью"! Идеально поддерживает анатомическую форму животного. Вторая сторона "Волнистая" придаст массажный эффект!
');
insert into products values (2303, 1, 11, 55,'Матрас для собак PerseiLine ДИЗАЙН Креативный жираф', 1, '70*45*6 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','');
insert into products values (2304, 1, 11, 55,'Матрас для собак PerseiLine ДИЗАЙН Граффити', 1, '70*45*6 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Матрас для собак PerseiLine Дизайн Граффити. Это уникальный дизайн и отличное спальное место для Вашего четвероногого любимца!
 Украшайте пространство вокруг себя с заботой о тех, кого приручили! Матрасы для животных PerseiLine Дизайн - есть вещи, обладать которыми хочется с первого взгляда.
 Владельцам остается... только завидовать своему питомцу! Чехол на молнии, легко снимается.
Уход: деликатная стирка при 30 С.
');
insert into products values (2307, 1, 11, 55,'Матрас для собак PerseiLine ДИЗАЙН Радужный', 1, '70*45*6 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','');
insert into products values (2309, 1, 11, 55,'Матрас для собак PerseiLine ДИЗАЙН Игрушки', 1, '70*45*6 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','');
insert into products values (2311, 1, 11, 55,'Матрац для животных Dogman №1 малый, 80*54*7 см', 1, '850 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Мягкий клетчатый матрас-лежанка для собак.
 Изготавливается из нейлона и отличается прочностью и легкостью очистки от пятен и шерсти.
Размеры:
№ 1: 80 х 54 х 7 см (внутренний размер).
');
insert into products values (2312, 1, 11, 55,'Матрас для собак PerseiLine ДИЗАЙН Игрушки', 1, '70*45*6 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','');
insert into products values (2315, 1, 11, 55,'Матрац для животных Dogman №3 большой, 107*70*7 см', 1, '1.45 кг.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','Мягкий клетчатый матрас-лежанка для собак.
 Изготавливается из нейлона и отличается прочностью и легкостью очистки от пятен и шерсти.
Размеры:
№ 3: 107 х 70 х 7 см (внутренний размер).
');
insert into products values (2316, 1, 11, 55,'Матрас для собак PerseiLine ДИЗАЙН Граффити', 1, '70*45*6 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Матрас для собак PerseiLine Дизайн Граффити. Это уникальный дизайн и отличное спальное место для Вашего четвероногого любимца!
 Украшайте пространство вокруг себя с заботой о тех, кого приручили! Матрасы для животных PerseiLine Дизайн - есть вещи, обладать которыми хочется с первого взгляда.
 Владельцам остается... только завидовать своему питомцу! Чехол на молнии, легко снимается.
Уход: деликатная стирка при 30 С.
');
insert into products values (2319, 1, 11, 55,'Подушка для пластикового лежака, Родные места 57х41х5 см', 188, '800 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Россия
','Подушка набита очень мягким волокном - холлофайбер, не превращается в комок после стирок. Выдерживает до 100 стирок. Все ткани и материалы гипоаллергенны, не вызывают аллергических реакций. Очень устойчивый краситель и высокая плотность ткани.
Рекомендации по уходу: При незначительном загрязнении достаточно протереть влажной салфеткой из микрофибры. При сильном загрязнении можно стирать вручную, или при 30 – 40 С в стиральной машине в режиме «деликатной» стирки универсальными стиральными порошками. Для удаления пятен можно использовать жидкие пятновыводители для цветных тканей. Для сохранения внешнего вида изделия ОТЖИМ НЕ РЕКОМЕНДОВАН.
Хранить в сухом, прохладном месте.
');
insert into products values (2320, 1, 11, 55,'Матрац для животных Dogman №2 средний, 94*60*7 см', 1, '1.13 кг.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Мягкий клетчатый матрас-лежанка для собак. Изготавливается из нейлона и отличается прочностью и легкостью очистки от пятен и шерсти.
Размеры:
№ 2: 94 х 60 х 7 см (внутренний размер).
');
insert into products values (2321, 1, 11, 55,'Матрас для животных Katsu Bono Bartek', 2, 'M 80*64*10 см светло-коричневый','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Польша
','Мягкая лежанка в виде матраса со съемным чехлом для собак средних пород. Плотно набит и прекрасно держит форму обеспечивая место животного теплом и уютом. Легко чистится и моется благодаря качественному кожзаму.
');
insert into products values (2322, 1, 11, 55,'Подстилка для животных LADIOLI непромокаемая стеганая', 711, 'М - 75*55 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Стеганая подстилка, выполненная из водонепроницаемой ткани , станет незаменимой дома, на даче или в путешествии. Она не пропускает влагу, легко чистится от грязи тряпочкой или щеткой.Ткань П/Э сверху с нанесенным слоем полиуретана, настегана на синтепон лазерным лучом без ниток. Можно не стирать, достаточно сверху промыть. Подойдет для животных разных пород, т.к. представлена множеством размеров.
 Рекомендации: стирка в деликатном режиме 30 градусов.
Хранить в сухом месте.
');
insert into products values (2325, 1, 11, 55,'Лежак для животных Katsu Pontone Grazunka, 88х73 см', 3, '880*730 серый','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Польша
','Матрас-спальник Katsu Pontone Grazunka для животных
Мягкий, аккуратный матрасик прямоугольной формы с невысокими, широкими бортиками.
Изготовлен с учетом анатомии собак разных пород. Лежак выполнен из прочной ткани высокого качества и прослужит питомцу долгое время. Съемные чехлы выдержат множество стирок, не потеряв при этом форму и цвет.
Представлен в нескольких сдержанных цветах, различных размеров.
');
insert into products values (2328, 1, 13, 56,'Сумка-переноска для животных Triol M', 7, '600 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Сумка-переноска для животных M. Легко трансформируется в лежак или домик. Сумка изготовлена из плотного материала, не пропускающего солнечных лучей и защищающего питомца от дождя и ветра. Сетчатое покрытие обеспечивает отличную вентиляцию. Есть ремешок крепления для удобства и безопасности Вашего питомца. Внутри переноски лежак, который можно использовать отдельно. Все детали съемные, их можно чистить и стирать.
 Вход закрывается прочным сетчатым полотном при помощи надежной молнии. Удобные боковые карманы для хранения сопутствующих предметов. В комплекте комфортная флисовая лежанка и регулируемый наплечный ремень с металлическими элементами крепления. Сетчатое полотно можно снять и использовать переноску в качестве домика или лежанки. Цвет: бордо.
 Наименование
 Длина, см
 Ширина, см
 Высота, см
 Сумка-переноска для животных M
 46 см
 39 см
 35 см
');
insert into products values (2329, 1, 13, 56,'Сумка-переноска для животных Дарэлл раскладная №3 "ЕСО", серия "Сигма", 47*29*31см', 1, '730 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Недорогая сумка-переноска марки "ECO" с регулируемыми по длине ручками, подходящими как для носки сумки "через плечо", так и обычным способом - "в руке". Конструкция предполагает возможность полного складывания сумки для экономии места при хранении и транспортировке.
Выполнена из качественных непромокаемых материалов. Жёсткое, вынимаемое на время стирки, дно и продуманная форма сумки предотвращают излишнюю деформацию во время переноски животного.
');
insert into products values (2330, 1, 13, 56,'Сумка-переноска для животных Дарэлл ZooM серия CLASSIC 47*35*31см (4 кармана, раскладная)', 2, '1.255 кг.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Сумка-переноска классической формы для искушенных владельцев небольших кошек или собак маленьких пород. В этой модели использована непромокающая ткань жаккардового плетения с узорами, подчеркнутыми не только цветом, но и фактурой материала.
Для практичности сумка оснащена четыремя карманами, удобными для размещения документов, аксессуаров, ключей и прочих полезных вещей. Конструкция сумки складная - почти не занимает место при хранении и транспортировке.
');
insert into products values (2331, 1, 13, 56,'Сумка-переноска Дарэлл, Лайт-Бокс №2 раскладная с карманом 44*22*25 см (нейлон)', 1, '720 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Обновленная серия популярных оригинальных сумок-переносок "Дарэлл-Лайт-Бокс". Сумки производятся из качественных непромокаемых тканей с применением улучшенной фурнитуры, в пяти размерах.
 Разборная конструкция сумок позволяет сэкономить место при перевозке и хранении, а также обеспечивает лучший товарный вид. На передней стенке имеется щирокое сетчатое окно для проветривания, а на задней - вместительный карман на молнии.
Сумки комплектуются регулируемым ремнем с наплечником. Благодаря продуманной конструкции с применением специально подобранных материалов, сумка отлично держит форму.
');
insert into products values (2332, 1, 13, 56,'Сумка-переноска для животных Дарэлл Лайт-Бокс №4 52*28*31 см (раскладная с карманом)', 1, '1.09 кг.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Обновленная серия популярных оригинальных сумок-переносок "Дарэлл-Лайт-Бокс". Сумки производятся из качественных непромокаемых тканей с применением улучшенной фурнитуры, в пяти размерах.
Разборная конструкция сумок позволяет сэкономить место при перевозке и хранении, а также обеспечивает лучший товарный вид. На передней стенке имеется щирокое сетчатое окно для проветривания, а на задней - вместительный карман на молнии.
Сумки комплектуются регулируемым ремнем с наплечником. Благодаря продуманной конструкции с применением специально подобранных материалов, сумка отлично держит форму.
');
insert into products values (2333, 1, 13, 56,'Сумка-переноска для кошек и собак Дарэлл "ECO" полусфера №1, раскладная  41*20*23см', 755, '531 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Сумка производится из качественных непромокаемых тканей с рисунком, применена стандарная фурнитура. Для проветривания предусмотрено сетчатое окно на передней стенке.
Сумка комплектуются регулируемым ремнем. Благодаря продуманной конструкции с применением специально подобранных материалов, сумка отлично держит форму.
');
insert into products values (2334, 1, 13, 56,'Сумка-переноска для кошек и собак Дарэлл "ECO" полусфера №2, раскладная 44*22*25см', 852, '631 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Сумка производится из качественных непромокаемых тканей с рисунком, применена стандарная фурнитура. Для проветривания предусмотрено сетчатое окно на передней стенке.
Сумка комплектуются регулируемым ремнем. Благодаря продуманной конструкции с применением специально подобранных материалов, сумка отлично держит форму.
');
insert into products values (2335, 1, 13, 56,'Сумка-переноска для кошек и собак Дарэлл "ECO" полусфера №3, раскладная 48*25*28см', 998, '780 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Сумка производится из качественных непромокаемых тканей с рисунком, применена стандарная фурнитура. Для проветривания предусмотрено сетчатое окно на передней стенке.
Сумка комплектуются регулируемым ремнем. Благодаря продуманной конструкции с применением специально подобранных материалов, сумка отлично держит форму.
');
insert into products values (2336, 1, 13, 56,'Сумка-переноска для животных Дарэлл Zoo-M "CITY" 40*19*26 см (2 кармана)', 932, '345 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Недорогая поролоновая сумка с открытой горловиной. В отделке сумки применяется фактурный непромокаемый материал спокойных цветов, имеется два кармана, внутрь вшит мини-поводок с карабином, донышко вынимается для чистки. Поролон обеспечивает питомцу мягкость, безопасность и тепло.
Идеально подойдёт для собак породы: йоркширский терьер, чихуахуа.
');
insert into products values (2337, 1, 13, 56,'Сумка-переноска для животных Дарэлл Zoo-M "CITY" 49*23*30 см (2 кармана)', 1, '470 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Недорогая поролоновая сумка с открытой горловиной. В отделке сумки применяется фактурный непромокаемый материал спокойных цветов, имеется два кармана, внутрь вшит мини-поводок с карабином, донышко вынимается для чистки. Поролон обеспечивает питомцу мягкость, безопасность и тепло.
Идеально подойдёт для собак породы: Пекинес, Той-терьер.
');
insert into products values (2338, 1, 13, 56,'Сумка-переноска для животных Дарэлл Zoo-M "JAZZ" 40*19*26см (2 кармана)', 988, '380 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Обновленная серия стильных поролоновых сумок с открытой горловиной. В отделке сумки применяется непромокаемый жаккардовый материал современныго дизайна, имеется два кармана, внутрь вшит мини-поводок с карабином, донышко вынимается для чистки.
 Сумка оснащена двумя крепкими и достаточно длинными ручками, которые легко выдержат вес и беспокойное поведение питомца. Поролон обеспечивает питомцу мягкость, безопасность и тепло.
 Идеально подойдёт для собак породы: йоркширский терьер, чихуахуа.
');
insert into products values (2339, 1, 13, 56,'Сумка-переноска для животных Дарэлл Zoo-M "JAZZ" 49*23*30см (2 кармана)', 1, '520 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Обновленная серия стильных поролоновых сумок с открытой горловиной. В отделке сумки применяется непромокаемый жаккардовый материал современныго дизайна, имеется два кармана, внутрь вшит мини-поводок с карабином, донышко вынимается для чистки.
 Сумка оснащена двумя крепкими и достаточно длинными ручками, которые легко выдержат вес и беспокойное поведение питомца. Поролон обеспечивает питомцу мягкость, безопасность и тепло.
Идеально подойдёт для собак породы: Пекинес,Той-терьер.
');
insert into products values (2340, 1, 13, 56,'Сумка-переноска для животных Дарэлл Zoo-M "JAZZ" 58*27*34см (2 кармана)', 1, '675 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Обновленная серия стильных поролоновых сумок с открытой горловиной. В отделке сумки применяется непромокаемый жаккардовый материал современныго дизайна, имеется два кармана, внутрь вшит мини-поводок с карабином, донышко вынимается для чистки.
 Сумка оснащена двумя крепкими и достаточно длинными ручками, которые легко выдержат вес и беспокойное поведение питомца. Поролон обеспечивает питомцу мягкость, безопасность и тепло.
Идеально подойдёт для собак породы: Мопс, Бишон, Фален.
');
insert into products values (2341, 1, 13, 56,'Переноска для животных БОБРОВЫЙ ДВОРИК с отверстием для головы №1, 40*26*24 см', 1, '40*26*24 см','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Сумка-переноска с отверстием для головы предназначена для деликатной и комфортной транспортировки питомцев. Данная переноска представляет собой небольшую овальную сумку с каркасом из мебельного поролона, благодаря чему сумка легко держит изначальную форму и позволяет животному разлечься в любимой позе. Внешняя отделка сумки изготовлена из нежной хлопчатобумажной ткани с большой воздушно-пропускной способностью за счет чего обеспечивается проветривание сумки и сохраняется свежесть.
Размер: 40 х 26 х h24 см
');
insert into products values (2342, 1, 13, 56,'Сумка для животных Dogman Лира №1, 35*23*22 см', 906, '720 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Жесткая и удобная сумка в современном стильном дизайне. Несмотря на то, что у большинства животных хорошая шесть и толстая кожа, они все равно чувствуют холод. А что уж говорить о тех любимцах, которые не могут похвастаться густой шерстью? Специально для того, чтобы не допустить переохлаждения Вашего питомца, следует приобрести такую сумку-переноску.
 Ключевая особенность такой сумки – окошко, затянутое крепкой сеткой, обеспечивающее постоянную вентиляцию внутри. Ваш питомец всегда сможет оставаться в курсе всего происходящего!
Такая сумка-переноска позволит транспортировать Вашего любимца с максимальным для него комфортом даже на далекие расстояния!
 Сумка-переноска обеспечивает комфортное перемещение животного, уменьшает стресс от путешествия, обеспечивает физический комфорт, позволяет хозяину не испытывать лишнее беспокойство за своего любимца.
Сумка имеет минимальный вес и неприхотлива в уходе и хранении.
 Размеры сумки:
Длина – 35 см
Ширина – 23 см
Высота – 22 см.
');
insert into products values (2343, 1, 13, 56,'Сумка для животных Dogman Лира №2, 40*25*24 см', 1, '780 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Жесткая и удобная сумка для переноски питомца. Имеет современный стильный дизайн. Существенно облегчит путешествие с питомцем, будь то дальняя поездка, посещение выставки или шоппинг. Имеет боковые дверцы и окошки для вентиляции. Обеспечивает комфортное перемещение животного. Уменьшает стресс от путешествия.
Обеспечивает физический комфорт. Позволяет хозяину не испытывать лишнее беспокойство за своего любимца. Имеет минимальный вес и неприхотлива в уходе и хранении.
Размер:№2 (40х25х24 см)
');
insert into products values (2344, 1, 13, 56,'Сумка для животных Dogman Лира №4, 43*28*29 см', 1, '1.17 кг.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','ДОГМАН Сумка ЛИРА №4 Сумка-переноска для вашей домашней любимицы. Предназначена для коротких поездок - на выставку или к ветеринару. Практичные тёплые ткани. Переноска симпатичная, удобная, сделана из очень прочной ткани, есть жёсткий каркас, с обеих сторон сетка для вентиляции, в наличии как обычная ручка, так и ремень для ношения на плече. Ремень регулируется по длине, а если совсем не нужен, его можно вообще убрать, расстегнув карабины.
Размер:43*28*29
');
insert into products values (2345, 1, 13, 56,'Сумка для животных Dogman модельная №7 с шелкографией', 1, '630 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Сумка модельная DOGMAN №7 , шелкография — оригинальная вещица для вашего питомца. Ежедневный уход за вашим любимцем и дрессировка превратятся в удовольствие с нашими товарами. Порадуйте себя или своих знакомых забавной новинкой или подарите её человеку, который давно планировал завести четвероногого друга.
');
insert into products values (2346, 1, 13, 56,'Сумка для животных Dogman модельная №8М зимняя, 35*15*27 см ', 1, '790 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','ДОГМАН Сумка модельная №8М Сумка -переноска для собак Dogman (Догман) модельная, теплая с мехом . Внутри сумка полностью обшита мехом. Очень удобная и комфортная сумка для Вашего питомца. Сумка с отверстием для головы. Предназначена для коротких поездок - на выставку или к ветеринару. Практичные тёплые ткани.
Размер:35х15х27
');
insert into products values (2347, 1, 13, 56,'Контейнер-переноска для животных Ferplast Atlas 30, 60*40*38 см', 2, '60*40*38','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Италия
','Ferplast Контейнер-Переноска Atlas 30 EL предназначена для перевозки домашних животных. В переноске имеется боковая дверца из прутьев. Переноска хорошо вентилируется благодаря многочисленным отверстиям и плетеной дверце.
 Соответствуют стандартам Международной ассоциации воздушного транспорта (IATA), т.е. подходят для перевозки животных в самолете. Легкая по весу, с удобной ручкой, выполненная в приятных цветах - переноска будет служить вам долгие годы.
 Переноска для мелких и средних собак пластиковая "Атлас 30" идеально подходит для транспортировки мелких, средних собак и других небольших животных. Входная металлическая дверца переноски плотно закрывается на замок, что препятствует самопроизвольному открытию и животное чувствует себя в полной безопасности.
Ключевые особенности:
 Соответствуют стандартам Международной ассоциации воздушного транспорта (IATA).
 Откидывающаяся дверца.
 Максимальная вентиляция.
 Удобная ручка.
');
insert into products values (2348, 1, 13, 56,'Сумка переноска для животных Лион Standart размер S', 1, '40х25х25см','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','СУМКА - ПЕРЕНОСКА НЕ РАСКЛАДНАЯ "STANDART", КАРКАС ИЗ СЪЁМНОГО ПЛАСТИКА.
Для удобства:
 Вертикальная ручка и заплечный ремень.
Рекомендации:
Стирка в деликатном режиме 30 градусов.
');
insert into products values (2349, 1, 13, 56,'Сумка переноска для животных Лион Standart размер М', 1, '43х29х27см','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','СУМКА - ПЕРЕНОСКА НЕ РАСКЛАДНАЯ "STANDART", КАРКАС ИЗ СЪЁМНОГО ПЛАСТИКА.
Для удобства:
 Вертикальная ручка и заплечный ремень.
Рекомендации:
Стирка в деликатном режиме 30 градусов.
');
insert into products values (2350, 1, 13, 56,'Сумка переноска для животных Лион Standart размер L', 1, '47х31х30см','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Россия
','СУМКА - ПЕРЕНОСКА НЕ РАСКЛАДНАЯ "STANDART", КАРКАС ИЗ СЪЁМНОГО ПЛАСТИКА.
Для удобства:
 Вертикальная ручка и заплечный ремень.
Рекомендации:
Стирка в деликатном режиме 30 градусов.
');
insert into products values (2351, 1, 13, 56,'Переноска для животных Родные Места, малая', 1, '470*300*290 розовый','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Переноски «РОДНЫЕ МЕСТА» современные, удобные средства предназначена для комфортной транспортировки небольших собак и кошек. Выполнена в трех цветовых решениях. Изготовлена из прочного пластика. Благодаря современному продуманному дизайну переноска идеально вентилируется.
Верхняя и нижняя часть переноски легко фиксируется надежными защелками. Дверца закрывается с помощью специальных фиксаторов, сверху оснащена ящиком для мелочи. Внутри расположен удобный защитный поддон, что исключает контакт животного с мокрой пеленкой при длительном путешествии. Легко разбирается и моется.
Хранить в сухом, прохладном месте.
');
insert into products values (2354, 1, 13, 57,'Сумка-переноска для животных Triol M', 7, '600 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Сумка-переноска для животных M. Легко трансформируется в лежак или домик. Сумка изготовлена из плотного материала, не пропускающего солнечных лучей и защищающего питомца от дождя и ветра. Сетчатое покрытие обеспечивает отличную вентиляцию. Есть ремешок крепления для удобства и безопасности Вашего питомца. Внутри переноски лежак, который можно использовать отдельно. Все детали съемные, их можно чистить и стирать.
 Вход закрывается прочным сетчатым полотном при помощи надежной молнии. Удобные боковые карманы для хранения сопутствующих предметов. В комплекте комфортная флисовая лежанка и регулируемый наплечный ремень с металлическими элементами крепления. Сетчатое полотно можно снять и использовать переноску в качестве домика или лежанки. Цвет: бордо.
 Наименование
 Длина, см
 Ширина, см
 Высота, см
 Сумка-переноска для животных M
 46 см
 39 см
 35 см
');
insert into products values (2355, 1, 13, 57,'Сумка-переноска для животных Дарэлл раскладная №3 "ЕСО", серия "Сигма", 47*29*31см', 1, '730 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Недорогая сумка-переноска марки "ECO" с регулируемыми по длине ручками, подходящими как для носки сумки "через плечо", так и обычным способом - "в руке". Конструкция предполагает возможность полного складывания сумки для экономии места при хранении и транспортировке.
Выполнена из качественных непромокаемых материалов. Жёсткое, вынимаемое на время стирки, дно и продуманная форма сумки предотвращают излишнюю деформацию во время переноски животного.
');
insert into products values (2356, 1, 13, 57,'Сумка-переноска для животных Дарэлл ZooM серия CLASSIC 47*35*31см (4 кармана, раскладная)', 2, '1.255 кг.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Сумка-переноска классической формы для искушенных владельцев небольших кошек или собак маленьких пород. В этой модели использована непромокающая ткань жаккардового плетения с узорами, подчеркнутыми не только цветом, но и фактурой материала.
Для практичности сумка оснащена четыремя карманами, удобными для размещения документов, аксессуаров, ключей и прочих полезных вещей. Конструкция сумки складная - почти не занимает место при хранении и транспортировке.
');
insert into products values (2357, 1, 13, 57,'Сумка-переноска Дарэлл, Лайт-Бокс №2 раскладная с карманом 44*22*25 см (нейлон)', 1, '720 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Обновленная серия популярных оригинальных сумок-переносок "Дарэлл-Лайт-Бокс". Сумки производятся из качественных непромокаемых тканей с применением улучшенной фурнитуры, в пяти размерах.
 Разборная конструкция сумок позволяет сэкономить место при перевозке и хранении, а также обеспечивает лучший товарный вид. На передней стенке имеется щирокое сетчатое окно для проветривания, а на задней - вместительный карман на молнии.
Сумки комплектуются регулируемым ремнем с наплечником. Благодаря продуманной конструкции с применением специально подобранных материалов, сумка отлично держит форму.
');
insert into products values (2358, 1, 13, 57,'Сумка-переноска для животных Дарэлл Лайт-Бокс №4 52*28*31 см (раскладная с карманом)', 1, '1.09 кг.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Обновленная серия популярных оригинальных сумок-переносок "Дарэлл-Лайт-Бокс". Сумки производятся из качественных непромокаемых тканей с применением улучшенной фурнитуры, в пяти размерах.
Разборная конструкция сумок позволяет сэкономить место при перевозке и хранении, а также обеспечивает лучший товарный вид. На передней стенке имеется щирокое сетчатое окно для проветривания, а на задней - вместительный карман на молнии.
Сумки комплектуются регулируемым ремнем с наплечником. Благодаря продуманной конструкции с применением специально подобранных материалов, сумка отлично держит форму.
');
insert into products values (2359, 1, 13, 57,'Сумка-переноска для кошек и собак Дарэлл "ECO" полусфера №1, раскладная  41*20*23см', 755, '531 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Сумка производится из качественных непромокаемых тканей с рисунком, применена стандарная фурнитура. Для проветривания предусмотрено сетчатое окно на передней стенке.
Сумка комплектуются регулируемым ремнем. Благодаря продуманной конструкции с применением специально подобранных материалов, сумка отлично держит форму.
');
insert into products values (2360, 1, 13, 57,'Сумка-переноска для кошек и собак Дарэлл "ECO" полусфера №2, раскладная 44*22*25см', 852, '631 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Сумка производится из качественных непромокаемых тканей с рисунком, применена стандарная фурнитура. Для проветривания предусмотрено сетчатое окно на передней стенке.
Сумка комплектуются регулируемым ремнем. Благодаря продуманной конструкции с применением специально подобранных материалов, сумка отлично держит форму.
');
insert into products values (2361, 1, 13, 57,'Сумка-переноска для кошек и собак Дарэлл "ECO" полусфера №3, раскладная 48*25*28см', 998, '780 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Сумка производится из качественных непромокаемых тканей с рисунком, применена стандарная фурнитура. Для проветривания предусмотрено сетчатое окно на передней стенке.
Сумка комплектуются регулируемым ремнем. Благодаря продуманной конструкции с применением специально подобранных материалов, сумка отлично держит форму.
');
insert into products values (2362, 1, 13, 57,'Сумка-переноска для животных Дарэлл Zoo-M "CITY" 40*19*26 см (2 кармана)', 932, '345 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Недорогая поролоновая сумка с открытой горловиной. В отделке сумки применяется фактурный непромокаемый материал спокойных цветов, имеется два кармана, внутрь вшит мини-поводок с карабином, донышко вынимается для чистки. Поролон обеспечивает питомцу мягкость, безопасность и тепло.
Идеально подойдёт для собак породы: йоркширский терьер, чихуахуа.
');
insert into products values (2363, 1, 13, 57,'Сумка-переноска для животных Дарэлл Zoo-M "CITY" 49*23*30 см (2 кармана)', 1, '470 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Недорогая поролоновая сумка с открытой горловиной. В отделке сумки применяется фактурный непромокаемый материал спокойных цветов, имеется два кармана, внутрь вшит мини-поводок с карабином, донышко вынимается для чистки. Поролон обеспечивает питомцу мягкость, безопасность и тепло.
Идеально подойдёт для собак породы: Пекинес, Той-терьер.
');
insert into products values (2364, 1, 13, 57,'Сумка-переноска для животных Дарэлл Zoo-M "JAZZ" 40*19*26см (2 кармана)', 988, '380 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Обновленная серия стильных поролоновых сумок с открытой горловиной. В отделке сумки применяется непромокаемый жаккардовый материал современныго дизайна, имеется два кармана, внутрь вшит мини-поводок с карабином, донышко вынимается для чистки.
 Сумка оснащена двумя крепкими и достаточно длинными ручками, которые легко выдержат вес и беспокойное поведение питомца. Поролон обеспечивает питомцу мягкость, безопасность и тепло.
 Идеально подойдёт для собак породы: йоркширский терьер, чихуахуа.
');
insert into products values (2365, 1, 13, 57,'Сумка-переноска для животных Дарэлл Zoo-M "JAZZ" 49*23*30см (2 кармана)', 1, '520 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Обновленная серия стильных поролоновых сумок с открытой горловиной. В отделке сумки применяется непромокаемый жаккардовый материал современныго дизайна, имеется два кармана, внутрь вшит мини-поводок с карабином, донышко вынимается для чистки.
 Сумка оснащена двумя крепкими и достаточно длинными ручками, которые легко выдержат вес и беспокойное поведение питомца. Поролон обеспечивает питомцу мягкость, безопасность и тепло.
Идеально подойдёт для собак породы: Пекинес,Той-терьер.
');
insert into products values (2366, 1, 13, 57,'Сумка-переноска для животных Дарэлл Zoo-M "JAZZ" 58*27*34см (2 кармана)', 1, '675 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Обновленная серия стильных поролоновых сумок с открытой горловиной. В отделке сумки применяется непромокаемый жаккардовый материал современныго дизайна, имеется два кармана, внутрь вшит мини-поводок с карабином, донышко вынимается для чистки.
 Сумка оснащена двумя крепкими и достаточно длинными ручками, которые легко выдержат вес и беспокойное поведение питомца. Поролон обеспечивает питомцу мягкость, безопасность и тепло.
Идеально подойдёт для собак породы: Мопс, Бишон, Фален.
');
insert into products values (2367, 1, 13, 57,'Переноска для животных БОБРОВЫЙ ДВОРИК с отверстием для головы №1, 40*26*24 см', 1, '40*26*24 см','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Сумка-переноска с отверстием для головы предназначена для деликатной и комфортной транспортировки питомцев. Данная переноска представляет собой небольшую овальную сумку с каркасом из мебельного поролона, благодаря чему сумка легко держит изначальную форму и позволяет животному разлечься в любимой позе. Внешняя отделка сумки изготовлена из нежной хлопчатобумажной ткани с большой воздушно-пропускной способностью за счет чего обеспечивается проветривание сумки и сохраняется свежесть.
Размер: 40 х 26 х h24 см
');
insert into products values (2368, 1, 13, 57,'Рюкзак для животных Dogman Вояж ', 899, '670 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Яркий, стильный и очень удобный рюкзак для транспортировки собак мелких пород и кошек.
 Случается так, что домашнее животное приходится перевозить на короткие или длинные расстояния, и при этом свободных рук нет. В этом случае Вам пригодится специализированный мягкий рюкзак, в котором Ваш питомец будет чувствовать себя комфортно.
 Рюкзак «Вояж» имеет твердый каркас из оргалита и НПЭ, благодаря чему держит неизменную форму для того, чтобы Ваш питомец смог принять удобную для него позу. Рюкзак разработан таким образом, что его можно как одеть на плечи, так и взять в руку за специальную лямку на защелке.
 Рюкзак на молнии, разбирается полностью.Есть 2 отверстия для воздуха сбоку и окошко на молнии для быстрого доступа к питомцу и дополнительной вентиляции. У рюкзака есть лямки, ручка и ремень для ношения через плечо. Лямки мягкие, не оттягивают и не натирают плечи.
 Рюкзак выполнен из прочного нейлонного материала, особенностью которого является легкое отталкивание воды с пропускной воздушной структурой, что обеспечивает качественную вентиляцию рюкзака, но вместе с тем препятствует намоканию животного в дождь.
 Такой рюкзак позволит транспортировать Вашего любимца с максимальным для него комфортом даже на далекие расстояния!
Размеры:
Длина – 30 см
Ширина – 24 см
Высота – 36 см.
');
insert into products values (2369, 1, 13, 57,'Сумка для животных Dogman Лира №1, 35*23*22 см', 906, '720 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Жесткая и удобная сумка в современном стильном дизайне. Несмотря на то, что у большинства животных хорошая шесть и толстая кожа, они все равно чувствуют холод. А что уж говорить о тех любимцах, которые не могут похвастаться густой шерстью? Специально для того, чтобы не допустить переохлаждения Вашего питомца, следует приобрести такую сумку-переноску.
 Ключевая особенность такой сумки – окошко, затянутое крепкой сеткой, обеспечивающее постоянную вентиляцию внутри. Ваш питомец всегда сможет оставаться в курсе всего происходящего!
Такая сумка-переноска позволит транспортировать Вашего любимца с максимальным для него комфортом даже на далекие расстояния!
 Сумка-переноска обеспечивает комфортное перемещение животного, уменьшает стресс от путешествия, обеспечивает физический комфорт, позволяет хозяину не испытывать лишнее беспокойство за своего любимца.
Сумка имеет минимальный вес и неприхотлива в уходе и хранении.
 Размеры сумки:
Длина – 35 см
Ширина – 23 см
Высота – 22 см.
');
insert into products values (2370, 1, 13, 57,'Сумка для животных Dogman Лира №2, 40*25*24 см', 1, '780 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Жесткая и удобная сумка для переноски питомца. Имеет современный стильный дизайн. Существенно облегчит путешествие с питомцем, будь то дальняя поездка, посещение выставки или шоппинг. Имеет боковые дверцы и окошки для вентиляции. Обеспечивает комфортное перемещение животного. Уменьшает стресс от путешествия.
Обеспечивает физический комфорт. Позволяет хозяину не испытывать лишнее беспокойство за своего любимца. Имеет минимальный вес и неприхотлива в уходе и хранении.
Размер:№2 (40х25х24 см)
');
insert into products values (2371, 1, 13, 57,'Сумка для животных Dogman Лира №4, 43*28*29 см', 1, '1.17 кг.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','ДОГМАН Сумка ЛИРА №4 Сумка-переноска для вашей домашней любимицы. Предназначена для коротких поездок - на выставку или к ветеринару. Практичные тёплые ткани. Переноска симпатичная, удобная, сделана из очень прочной ткани, есть жёсткий каркас, с обеих сторон сетка для вентиляции, в наличии как обычная ручка, так и ремень для ношения на плече. Ремень регулируется по длине, а если совсем не нужен, его можно вообще убрать, расстегнув карабины.
Размер:43*28*29
');
insert into products values (2372, 1, 13, 57,'Сумка для животных Dogman модельная №7 с шелкографией', 1, '630 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Сумка модельная DOGMAN №7 , шелкография — оригинальная вещица для вашего питомца. Ежедневный уход за вашим любимцем и дрессировка превратятся в удовольствие с нашими товарами. Порадуйте себя или своих знакомых забавной новинкой или подарите её человеку, который давно планировал завести четвероногого друга.
');
insert into products values (2373, 1, 13, 57,'Сумка для животных Dogman модельная №8М зимняя, 35*15*27 см ', 1, '790 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','ДОГМАН Сумка модельная №8М Сумка -переноска для собак Dogman (Догман) модельная, теплая с мехом . Внутри сумка полностью обшита мехом. Очень удобная и комфортная сумка для Вашего питомца. Сумка с отверстием для головы. Предназначена для коротких поездок - на выставку или к ветеринару. Практичные тёплые ткани.
Размер:35х15х27
');
insert into products values (2374, 1, 13, 57,'Сумка переноска для животных Лион Standart размер S', 1, '40х25х25см','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','СУМКА - ПЕРЕНОСКА НЕ РАСКЛАДНАЯ "STANDART", КАРКАС ИЗ СЪЁМНОГО ПЛАСТИКА.
Для удобства:
 Вертикальная ручка и заплечный ремень.
Рекомендации:
Стирка в деликатном режиме 30 градусов.
');
insert into products values (2375, 1, 13, 57,'Сумка переноска для животных Лион Standart размер М', 1, '43х29х27см','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','СУМКА - ПЕРЕНОСКА НЕ РАСКЛАДНАЯ "STANDART", КАРКАС ИЗ СЪЁМНОГО ПЛАСТИКА.
Для удобства:
 Вертикальная ручка и заплечный ремень.
Рекомендации:
Стирка в деликатном режиме 30 градусов.
');
insert into products values (2376, 1, 13, 57,'Сумка переноска для животных Лион Standart размер L', 1, '47х31х30см','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Россия
','СУМКА - ПЕРЕНОСКА НЕ РАСКЛАДНАЯ "STANDART", КАРКАС ИЗ СЪЁМНОГО ПЛАСТИКА.
Для удобства:
 Вертикальная ручка и заплечный ремень.
Рекомендации:
Стирка в деликатном режиме 30 градусов.
');
insert into products values (2377, 1, 13, 57,'Сумка-переноска для собак и кошек до 6 кг Ibiyaya Складная', 3, '46*32*30см бледно-розовая в цветочек','Возраст: Любой возраст
Размер породы: Мелкие породы, миниатюрные породы
Страна производитель: Китай
','Складная сумка-переноска Ibiyaya предназначена для транспортировки собак и кошек весом не более 6 кг.
 Ключевые особенности:
Сумка выполнена из EVA материала, который используется при производстве чемоданов, и прошла тесты на устойчивость.
Сумка изготовлена из прочного плотного материала. Она не будет ломаться и не боится воды.
В сложенном виде представляет собой компактный кейс.
Небольшой вес.
Яркий дизайн сумки разработан с учетом последних модных тенденций.
 Компания Ibiyaya разрабатывает самые лучше сумки-переноски для собак и кошек!
 Сумки-переноски разрабатываются по стандартам SGS, созданным для детских колясок, поэтому все изделия изготовлены из качественных безопасных материалов и имеют множество отверстий для доступа воздуха.
 Вход в переноску осуществляется через фронтальную дверцу с сетчатой вставкой, которая одновременно обеспечивает отличный уровень вентиляции. Также, наряду с дверцей, вентиляция осуществляется через большие отверстия на верхней и задней стенке. Дверца закрывается на замок-молнию, поэтому за безопасность питомца Вам не нужно беспокоиться, ведь он никогда не выберется оттуда самостоятельно.
 Носить такую переноску можно за ручку, расположенную в верхней части, а также повесив на плечо. На дне переноски предусмотрено 5 пластиковых упоров. Корпус изготовлен из качественного пластика, который при помощи застежки молнии крепится к текстильной части изделия.
 Данное изделие отличается универсальностью, благодаря нейтральному дизайну, который подойдет любимцу обоих полов. Черный цвет является наиболее практичным, рисунок Сафари смотрится свежо и современно.
 Сумка изготовлена из прочного плотного материала. Материалы не вызывают раздражение на коже и аллергию у чувствительных животных. Дизайн сумки разработан с учетом последних модных тенденций и выгодно выделяет модель среди аналогичных товаров. В комплект входит мягкая подстилка на липучках, которую можно стирать при необходимости, плечевой ремень для переноски на плече.
Размер: 30 см х 46 см.
Высота: 32 см.
Максимальный вес животного: до 6 кг.
Цвет: черный/белый.
 Срок годности не ограничен.
');
insert into products values (2379, 1, 13, 57,'Сумка-переноска для кошек и собак Dogman Лира 3', 1, '43х27х27см','Возраст: Любой возраст
Размер породы: Мелкие породы
','Сумка переноска Лира 3 на каркасе для кошек и небольших собачек (до 25 см в холке) из плотного материала с водонепроницаемой пропиткой. Застегивается по кругу на молнию. Имеется один небольшой наружный кармашек. Для вентиляции, с одного торца сумки, имеется окно с сеткой. Сумка полностью раскладывается, поэтому ее удобно хранить. Есть ремень для ношения на плече. Если Вам нужно пойти в магазин или поехать в гости, взяв с собой своего четвероногого друга, то сумка-переноска подойдёт для этого как нельзя кстати. В ней Вашему любимцу будет комфортно всегда, а себя Вы оградите от лишних переживаний за своего питомца.
 Размер: 43x27x27 см.
');
insert into products values (2380, 1, 13, 57,'Сумка-переноска для кошек и собак Дарэлл "ECO" полусфера №1, раскладная  41*20*23см', 755, '531 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Сумка производится из качественных непромокаемых тканей с рисунком, применена стандарная фурнитура. Для проветривания предусмотрено сетчатое окно на передней стенке.
Сумка комплектуются регулируемым ремнем. Благодаря продуманной конструкции с применением специально подобранных материалов, сумка отлично держит форму.
');
insert into products values (2381, 1, 13, 57,'Сумка для животных Dogman Лира №4, 43*28*29 см', 1, '1.17 кг.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','ДОГМАН Сумка ЛИРА №4 Сумка-переноска для вашей домашней любимицы. Предназначена для коротких поездок - на выставку или к ветеринару. Практичные тёплые ткани. Переноска симпатичная, удобная, сделана из очень прочной ткани, есть жёсткий каркас, с обеих сторон сетка для вентиляции, в наличии как обычная ручка, так и ремень для ношения на плече. Ремень регулируется по длине, а если совсем не нужен, его можно вообще убрать, расстегнув карабины.
Размер:43*28*29
');
insert into products values (2382, 1, 13, 57,'Сумка-переноска для кошек и собак Dogman Лира 4', 1, '48х29х29см','Возраст: Любой возраст
Размер породы: Мелкие породы
','Сумка переноска Лира 4 на каркасе для кошек и небольших собачек (до 28 см в холке) из плотного материала с водонепроницаемой пропиткой. Застегивается по кругу на молнию. Имеется один небольшой наружный кармашек. Для вентиляции, с одного торца сумки, имеется окно с сеткой.
 Сумка полностью раскладывается, поэтому ее удобно хранить. Есть ремень для ношения на плече. Если Вам нужно пойти в магазин или поехать в гости, взяв с собой своего четвероногого друга, то сумка-переноска подойдёт для этого как нельзя кстати. В ней Вашему любимцу будет комфортно всегда, а себя Вы оградите от лишних переживаний за своего питомца.
Размер: 48x29x29 см.
');
insert into products values (2383, 1, 13, 57,'Сумка-переноска для кошек и собак Dogman Лира 1', 877, '35х23х22см','Возраст: Любой возраст
Размер породы: Мелкие породы
','Сумка-переноска Лира 1 для кошек и маленьких собачек (до 20 см в холке). Ткань плотная, хорошо стирается. Сумка разборная, на молнии, имеется 2 отверстия для воздуха. Есть ремень для ношения на плече. Если Вам нужно пойти в магазин или поехать в гости, взяв с собой своего четвероногого друга, то сумка-переноска подойдёт для этого как нельзя кстати. В ней Вашему любимцу будет комфортно всегда, а себя Вы оградите от лишних переживаний за своего питомца.
 Размер: 35x23x22 см.
');
insert into products values (2384, 1, 13, 57,'Сумка для животных Dogman модельная №7 с шелкографией', 1, '630 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Сумка модельная DOGMAN №7 , шелкография — оригинальная вещица для вашего питомца. Ежедневный уход за вашим любимцем и дрессировка превратятся в удовольствие с нашими товарами. Порадуйте себя или своих знакомых забавной новинкой или подарите её человеку, который давно планировал завести четвероногого друга.
');
insert into products values (2385, 1, 13, 57,'Сумка-переноска для животных Дарэлл Zoo-M "JAZZ" 40*19*26см (2 кармана)', 988, '380 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Обновленная серия стильных поролоновых сумок с открытой горловиной. В отделке сумки применяется непромокаемый жаккардовый материал современныго дизайна, имеется два кармана, внутрь вшит мини-поводок с карабином, донышко вынимается для чистки.
 Сумка оснащена двумя крепкими и достаточно длинными ручками, которые легко выдержат вес и беспокойное поведение питомца. Поролон обеспечивает питомцу мягкость, безопасность и тепло.
 Идеально подойдёт для собак породы: йоркширский терьер, чихуахуа.
');
insert into products values (2386, 1, 13, 57,'Сумка-переноска для животных Дарэлл раскладная №3 "ЕСО", серия "Сигма", 47*29*31см', 1, '730 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Недорогая сумка-переноска марки "ECO" с регулируемыми по длине ручками, подходящими как для носки сумки "через плечо", так и обычным способом - "в руке". Конструкция предполагает возможность полного складывания сумки для экономии места при хранении и транспортировке.
Выполнена из качественных непромокаемых материалов. Жёсткое, вынимаемое на время стирки, дно и продуманная форма сумки предотвращают излишнюю деформацию во время переноски животного.
');
insert into products values (2387, 1, 13, 58,'Бутылка для собак GiGwi дорожная для воды, пластиковая', 194, '20 х 5,5 см 250 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Отличный выбор для прогулки со своими любимчиками. Бутылка для воды подойдет как для кошек так и для собак, поможет утолить их жажду во время прогулок.
');
insert into products values (2389, 1, 13, 58,'Бутылка дорожная для собак GiGwi для воды, пластиковая', 329, '29 х 7,5 см  750 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Отличный выбор для прогулки со своими любимчиками. Бутылка для воды подойдет как для кошек так и для собак, поможет утолить их жажду во время прогулок.
');
insert into products values (2390, 1, 13, 58,'Гамак для собак Hunter в авто универсальный эконом', 1, '140х145 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
','Гамак для перевозки собаки в автомобиле практичная вещь, которая позволит сохранить салон вашей машины в чистоте и защитит обивку и пластик от повреждений когтями.
 Гамак с застежкой молнией (для крепления шлейки питомца в ремню безопасности).
Размер 140 х 145 см.
');
insert into products values (2391, 1, 13, 58,'Поилка для животных №1 портативная большая', 200, '500 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Поилка для животных №1 портативная большая изготовлена из пластика, нетоксичного прочного материала, который легко моется, не бьется и не подвержен коррозии.
Объем 500 мл.
Цвет в ассортименте (наличие цвета уточняйте у оператора).
');
insert into products values (2392, 1, 13, 58,'Поилка для животных №1 портативная малая', 177, '300 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Поилка для животных №1 портативная малаяизготовлена из пластика, нетоксичного прочного материала, который легко моется, не бьется и не подвержен коррозии. Дорожная поилка для животных поможет напоить вашего питомца во время путешествий или прогулок.
Объем 300 мл.
Цвет в ассортименте (наличие цвета уточняйте у оператора).
');
insert into products values (2393, 1, 13, 58,'Подстилка-гамак в машину для собак Triol, 1400*1500мм', 1, '980 гр.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Китай
','Подстилка-гамак для перевозки животных в машине. Универсальная подстилка на заднее сиденье автомобиля, подходит для всех марок и моделей, в том числе не имеющих подголовники задних сидений. Подстилка выполнена из качественного прочного материала.
 При загрязнении легко поддается чистке, можно стирать в стиральной машине. При необходимости на заднем сидении может сидеть и человек, т.к. передняя часть гамака, закрывающая спинки передних сидений, с помощью молнии разделяется на две части.
Защищает салон автомобиля от шерсти, грязи и слюны животного
Затрудняет питомцу доступ к водителю и поэтому меньше мешают управлять автомобилем при движении
Защищает собаку при резком торможении и аварии
 Цвет как на фотографии. Упакован в пленку. Размер (длина, ширина): 1400*1500мм.
');
insert into products values (2394, 1, 13, 58,'Бутылка питьевая для животных Ferplast PA пластиковая', 494, '0,55 л','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Италия
','Самый подходящий аксессуар для тех владельцев собак и кошек, кто привык часто путешествовать вместе со своим питомцем или отправляться в долгие прогулки в жаркую погоду. Это - очень простая и компактная поилка подойдет для небольшой собачки или кошки. В сложенном виде она легко помещается в дорожную сумку любого размера. Когда необходимо, она быстро приводится в рабочее состояние, и сможете быстро напоить вашего любимца. В жаркое летнее время это становится особенно актуально, поскольку собака или кошка чаще хотят пить. Чтобы ваш питомец мог напиться чистой воды, лучше всего ее сразу взять с собой.
 Чтобы привести поилку для собак в рабочее состояние, необходимо поднять бутылку и слегка надавить на нее. Вода понемногу начнет вытекать. После использования можно вылить остатки воды и просто сложить бутылочку в специальный поддон. Также конструкцией предусмотрен крепкий пластиковый крючок, если возникнет необходимость куда-то ее зацепить.
 Выполнена такая поилка из безопасного пластика. Вы всегда можете легко почистить, как саму бутылочку, так и поддон.
');
insert into products values (2400, 1, 14, 59,'ROLF CLUB 3D Капли от блох и клещей для собак 10-20кг', 408, '40 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Средние породы
',' RolfClub 3D -это современный инсектоакарицидный препарат тройного действия:
 Три мощных уровня защиты: препараты уничтожают паразитов до укуса, надолго защищают от заражения, нарушают размножение паразитов.
 Нокдаун-эффект в течение 2 минут: паралитическое действие препарата не позволяет клещу передвигаться по животному и выбирать место для укуса.
 Защита от 9 видов наружных паразитов: иксодовых, отодектозных, саркоптозных клещей, блох (на всех фазах развития), вшей, власоедов, а также комаров, мошек и москитов.
 Безопасность для животных: действующие вещества не всасываются в системный кровоток.
 Эффективность: у паразитов не возникает привыкания к трехкомпонентной формуле.
 РольфКлуб 3D капли для собак применяют собакам и щенкам старше 12-недельного возраста при энтомозах (блохи, вши, власоеды), отодектозе, саркоптозе, поражении иксодовыми клещами, для защиты животных от нападения летающих кровососущих насекомых.
');
insert into products values (2401, 1, 14, 59,'ROLF CLUB 3D Капли от блох и клещей для собак 20-40кг', 451, '40 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Крупные породы
',' RolfClub 3D -это современный инсектоакарицидный препарат тройного действия:
 Три мощных уровня защиты: препараты уничтожают паразитов до укуса, надолго защищают от заражения, нарушают размножение паразитов.
 Нокдаун-эффект в течение 2 минут: паралитическое действие препарата не позволяет клещу передвигаться по животному и выбирать место для укуса.
 Защита от 9 видов наружных паразитов: иксодовых, отодектозных, саркоптозных клещей, блох (на всех фазах развития), вшей, власоедов, а также комаров, мошек и москитов.
 Безопасность для животных: действующие вещества не всасываются в системный кровоток.
 Эффективность: у паразитов не возникает привыкания к трехкомпонентной формуле.
 РольфКлуб 3D капли для собак применяют собакам и щенкам старше 12-недельного возраста при энтомозах (блохи, вши, власоеды), отодектозе, саркоптозе, поражении иксодовыми клещами, для защиты животных от нападения летающих кровососущих насекомых.
');
insert into products values (2402, 1, 14, 59,'ROLF CLUB 3D Капли от блох и клещей для собак 4-10кг', 337, '40 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Мелкие породы
',' RolfClub 3D -это современный инсектоакарицидный препарат тройного действия: Три мощных уровня защиты: препараты уничтожают паразитов до укуса, надолго защищают от заражения, нарушают размножение паразитов. Нокдаун-эффект в течение 2 минут: паралитическое действие препарата не позволяет клещу передвигаться по животному и выбирать место для укуса. Защита от 9 видов наружных паразитов: иксодовых, отодектозных, саркоптозных клещей, блох (на всех фазах развития), вшей, власоедов, а также комаров, мошек и москитов. Безопасность для животных: действующие вещества не всасываются в системный кровоток. Эффективность: у паразитов не возникает привыкания к трехкомпонентной формуле. РольфКлуб 3D капли для собак применяют собакам и щенкам старше 12-недельного возраста при энтомозах (блохи, вши, власоеды), отодектозе, саркоптозе, поражении иксодовыми клещами, для защиты животных от нападения летающих кровососущих насекомых. РольфКлуб 3D капли для собак применяют собакам однократно путем точеч
');
insert into products values (2403, 1, 14, 59,'ROLF CLUB 3D Капли от блох и клещей для собак 40-60кг', 496, '40 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Гигантские породы
',' RolfClub 3D -это современный инсектоакарицидный препарат тройного действия:
 Три мощных уровня защиты: препараты уничтожают паразитов до укуса, надолго защищают от заражения, нарушают размножение паразитов.
 Нокдаун-эффект в течение 2 минут: паралитическое действие препарата не позволяет клещу передвигаться по животному и выбирать место для укуса.
 Защита от 9 видов наружных паразитов: иксодовых, отодектозных, саркоптозных клещей, блох (на всех фазах развития), вшей, власоедов, а также комаров, мошек и москитов.
 Безопасность для животных: действующие вещества не всасываются в системный кровоток.
 Эффективность: у паразитов не возникает привыкания к трехкомпонентной формуле.
 РольфКлуб 3D капли для собак применяют собакам и щенкам старше 12-недельного возраста при энтомозах (блохи, вши, власоеды), отодектозе, саркоптозе, поражении иксодовыми клещами, для защиты животных от нападения летающих кровососущих насекомых.
');
insert into products values (2404, 1, 14, 59,'ROLF CLUB 3D Капли от блох и клещей для собак до 4кг', 281, '40 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Миниатюрные породы
',' Rolf Club 3d -это современный инсектоакарицидный препарат тройного действия:
Три мощных уровня защиты: препараты уничтожают паразитов до укуса, надолго защищают от заражения, нарушают размножение паразитов.
Нокдаун-эффект в течение 2 минут: паралитическое действие препарата не позволяет клещу передвигаться по животному и выбирать место для укуса.
Защита от 9 видов наружных паразитов:  иксодовых,  отодектозных,  саркоптозных клещей, блох (на всех фазах развития), вшей, власоедов, а также комаров, мошек и москитов.
Безопасность для животных: действующие вещества не всасываются в системный кровоток.
Эффективность: у паразитов не возникает привыкания к трехкомпонентной формуле.
 РольфКлуб 3D капли для собак применяют собакам и щенкам старше 12-недельного возраста при энтомозах (блохи, вши, власоеды), отодектозе, саркоптозе, поражении иксодовыми клещами, для защиты животных от нападения летающих кровососущих насекомых.
 РольфКлуб 3D капли для собак применяют собакам однократно путем точечного («spot on») нанесения на кожу. Кончик тюбик-пипетки предварительно отрезают ножницами. Лекарственный препарат, раздвинув шерсть, наносят на сухую неповрежденную кожу в области шеи у основания черепа или между лопатками (в места, недоступные для слизывания животным).
 В случае наличия присосавшихся клещей и паразитирующих насекомых, открепление и гибель их наступает в течение 1-2 часа после обработки. Продолжительность защитного действия от иксодовых клещей после однократной обработки сохраняется в течение 30 дней, против насекомых – до 2-х месяцев, репеллентное действие против летающих кровососущих насекомых – в течение 7 суток.
');
insert into products values (2405, 1, 14, 59,'Ошейник для собак крупных пород Rolf Club 3D от клещей', 465, '75 см','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','Мы знаем — паразиты опасны для наших животных: они вызывают и переносят болезни, нередко — смертельно опасные.
 Многие ветеринарные препараты убивают клещей только после укуса. Это дополнительные риски для здоровья.
Не рискуйте здоровьем питомца.
Используйте препараты RolfClub 3D.
 RolfClub 3D имеет три мощных уровня защиты:
 1. Нокдаун-эффект парализует клеща ДО укуса
Уже через 2 минуты клещ не может передвигаться и выбирать место для укуса.
Эффект обеспечивает действующее вещество последнего поколения — D-цифенотрин.
 2. Уничтожение клещей, блох, вшей, власоедов и др.
Действующее вещество фипронил убивает существующих насекомых и клещей, обеспечивает длительную защиту.
 3. Защита питомца и помещения от блох
Действующее вещество пирипроксифен прерывает цикл развития блох (и других насекомых), защищает животное и помещение от повторного заражения.
 RolfClub 3D Ошейник для крупных собак защищиает надолго!
6 месяцев защиты от:
Иксодовых клещей (переносят пироплазмоз и др. болезни)
Блох, вшей, власоедов
 Используйте ошейник RolfClub 3D для крупных собак старше 3 месяцев.
Это — удобный способ защиты:
Без запаха
Водостойкий
 Порядок применения:
Наденьте ошейник на животное, подгоните по размеру так, чтобы между шеей животного и ошейником оставался промежуток в 1–1,5 см. Закрепите фиксатором, отрежьте излишек ленты.  Периодически проверяйте, не ослаб ли ошейник, и подтягивайте при необходимости.
Хранят ошейник в закрытой упаковке производителя в сухом, защищенном от прямых солнечных лучей месте, отдельно от пищевых продуктов и кормов при температуре от 0 С до 30 С. Срок годности ошейника при соблюдении условий хранения – 3 года со дня производства.
 Длинна ошейника 75 см, цвет серый.
');
insert into products values (2406, 1, 14, 59,'Ошейник для собак средних пород Rolf Club 3D от клещей', 381, '65 см','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Мы знаем — паразиты опасны для наших животных: они вызывают и переносят болезни, нередко — смертельно опасные.
 Многие ветеринарные препараты убивают клещей только после укуса. Это дополнительные риски для здоровья.
Не рискуйте здоровьем питомца.
Используйте препараты RolfClub 3D.
 RolfClub 3D имеет три мощных уровня защиты:
 1. Нокдаун-эффект парализует клеща ДО укуса
Уже через 2 минуты клещ не может передвигаться и выбирать место для укуса.
Эффект обеспечивает действующее вещество последнего поколения — D-цифенотрин.
 2. Уничтожение клещей, блох, вшей, власоедов и др.
Действующее вещество фипронил убивает существующих насекомых и клещей, обеспечивает длительную защиту.
 3. Защита питомца и помещения от блох
Действующее вещество пирипроксифен прерывает цикл развития блох (и других насекомых), защищает животное и помещение от повторного заражения.
 Ошейник для средних собак RolfClub 3D защищает надолго!
 6 месяцев защиты от:
Иксодовых клещей (переносят пироплазмоз и др. болезни)
Блох, вшей, власоедов
 Используйте ошейник RolfClub 3D для средних собак старше 3 месяцев.
Это — удобный способ защиты:
Без запаха
Водостойкий
 Порядок применения:
Наденьте ошейник на животное, подгоните по размеру так, чтобы между шеей животного и ошейником оставался промежуток в 1–1,5 см. Закрепите фиксатором, отрежьте излишек ленты.  Периодически проверяйте, не ослаб ли ошейник, и подтягивайте при необходимости.
Хранят ошейник в закрытой упаковке производителя в сухом, защищенном от прямых солнечных лучей месте, отдельно от пищевых продуктов и кормов при температуре от 0 С до 30 С. Срок годности ошейника при соблюдении условий хранения – 3 года со дня производства.
 Длинна ошейника: 65 см, цвет серый.
');
insert into products values (2407, 1, 14, 59,'Ошейник для щенков и мелких собак Rolf Club 3D от клещей и блох', 314, '40 см','Возраст: Щенки (до 1 года)
Размер породы: Мелкие породы
Страна производитель: Россия
','Мы знаем — паразиты опасны для наших животных: они вызывают и переносят болезни, нередко — смертельно опасные.
 Многие ветеринарные препараты убивают клещей только после укуса. Это дополнительные риски для здоровья.
Не рискуйте здоровьем питомца.
Используйте препараты RolfClub 3D.
 RolfClub 3D имеет три мощных уровня защиты:
 1. Нокдаун-эффект парализует клеща ДО укуса
Уже через 2 минуты клещ не может передвигаться и выбирать место для укуса.
Эффект обеспечивает действующее вещество последнего поколения — D-цифенотрин.
 2. Уничтожение клещей, блох, вшей, власоедов и др.
Действующее вещество фипронил убивает существующих насекомых и клещей, обеспечивает длительную защиту.
 3. Защита питомца и помещения от блох
Действующее вещество пирипроксифен прерывает цикл развития блох (и других насекомых), защищает животное и помещение от повторного заражения.
 Ошейник для щенков и мелких собак RolfClub 3D защищает надолго!
 6 месяцев защиты от:
Иксодовых клещей (переносят пироплазмоз и др. болезни)
Блох, вшей, власоедов
 Используйте ошейник RolfClub 3D  для щенков и мелких собак старше 3 месяцев.
 Это — удобный способ защиты:
Без запаха
Водостойкий
 Порядок применения:
 Наденьте ошейник на животное, подгоните по размеру так, чтобы между шеей животного и ошейником оставался промежуток в 1–1,5 см. Закрепите фиксатором, отрежьте излишек ленты.  Периодически проверяйте, не ослаб ли ошейник, и подтягивайте при необходимости.
 На ошейнике есть специальные насечки — они делают его эластичнее. Если во время прогулки питомец зацепился ошейником, они помогут избавиться от него, избежать травм или удушья. Ошейник при этом не рвётся и его можно использовать снова.
 Хранят ошейник в закрытой упаковке производителя в сухом, защищенном от прямых солнечных лучей месте, отдельно от пищевых продуктов и кормов при температуре от 0 С до 30 С. Срок годности ошейника при соблюдении условий хранения – 3 года со дня производства.
 Длинна ошейника: 40 см, цвет серый.
');
insert into products values (2408, 1, 14, 59,'Спрей от блох и клещей для собак ROLF CLUB 3D', 565, '220 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
','ROLF CLUB 3D - инновационные инсектоакарицидные препараты с нокдаун-эффектом.
 Три мощных уровня защиты: препараты уничтожают паразитов до укуса, надолго защищают от заражения, нарушают размножение паразитов.
 Нокдаун-эффект в течение 2 минут: паралитическое действие препарата не позволяет клещу передвигаться по животному и выбирать место для укуса.
 РольфКлуб 3D спрей для собак применяют для лечения и профилактики энтомозов, вызываемых блохами, вшами и власоедами, акарозов, вызываемых иксодовыми, демодекозными и саркоптоидными клещами, для защиты животных от двукрылых кровососущих насекомых (комаров, мошек и москитов) и профилактики трансмиссивных заболеваний (пироплазмоз, боррелиоз, дирофиляриоз).
 Перед использованием флакон с препаратом встряхивают, держа его вертикально, нажимают на распылительную головку, направляя факел аэрозоля на обрабатываемую поверхность с расстояния 20 - 25 см. После однократной обработки продолжительность защитного действия от иксодовых клещей сохраняется в течение 30 дней, от  блох и власоедов  –  до 3 месяцев, от двукрылых кровососущих насекомых  –  до 5 дней.
');
insert into products values (2409, 1, 14, 59,'Удалитель (выкручиватель) клещей Rolf Club Профессиональный 2шт', 168, '27 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
',' Удалитель клещей RolfClub – это простой и удобное средство для удаления паразитарных клещей разных размеров с тела животного или человека. Удалитель имеет удобную нескользящую ручку, легко крепится на связку ключей. Это незаменимый помощник при прогулках в лесу или других местах возможного заражения клещами. В комплекте 2 удалителя разных размеров.
Способ применения:
 1. Выберите подходящий удалитель в зависимости от размера клеща.
 2. Аккуратно заведите развилку удалителя под клеща.
 3. Слегка приподнимая удалитель, сделайте 2-3 круговых вращения до полного извлечения клеща. После удаления клеща рекомендуется место укуса дезинфицировать.
  Меры предосторожности:
 Во избежание возможного заражения, которое может возникнуть из-за отрыва головы инфицированного клеща или выделения им слюны, используйте удалитель строго в соответствии со способом применения.
 Не надавливайте на клеща. Не удаляйте клеща резкими движениями. Не совмещайте использование удалителя с другими методами и приспособлениями. В случае подозрения на возможное заражение от укуса клеща — обратитесь к врачу.
');
insert into products values (2410, 1, 14, 59,'Антигельминтное средство для кошек и собак Дирофен Плюс', 172, '10 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
','ФАРМАКОТЕРАПЕВТИЧЕСКАЯ ГРУППА
 Антигельминтик.
ФАРМАКОЛОГИЧЕСКИЕ СВОЙСТВА
 Дирофен таблетки относятся к комбинированным антигельминтным препаратам. Лекарственный препарат обладает широким спектром антигельминтного действия на все фазы развития круглых и ленточных гельминтов, паразитирующих у собак и кошек, в том числе, Тохосаra саnis, Тохосаra mistax, Toxascaris leonina, Uncinaria stenocephala, Trichuris vulpis, Ancylostoma caninum, Echinococcus granulosus, Alveococus multilocularis, Mesocestoides lineatus, Dipylidium caninum, Diphyllobotrium latum, Multiceps multiceps.
 Механизм действия фенбендазола и пирантела памоата, входящих в состав лекарственного препарата, основан на ингибировании фумаратредуктазы, стойкой деполяризации мышечных клеток гельминта, нарушении энергетического обмена, что вызывает паралич и гибель гельминтов и способствует их выведению из желудочно-кишечного тракта.
 При пероральном введении фебендазол и пирантел памоат частично всасываются в кишечнике и выводятся из организма в основном с фекалиями и в меньшей степени с мочой в течение 24 – 48 часов. Дирофен таблетки по степени воздействия на организм относятся к умеренно опасным веществам (3 класс опасности по ГОСТ 12.1.007-76), в рекомендуемых дозах не оказывают эмбриотоксического, тератогенного и сенсибилизирующего действия. Хорошо переносятся собаками и кошками разных пород и возраста.
ПОКАЗАНИЯ К ПРИМЕНЕНИЮ
 Дирофен таблетки назначают взрослым кошкам и собакам, котятам и щенкам с 3-недельного возраста с профилактической и лечебной целью при нематодозах (токсокароз, токсаскаридоз, унцинариоз, трихоцефалез, анкилостомоз), цестодозах (тениидоз, дипилидиоз, эхинококкоз, дифиллоботриоз, мезоцестоидоз) и смешанных нематодо-цестодозных инвазиях.
ПРОТИВОПОКАЗАНИЯ
 Противопоказанием к применению препарата является индивидуальная непереносимость компонентов препарата (в том числе в анамнезе). Дирофен таблетки не следует применять самкам в первой половине беременности, щенкам и котятам моложе 3-недельного возраста, истощенным, больным инфекционными болезнями и выздоравливающим животным.
СПОСОБ ПРИМЕНЕНИЯ И ДОЗЫ
 Дирофен таблетки применяют животным индивидуально, однократно, в утреннее кормление с небольшим количеством корма (в куске колбасы, мяса, с фаршем, кашей) в дозах, указанных в таблице: Разновидность препарата Кол-во препарата Масса тела животного Дирофен таблетки для кошек и собак 1 табл. 5кг Дирофен таблетки для котят и щенков 1 табл. 1 кг Предварительной голодной диеты и применения слабительных средств не требуется. При сильной степени инвазии дегельминтизацию рекомендуется повторить через 10 дней. С профилактической целью дегельминтизацию проводят в терапевтической дозе ежеквартально, а также перед каждой вакцинацией. Беременным самкам препарат назначают за 3 недели до предполагаемых родов с осторожностью, под наблюдением ветеринарного врача, кормящим самкам – через 2-3 недели после родов.
Дирофен таблетки выпускаются в двух дозировках:
Для кошек и собак (фенбендазол – 250 мг/г, пирантела памоат – 75 мг/г), вспомогательные компоненты;
Для котят и щенков (фенбендазол – 50 мг/г, пирантела памоат – 15 мг/г), вспомогательные компоненты.
 Препарат выпускается по 6 таблеток в блистерах из ламинированной бумаги в картонной пачке вместе с инструкцией по применению.Дополнительно для удобства владельцев в каждую картонную пачку вкладываются стикеры для ветеринарного паспорта.
ПОБОЧНЫЕ ЭФФЕКТЫ
 При применении Дирофен таблеток в соответствии с настоящей инструкцией побочных явлений и осложнений у животных, как правило, не наблюдается. При повышенной индивидуальной чувствительности к компонентам препарата и появлении аллергических реакций его использование прекращают и назначают животному антигистаминные и симптоматические средства.
ПЕРЕДОЗИРОВКА
 При значительной передозировке у животного может наблюдаться угнетенное состояние, отказ от корма, избыточное слюноотделение, расстройства желудочно-кишечного тракта. В этих случаях применяют общие меры, направленные на выведение лекарственного препарата из организма.
ВЗАИМОДЕЙСТВИЕ С ДРУГИМИ ЛЕКАРСТВЕННЫМИ СРЕДСТВАМИ
 Дирофен таблетки не следует применять одновременно с лекарственными средствами, содержащими пиперазин, и препаратами, ингибирующими холинэстеразу.
УСЛОВИЯ ХРАНЕНИЯ
 Хранят препарат в закрытой упаковке производителя, в сухом, защищенном от света месте, отдельно от пищевых продуктов и кормов при температуре от -10 °С до 20 °С. Дирофен таблетки следует хранить в местах, недоступных для детей.
СРОК ГОДНОСТИ
 3 года. Не использовать препарат после истечения срока годности.
');
insert into products values (2411, 1, 14, 59,'Капли для собак Чистотел Максимум от блох и клещей, 4 дозы', 210, '38 гр.','Возраст: Взрослые (1-6 лет)
',' Капли от блох и клещей для собак (4 пипетки). Современный высокоэффективный безопасный препарат для борьбы с блохами, вшами, иксодовыми и чесоточными клещами.
Серия препаратов ЧИСТОТЕЛ создана для самого широкого круга владельцев домашних животных, для которых доступность и эффективность имеет решающее значение при выборе препаратов. Вот уже много лет ЧИСТОТЕЛ приходит на помощь нашим питомцам, оставаясь надежным средством борьбы с непрошенными гостями — блохами, клещами и гельминтами. За это время он помог вылечиться нескольким миллионам собак и кошек.
Чистотел капли применяют собакам и щенкам старше 3-месячного возраста при энтомозах (блохи, вши, власоеды), отодектозе, саркоптозе, нотоэдрозе, поражении иксодовыми клещами.
Препарат применяют животным путем капельного нанесения на сухую неповрежденную кожу. Раздвинув шерсть, препарат наносят на кожу животному в места, не доступные для слизывания - в области шеи у основания черепа или между лопатками.
');
insert into products values (2412, 1, 14, 59,'Мыло для животных Чистотел Дегтярное от блох', 67, '75 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Мыло с натуральным березовым дегтем. Обладает инсектицидным и антисептическим действием.
СПОСОБ ПРИМЕНЕНИЯ: Кожно-волосяной покров животного обильно смочите водой и намыльте, слегка втирая до получения обильной пены. Оставьте на 5-7 минут для воздействия, а затем тщательно смойте теплой водой. После обработки шерсть расчешите и высушите.
Хранить отдельно от пищевых продуктов в сухом темном месте.
');
insert into products values (2413, 1, 14, 59,'Ошейник для собак Чистотел от блох, 65 см', 91, '65 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Чистотел Плюс ошейник применяют для уничтожения блох, вшей, власоедов и иксодовых клещей, паразитирующих на собаках. Постоянное ношение ошейника обеспечивает защиту от иксодовых клещей на протяжении 3 месяцев, от насекомых - на протяжении 4 месяцев.
 Фармакологическая группа - инсектоакарицидное лекарственное средство.
 Диазинон, входящий в состав ошейника, выделяясь с поверхности ленты, переносится на кожно-волосяной покров животного и оказывает контактное инсектоакарицидное действием на половозрелые и неполовозрелые фазы развития блох, вшей, власоедов и иксодовых клещей, паразитирующих на собаках и кошках.
 После вскрытия упаковки ошейник разворачивают и одевают на животное, подгоняя по размеру так, чтобы между шеей животного и ошейником оставался промежуток в 1-1,5 см, затем закрепляют фиксатором и излишек ленты срезают. Для достижения максимального эффекта рекомендуется надеть ошейник на животное за 2-3 дня до предполагаемого контакта с паразитами.
 Чистотел Плюс ошейник противопоказан для применения больным инфекционными болезнями и выздоравливающим животным.
 Ошейник противопоказан для применения кормящим и беременным самкам, щенкам и котятам моложе 4-месячного возраста.
 Следует избегать нарушений режима применения Чистотел Плюс ошейник, так как это может привести к снижению эффективности.
 Побочных явлений и осложнений при применении Чистотел Плюс ошейник в соответствии с настоящей инструкцией, как правило, не наблюдается. При повышенной индивидуальной чувствительности животного к диазинону, возможны избыточная саливация, слезотечение, признаки раздражения кожи, в этих случаях ошейник снимают, животное моют с мылом и ополаскивают шерсть большим количеством проточной воды, а при необходимости назначить антигистаминные и симптоматические средства. Не следует одновременно применять другие инсектоакарицидные препараты.
 Длина ошейника 65 см, цвет черный.
 Хранят ошейник в закрытой упаковке производителя, в сухом, защищенном от прямых солнечных лучей месте, отдельно от пищевых продуктов и кормов, при температуре от 0 °С до 30 °С. ЧИСТОТЕЛ Плюс Ошейник следует хранить в местах, недоступных для детей.
');
insert into products values (2414, 1, 14, 59,'Ошейник для собак Чистотел, от блох, домик', 50, '16 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
',' Чистотел плюс ошейник применяют для уничтожения блох, вшей, власоедов и иксодовых клещей, паразитирующих на собаках и кошках. Постоянное ношение ошейника обеспечивает защиту от иксодовых клещей на протяжении 3 месяцев, от насекомых - на протяжении 4 месяцев.
 После вскрытия упаковки ошейник разворачивают и одевают на животное, подгоняя по размеру так, чтобы между шеей животного и ошейником оставался промежуток в 1-1,5 см, затем закрепляют фиксатором и излишек ленты срезают.
 Для достижения максимального эффекта рекомендуется надеть ошейник на животное за 2-3 дня до предполагаемого контакта с паразитами.
');
insert into products values (2415, 1, 14, 59,'Ошейник для собак от блох Чистотел Супер', 77, '65 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
',' Эффективен для защиты от блох, клещей, вшей, власоедов. Влагостойкий. Серия препаратов ЧИСТОТЕЛ создана для самого широкого круга владельцев домашних животных, для которых доступность и эффективность имеет решающее значение при выборе препаратов. Вот уже много лет ЧИСТОТЕЛ приходит на помощь нашим питомцам, оставаясь надежным средством борьбы с непрошенными гостями — блохами, клещами и гельминтами.
 За это время он помог вылечиться нескольким миллионам собак и кошек. Чистотел плюс ошейник применяют для уничтожения блох, вшей, власоедов и иксодовых клещей, паразитирующих на собаках и кошках. Постоянное ношение ошейника обеспечивает защиту от иксодовых клещей на протяжении 3 месяцев, от насекомых - на протяжении 4 месяцев. После вскрытия упаковки ошейник разворачивают и одевают на животное, подгоняя по размеру так, чтобы между шеей животного и ошейником оставался промежуток в 1-1,5 см, затем закрепляют фиксатором и излишек ленты срезают.
 Для достижения максимального эффекта рекомендуется надеть ошейник на животное за 2-3 дня до предполагаемого контакта с паразитами. Противопоказания: Ошейник запрещается применять больным инфекционными болезнями и выздоравливающим животным, кормящим и беременным самкам, щенкам и котятам моложе 4-месячного возраста, а также при повышенной индивидуальной чувствительности животных к компонентам препарата.
 Хранить в сухом, прохладном месте.
');
insert into products values (2416, 1, 14, 59,'Спрей для животных Чистотел от блох для помещений', 314, '200 мл','Возраст: Взрослые (1-6 лет)
','Мгновенный результат.
Для обработки помещений, подстилок и мест обитания животных.
Устойчив к воздействию влаги, света и перепадам температуры.
Удобный распылитель.
 Специальный антипаразитарный спрей для обработки помещений и мест содержания животных от блох и других насекомых. Уничтожает насекомых и защищает от повторного появления их в квартире до 3 месяцев. Флакон рассчитан на обработку помещения площадью 20-35 кв.м. Высокоэффективный и безопасные препарат, устойчивый к воздействию влаги, света и перепадам температуры.
 Перед обработкой тщательно встряхните флакон. Распыляйте препарат с расстояния 20-30 см, из расчета 15-20 нажатие на распылитель для обработки 1 кв.м поверхности. Дайте препарату высохнуть. При необходимость обработку следует повторить.
ВНИМАНИЕ! В целях предотвращения повторного заражения, наденьте на животное антипаразитарный ошейник ЧИСТОТЕЛ.
 Избегайте попадания препарата в глаза и на слизистые оболочки. При попадании — смойте струей воды. По окончании работы лицо и руки вымойте теплой водой с мылом.
 Хранить в темном сухом месте, недоступном для детей и домашних животных, при температуре от 0 до + 30 С. Запрещается использовать пустые флаконы для пищевых целей.
');
insert into products values (2417, 1, 14, 59,'Шампунь для собак Чистотел от блох', 176, '250 мл','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
',' Чистотел Максимум шампунь применяют с профилактической и лечебной целью при энтомозах (блохи, вши, власоеды) собак. Эфирное масло лаванды, входящее в состав шампуня, способствует уменьшению раздражения и зуда от укусов насекомых.
 Перед обработкой кожно-волосяной покров животного обильно смачивают теплой водой, а затем наносят шампунь из расчета 0,5 - 1,0 мл на 1 кг массы животного, распределяют по всей поверхности тела и слегка втирают до образования пены, избегая попадания в глаза и предотвращая слизывание препарата животными. Через 5 - 7 минут шампунь тщательно смывают теплой водой, шерсть расчесывают гребнем и высушивают.
');
insert into products values (2418, 1, 14, 59,'Шампунь для животных Чистотел антипаразитарный, универсальный', 141, '180 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','СПОСОБ ПРИМЕНЕНИЯ:
 Взболтайте шампунь перед применением. Кожно-волосяной покров животного обильно смочите теплой водой. Нанесите шампунь, распределив его по всей поверхности, слегка втирая до получения обильной пены. Оставьте на 5-7 минут для воздействия, а затем тщательно смойте теплой водой. После обработки шерсть расчешите и высушите. Повторная обработка проводиться по мере необходимости.
ВНИМАНИЕ! В целях предотвращения повторного заражения используйте антипаразитарный ошейник ЧИСТОТЕЛ®, а подстилку обработайте спреем ЧИСТОТЕЛ®.
МЕРЫ ПРЕДОСТОРОЖНОСТИ:
 Избегайте попадания препарата в глаза и на слизистые оболочки. При попадании – смойте водой с мылом. По окончании работы лицо и руки вымойте теплой водой с мылом. Препарат токсичен для пчел и рыб.
УСЛОВИЯ ХРАНЕНИЯ:
 Хранить в темном сухом месте, недоступном для детей и домашних животных, при температуре от 0 до + 30оС. Запрещается использовать пустые флаконы для пищевых целей.
');
insert into products values (2419, 1, 14, 59,'Ошейник для собак Beaphar Flea & Tick collar от блох и клещей зеленый, 65 см', 399, '65 см','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Страна производитель: Нидерланды
','Ошейник Flea & Tick collar представляет собой полихлорвиниловую ленту с фиксатором.
Цвет: зеленый.
Размер: 65 см.
Фармакологические свойства
 Диазинон в составе ошейника обладает несистемным действием. Диазинон выделяется с поверхности ленты, переносится на кожно-волосяной покров животного и накапливается в эпидермисе, волосяных луковицах, сальных железах. Постепенно высвобождаясь на поверхность кожи вместе с секретом желез, диазинон оказывает контактное инсектоакарицидное и репеллентное действие на половозрелые и неполовозрелые фазы развития блох, вшей, власоедов и клещей, паразитирующих на животных. Механизм действия диазинона заключается в ингибировании активности холинэстеразы и стимуляции холинергических процессов в организме клещей, блох, вшей и др., в результате чего происходят паралич и гибель эктопаразитов.
Показания
 Собакам старше 6-месячного возраста с лечебной и профилактической целью при энтомозах (блохи, вши, власоеды), хейлетиозе и поражении иксодовыми клещами.
Применение
 После вскрытия упаковки ошейник развернуть и надеть на животное, подгоняя по размеру так, чтобы между шеей животного и ошейником оставался промежуток в 1,0–1,5 см, затем закрепить. фиксатором и отрезать излишек ленты. Рекомендуется надеть ошейник заблаговременно. Ошейник водостойкий, и животное можно мыть, не снимая его.
Продолжительность действия
 Постоянное ношение ошейника обеспечивает защиту от блох и клещей не менее 6 месяцев. В первые дни применения ошейника возможно нападение и прикрепление иксодовых клещей на животное, но через 2–3 дня паразиты самопроизвольно отпадают.
Противопоказания
 Ошейник не следует применять одновременно с другими инсектоакарицидными (химическими) средствами, больным инфекционными болезнями и выздоравливающим животным, кормящим и беременным животным, а также животным моложе 6-месячного возраста.

Побочные эффекты
 Побочных явлений и осложнений при применении препарата в соответствии с настоящей инструкцией не наблюдается. При повышенной индивидуальной чувствительности животного к компонентам препарата возможны индивидуальные реакции (избыточная саливация, слезотечение, признаки раздражения кожи). В этих случаях использование препарата прекращают.
Хранение
 Хранят ошейник в плотно закрытой упаковке производителя в сухом, защищенном от прямых солнечных лучей, недоступном для детей месте, отдельно от пищевых продуктов и кормов при температуре от 5° С до 30° С. Запрещается использовать ошейник по истечении срока годности.
Меры личной профилактики
 При работе с препаратом необходимо соблюдать общие правила личной гигиены и техники безопасности. По окончании работы следует вымыть руки теплой водой с моющим средством.
');
insert into products values (2420, 1, 14, 59,'Ошейник для собак Beaphar Flea & Tick collar от блох и клещей фиолетовый, 65 см', 399, '65 см','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Страна производитель: Нидерланды
','Ошейник Flea & Tick collar представляет собой полихлорвиниловую ленту с фиксатором.
Цвет: фиолетовый.
Размер: 65 см.
Фармакологические свойства
 Диазинон в составе ошейника обладает несистемным действием. Диазинон выделяется с поверхности ленты, переносится на кожно-волосяной покров животного и накапливается в эпидермисе, волосяных луковицах, сальных железах. Постепенно высвобождаясь на поверхность кожи вместе с секретом желез, диазинон оказывает контактное инсектоакарицидное и репеллентное действие на половозрелые и неполовозрелые фазы развития блох, вшей, власоедов и клещей, паразитирующих на животных. Механизм действия диазинона заключается в ингибировании активности холинэстеразы и стимуляции холинергических процессов в организме клещей, блох, вшей и др., в результате чего происходят паралич и гибель эктопаразитов.
Показания
 Собакам старше 6-месячного возраста с лечебной и профилактической целью при энтомозах (блохи, вши, власоеды), хейлетиозе и поражении иксодовыми клещами.
Применение
 После вскрытия упаковки ошейник развернуть и надеть на животное, подгоняя по размеру так, чтобы между шеей животного и ошейником оставался промежуток в 1,0–1,5 см, затем закрепить. фиксатором и отрезать излишек ленты. Рекомендуется надеть ошейник заблаговременно. Ошейник водостойкий, и животное можно мыть, не снимая его.
Продолжительность действия
 Постоянное ношение ошейника обеспечивает защиту от блох и клещей не менее 6 месяцев. В первые дни применения ошейника возможно нападение и прикрепление иксодовых клещей на животное, но через 2–3 дня паразиты самопроизвольно отпадают.
Противопоказания
 Ошейник не следует применять одновременно с другими инсектоакарицидными (химическими) средствами, больным инфекционными болезнями и выздоравливающим животным, кормящим и беременным животным, а также животным моложе 6-месячного возраста.

Побочные эффекты
 Побочных явлений и осложнений при применении препарата в соответствии с настоящей инструкцией не наблюдается. При повышенной индивидуальной чувствительности животного к компонентам препарата возможны индивидуальные реакции (избыточная саливация, слезотечение, признаки раздражения кожи). В этих случаях использование препарата прекращают.
Хранение
 Хранят ошейник в плотно закрытой упаковке производителя в сухом, защищенном от прямых солнечных лучей, недоступном для детей месте, отдельно от пищевых продуктов и кормов при температуре от 5° С до 30° С. Запрещается использовать ошейник по истечении срока годности.
Меры личной профилактики
 При работе с препаратом необходимо соблюдать общие правила личной гигиены и техники безопасности. По окончании работы следует вымыть руки теплой водой с моющим средством.
');
insert into products values (2423, 1, 14, 59,'Таблетки для собак мелких пород и щенков АВЗ ДИРОНЕТ 200, 10 таблеток.', 249, '12 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Описание:
 Антигельминтный препарат широкого спектра действия
Преимущества.
Самый широкий спектр антигельминтного действия среди продуктов АВЗ
Высокая эффективность
Уникальный состав исключает возможность привыкания к препарату у паразита
Удобная дозировка для самых маленьких
Рекомендации к применению:
При кишечных гельминтозах: однократно
С профилактической целью животных дегельминтизируют ежеквартально
1 таблетка на 4 кг массы тела животного.
Противопоказания.
 Запрещается применение лекарственного препарата самкам в период беременности и лактации, а также щенкам и котятам моложе 3-недельного возраста.
');
insert into products values (2424, 1, 14, 59,'Таблетки для собак крупных пород АВЗ ДИРОНЕТ 1000, 6 таблеток.', 449, '15 гр.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','Описание:
 Антигельминтный препарат широкого спектра действия
Преимущества.
Самый широкий спектр антигельминтного действия среди продуктов АВЗ
Высокая эффективность
Уникальный состав исключает возможность привыкания к препарату у паразита
Удобная дозировка для собак среднего и большого размеров.
Рекомендации к применению:
При кишечных гельминтозах: однократно
С профилактической целью животных дегельминтизируют ежеквартально
1 таблетка на 30 кг массы тела животного.
Противопоказания.
 Запрещается применение лекарственного препарата самкам в период беременности и лактации, а также щенкам и котятам моложе 3-недельного возраста. Не следует применять препарат животным массой менее 0,5 кг.
 Собакам, чувствительных к макроциклическим лактонам пород, в  том  числе бобтейл, колли, шелти и их помесям, лекарственный препарат применяется по назначению  и под контролем  ветеринарного врача.
');
insert into products values (2425, 1, 14, 59,'Капли для собак от 4 до 10 кг Inspector Quadro С от внешних и внутренних паразитов', 476, '20 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
',' Inspector Quadro С - капли для собак весом от 4 до 10 кг против внешних и внутренних паразитов.
 Инспектор Квадро С назначают собакам для лечения и профилактики энтомозов, отодектоза, нотоэдроза, акарозов, вызываемых иксодовыми клещами, нематодозов желудочно-кишечного тракта (токсокароз, токсаскаридоз, унцинариоз, анкилостомоз), цестодозах (тениидозы, дипилидиозе, мезоцестоидозах, дифиллоботриозах), а также в целях профилактики дирофиляриоза.
 Известно, что домашние животные круглый год подвержены риску заражения бесчисленным числом паразитов: клещами, блохами, всевозможными гельминтами.Обычно для защиты и профилактики питомца приходилось применять 2 вида препаратов: инсектоакарицидные (против наружных паразитов) и антигельминтные (против внутренних паразитов).
 Теперь же есть простое решение – Inspector QUADRO, комплексный препарат от 20 наружных и внутренних паразитов.
Квадрозащита:
от клещей – 1 месяц;
насекомых и их личинок – 1,5 месяца;
круглых гельминтов, включая дирофилярий – 1 месяц;
ленточных гельминтов – 1 месяц.
Безопасно:
Возможна обработка собак всех пород без ограничений.
Допускается обработка беременных и кормящих самок.
Разрешено применение щенкам с 7 недельного возраста.
В профилактических целях препарат можно применять в течение всего года.
Удобно:
 Широкая линейка форм применения подходит любому владельцу животного.
 Ассортиментный ряд с учетом вида и маcсы животного.

Общие сведения:
 1. Наименование лекарственного препарата для ветеринарного применения:
 торговое наименование: Инспектор Квадро С (Inspector Quadro C);
 международные непатентованные наименования: фипронил, празиквантел, моксидектин, пирипроксифен.
 2. Лекарственная форма: раствор дл наружного применения.
 Инспектор Квадро С в 1 мл содержит в качестве действующих веществ фипронил – 107 мг, празиквантел – 42,8 мг, моксидектин – 26,75 мг и пирипроксифен – 21,4 мг, а также вспомогательные вещества: диэтиленгликоля моноэтиловый эфир (ДЭМЭ), N – метилпирролидон, бутилгидроксианизол и бутилгидрокситолуол.
 3. По внешнему виду препарат представляет собой прозрачную от бесцветного до желтого цвета маслянистую жидкость.
 Срок годности препарата в закрытой упаковке производителя при соблюдении условий хранения – 2 года со дня производства.
 Инспектор Квадро С по истечении срока годности не должен применяться.
 4. Инспектор Квадро С выпускают расфасованным по 0,4; 1,0; 2,5; 4,0 и 6,0 мл в полимерные пипетки, упакованные поштучно в полимерные блистеры, помещенные в картонные пачки вместе с инструкцией по применению.
 5. Хранят препарат в закрытой упаковке производителя, в защищенном от прямых солнечных лучей месте, отдельно от продуктов питания и кормов, при температуре от 0 оС до 30 оС и относительной влажности воздуха не более 60%.
 6. Инспектор Квадро С следует хранить в недоступном для детей месте.
 7. Неиспользованный лекарственный препарат утилизируют в соответствии с требованиями законодательства.
 8. Условия отпуска: без рецепта ветеринарного врача.
Фармакологические свойства:
 9. Инспектор Квадро С относится к фармакотерапевтической группе – противопаразитарные средства в комбинациях.
 10. Входящие в состав препарата активные компоненты обеспечивают его широкий спектр противопаразитарного действия в отношении саркаптоидных клещей (Sarcoptes canis, Otodectes cynotis), демодекозных клещей (Demodex canis), блох (Ctenocephalides canis), вшей (Linognatus setotus), власоедов (Trichodectes canis) и иксодовых клещей, личиночных и половозрелых фаз развития нематод, цестод паразитирующих у собак.
 Фипронил – инсектоакарицид группы фенилпиразолов, механизм его действия заключается в блокировании ГАМК-зависимых рецепторов членистоногих, нарушении передачи нервных импульсов и деятельности нервной системы, что приводит к параличу и гибели эктопаразитов.
 Празиквантел – слоединение группы пиразинизохинолинов, обладает выраженным действием против половозрелых и неполовозрелых цестод; механизм его действия основан на индуцировании распада тегумента и ингибировании фумаратредуктазы, стойкой деполяризации мышечных клеток гельминта, нарушении энергетического обмена, что вызывает паралич и гибель цестод и способствует их выведению из желудочно-кишечного тракта.
 Моксидектин – полусинтетическое соединение группы милбемицинов (макроциклические лактоны), оказывая стимулирующее действие на выделение гамма-аминомасляной кислоты и, связываясь с постсинаптическими рецепторами, вызывает нарушение мышечной иннервации, паралич и гибель эктопаразитов и нематод.
 Пирипроксифен, нарушая гормональный баланс членистоногих, вызывает аномалии развития и стерилизацию имаго. Механизм действия пирипроксифена заключается в нарушении процессов синтеза хитина и линьки личинок, препятствует развитию полноценных куколок, вызывает гибель насекомых на преимагинальных фазах развития, что приводит к прекращению восполнения популяции эктопаразитов.
 После накожного нанесения входящие в состав препарата Инспектор Квадро С фипронил и пирипроксифен быстро распределяются по поверхности эпидермиса и оказывают контактное инсектоакарицидное действие, обеспечивая предотвращение инфестации насекомыми и клещами. Моксидектин и празиквантел проникают в системный кровоток, распределяются в органах и тканях и оказывают системное противопаразитарное действие на кишечных нематод, цестод, личинок дирофилярий, мигрирующих в кровеносном русле, а также саркоптоидных, демодекозных и иксодовых клещей. Инсектоакарицидное и антигельминтное действие препарата после однократной обработки продолжается  4-6 недель.
 Инспектор Квадро С по степени воздействия на организм относится к веществам «умеренно опасным» (3 класс опасности по ГОСТ 12.1.007-76), в рекомендуемых дозах не оказывает кожно-раздражающего, резорбтивно-токсического и сенсибилизирующего действия. Препарат токсичен для кроликов, пчел, рыб и других гидробионтов.
Порядок применения:
 11. Инспектор Квадро С назначают собакам для лечения и профилактики энтомозов, демодекоза, отодекоза, саркоптоза, акарозов вызываемых иксодовыми клещами, нематодозов желудочно-кишечного тракта (токсокароз, токсаскаридоз, унцинариоз, анкилостомоз, трихоцефалез), цестодозов (тениидозы, дипилидиоз, эхинококкоз, дифиллоботриоз, мезоцестоидоз), ассоциативных нематодо-цестозных инвазий, а также в целях профилактики дирофиляриоза.
 12. Противопоказанием к применению препарата Инспектор Квадро С является индивидуальная повышенная чувствительность животного к его компонентам.
 Вес собаки, кг
 Доза препарата (номинальный объем пипетки), мл
 от 1 до 4 кг
 0,4 мл
 от 4 до 10 кг
 1 мл
 от 10 до 25 кг
 2,5 мл
 от 25 до 40 кг
 4 мл
 от 40 до 60 кг
 6 мл
 Не допускается аурикулярное применение препарата (при ушной чесотке) при прободении барабанной перепонки. Не подлежат обработке больные инфекционными болезнями и ослабленные животные. Обработку щенков собак пород.
 колли, бобтейл, шелти, чувствительных к макроциклическим лактонам, и животных массой менее 1 кг следует проводить под наблюдением ветеринарного врача.
 13. При работе с Инспектор Квадро С следует соблюдать общие правила личной гигиены и техники безопасности, предусмотренные при работе с лекарственными средствами. Во время работы с препаратом запрещается курить, пить и принимать пищу. По окончании работы следует тщательно вымыть руки теплой водой с мылом. Не следует гладить и подпускать животное к маленьким детям в течение 2 дней после обработки. Людям с гиперчувствительностью к компонентам препарата следует избегать прямого контакта с Инспектор Квадро С. При случайном контакте препарата с кожей или слизистыми оболочками глаз, их необходимо промыть большим количеством воды. В случае появления аллергических реакций или при случайном попадании препарата в организм человека следует немедленно обратиться в медицинское учреждение (при себе иметь инструкцию по применению или этикетку).
 14. Не подлежат обработке щенки моложе 7-недельного возраста. Обработку сук в период беременности и вскармливания приплода при необходимости проводят с осторожностью под наблюдением ветеринарного врача.
 15. При обработке собак массой 60 кг препарат применяют из расчета 0,1 мл на каждый килограмм массы животного, используя комбинацию пипеток различной фасовки, при обработке собак массой менее 1 кг -  из расчета одна капля раствора (0,05 мл) на 0,5 кг массы животного.
 Для уничтожения блох, вшей и власоедов и иксодовых клещей препарат,  раздвинув шерсть, капельно («spot-on») наносят на кожу в места, недоступные для слизывания – между лопатками у основания шеи. При обработке крупных собак содержимое пипетки наносят в 3-4 места. С лечебной целью обработку животных проводят однократно, для предотвращения повторной инвазии – один раз в 4-6 недель на протяжении всего сезона активности эктопаразитов.
 В целях предотвращения повторной инвазии блохами животным заменяют подстилки или обрабатывают их разрешенным к использованию инсектицидным средством в соответствии с инструкцией про применению.
 Акарицидное действие лекарственного препарата проявляется через 12-24 часа, учитывая это, обработку следует проводить не позднее, чем за 24 часа до предполагаемого выгула животного в местах возможного  обитания иксодовых клещей (парки, скверы, лес).
 Для уничтожения присосавшихся иксодовых клещей на теле животного Инспектор Квадро С в количестве 1 капли наносят на клеща и место его прикрепления к коже. Если в течение 20 минут клещ самопроизвольно не отпадает, его аккуратно вытаскивают  из кожи пинцетом и уничтожают.
 Для лечения отодектоза наружный слуховой проход очищают от струпьев и корок, затем закапывают в каждое ухо по 3-5 капель препарата (капли обязательно вводят в оба уха), ушную раковину складывают вдоль пополам и массируют ее основание. Остаток препарата в используемой пипетке (в расчете на массу животного) наносят на кожу между лопаток. Обработку проводят 2-3 раза с интервалом 7-10 дней. При осложнении отитом, назначают противомикробные и противовоспалительные средства.
 При необходимости курс лечения повторяют  через 1 месяц под контролем микроскопии соскобов.
 В случае прободения барабанной перепонки препарат применяют путем капельного нанесения на кожу между лопатками у основания шеи в дозах, указанных в таблице.
 При саркоптозе и демодекозе Инспектор Квадро С наносят тонким слоем на предварительно очищенные от струпьев пораженные участки тела с захватом пограничной здоровой кожи до 1 см3 из расчета 0,1 мл/кг массы животного.
 Обработку проводят 2-4 раза с интервалом 7-10 дней. Животных с обширными участками поражения обрабатывают в два приема с интервалом 1 день, нанося препарат на пораженные места сначала одной, а затем другой половины тела.
 Для предотвращения слизывания препарата животному надевают намордник, шейный воротник или смыкают челюсти петлей из тесьмы, которые снимают через 20 минут после нанесения препарата.
 Лечение рекомендуется проводить комплексно с применением патогенетических и симптоматических лекарственных средств до клинического выздоровления животного, которое подтверждают двумя отрицательными результатами микроскопических исследований соскобов.
 Для дегельминтизации животных Инспектор Квадро С применяют путем нанесения на кожу в дозах, указанных в таблице, с лечебной целью однократно, с профилактической целью – один раз в месяц.
 С целью профилактики дирофиляриоза в неблагополучных по заболеванию регионах препарат используют в весеннее-летне-осенний период: перед началом лета комаров и москитов (переносчиков возбудителя D.immitis) однократно, затем один раз в месяц и последний раз в сезоне через 1 месяц после завершения лета насекомых.
 Инспектор Квадро С не уничтожает половозрелых дирофилярий, но снижает количество циркулирующих в крови микрофилярий, и может быть применен без опасений также и инвазированным животным.
 Препарат не следует наносит на влажную или поврежденную кожу, мыть и купать животное в водоемах в течение 4 суток после обработки.
 16. Побочных явлений и осложнений при применении препарата Инспектор Квадро С в соответствии с настоящей инструкцией, как правило, не наблюдается. В редких случаях возможны аллергические реакции кожи (покраснение, зуд), которые самопроизвольно проходят и не требуют применения лекарственных средств. В случае проявления аллергических реакций у чувствительного к компонентам препарата животного, препарат следует тщательно смыть водой с моющим средством и ополоснуть шерсть большим количеством проточной воды, а при необходимости назначить  антигистаминные и симптоматические средства.
 17. При передозировке препарата у животного может наблюдаться угнетение, избыточное слюнотечение, мышечная дрожь, рвота. В этом случае препарат тщательно смывают водой с моющим средством и применяют общие меры, направленные на его выведение из организма.
 18. Не следует применять Инспектор Квадро С одновременно с другими противопаразитарными препаратами, в связи с возможным взаимным усилением токсичности.
 19. Особенностей действия лекарственного препарата при первом применении или при его отмене не выявлено.
 20. Следует избегать нарушений схемы применения Инспектор Квадро С, так как это может привести к снижению его эффективности.  В случае пропуска очередной обработки препаратом, применение препарата следует возобновить в той же дозе по той же схеме.
 21. Инспектор Квадро С не предназначен для применения продуктивным животным.
 Количество в упаковке: 1 пипетка х 1,0 мл.
Условия хранения: хранят препарат в закрытой упаковке производителя, в защищенном от прямых солнечных лучей месте, отдельно от продуктов питания и кормов, при температуре от 0 °С до 30 °С и относительной влажности воздуха не более 60%.
');
insert into products values (2427, 1, 14, 59,'Таблетки для собак средних пород АВЗ Диронет 500, 6 таблеток', 274, '15 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Описание:
 Антигельминтный препарат широкого спектра действия
Преимущества.
Самый широкий спектр антигельминтного действия
Уникальный состав исключает возможность привыкания к препарату у паразита
Профилактика дирофиляриоза, за счет направленного действия на микрофилярии
Удобные лекарственные формы и дозировки
Рекомендации к применению:
Однократно, индивидуально в утреннее кормление, в дозе 1 таблетка на 10 кг массы
С профилактической целью животных дегельминтизируют ежеквартально
1 таблетка на 4 кг массы тела животного.
Противопоказания.
 Запрещается применение лекарственного препарата самкам в период беременности и лактации, а также щенкам и котятам моложе 3-недельного возраста.

');
insert into products values (2429, 1, 14, 60,'Капли глазные для животных АВЗ ИРИС, препарат для лечения болезней глаз, флакон-капельница, 10 мл', 186, '10 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Капли глазные собак и кошек АВЗ ИРИС 10 мл
Преимущества:
 Капли «первой помощи» при травмах глазного яблока.
 Проникает в интраокулярные среды глаза.
 Пролонгированное действие.
Состав и фармакологические свойства.
 Глазные капли «Ирис» – офтальмологический антибактериальный препарат, содержащий в качестве действующего вещества гентамицина сульфат – 0,4 г. Гентамицина сульфат оказывает выраженное бактерицидное действие на большинство грамположительных и грамотрицательных бактерий, включая синегнойную палочку.
При инсталляциях в конъюнктивальную полость «Ирис» абсорбируется на слизистой конъюнктивы, легко проникает через роговицу в интраокулярные среды, обеспечивая устойчивую концентрацию препарата внутри глаза и оказывая антибактериальное действие при поражениях конъюнктивы, роговицы и глубоких эндоокулярных структур.
Показания к применению.
 Острые и хронические конъюнктивиты, кератиты, кератоконъюнктивиты, язвы и эрозии роговицы, мейбомииты, блефариты, иридоциклиты (увеиты).
Противопоказания.
 Повышенная индивидуальная чувствительность к компонентам препарата. Препарат не действует на анаэробные бактерии, грибы, вирусы и простейшие.
Дозы и Порядок применения.
 С лечебной целью препарат закапывают в конъюнктивальную полость 4 раза в сутки 7-10 дней подряд в дозах:
собакам до 10 кг – 1 капля,
собакам более 10 кг – 2 капли,
кошкам (любой массы) – 1 капля.
 Для профилактики осложнений при попадании в глаз инородного тела и других раздражающих агентов, препарат закапывают животному в конъюнктивальную полость по 1 капле 4 раза в сутки в течение 3 дней.
Побочные явления.
 При применении препарата согласно инструкции побочных явлений и осложнений, как правило, не наблюдается.
Хранение.
 Хранить препарат в защищенном от света и влаги, недоступном для детей и животных месте, отдельно от пищевых продуктов и кормов, при температуре от 5 до 25°С. Срок годности – 3 года со дня производства. После вскрытия флакона хранить не более 10 дней.
');
insert into products values (2430, 1, 14, 60,'Капли глазные для животных АВЗ Бриллиантовые глаза, флакон-капельница, 10 мл', 224, '30 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Капли глазные собак и кошек АВЗ БРИЛЛИАНТОВЫЕ ГЛАЗА 10 мл
Преимущества:
Оптимален для ежедневного применения.
Профилактирует дегенеративные и дистрофические процессы в сетчатке и хрусталике.
Эффективно устраняет «синдром красного глаза».
Предохраняет от глазных инфекций.
Состав и фармакологические свойства.
 1 мл препарата содержит: таурин – 0,02 г, янтарную кислоту – 0,001 г, хлоргек- сидина биглюконат – 0,00015 г и воду для инъекций – до 1 мл. Обладает бактерицидными, противовоспалительными и противоотечными свойствами.
 Таурин и янтарная кислота нормализуют окислительно-восстановительные процессы, оказывают репаративное действие, замедляют развитие катаракты и профилактируют дегенеративные и дистрофические нарушения в сетчатке и хрусталике глаза. Хлоргексидина биглюконат оказывает бактерицидное действие.
Показания к применению.
 Собакам и кошкам для повседневной гигиенической обработки глаз (удаления засохшего экссудата в углах глаз), избыточном слезотечении, при воспалении слизистой оболочки и гиперемии сосудов глазного яблока («синдром красного глаза»), с лечебной и профилактической целью при острых и хронических катаральных и серозно-катаральных конъюнктивитах, после травм и попадании инородных тел, а также в целях профилактики катаракты и возрастных дегенеративных и дистрофических изменений сетчатки и роговицы.
Противопоказания.
 Повышенная индивидуальная чувствительность к компонентам препарата.
Дозы и Порядок применения.
 Для повседневного ухода за глазами, при конъюнктивитах легкой степени смоченным препаратом стерильным марлевым тампоном удаляют из внутреннего угла глаза экссудат и корочки, после чего препарат закапывают в конъюнктивальную полость кошкам и собакам массой до 10 кг по 1 капле, собакам массой более 10 кг – по 2 капли.
Обработку проводят 1–3 раза в день по мере необходимости с 5–10-дневными интервалами:
при обработке глаз 1 раз в день препарат применяют не более 45 дней, по- сле чего делают 10-дневный перерыв;
при обработке глаз 2 раза в день препарат применяют не более 20 дней, после чего делают 7-дневный перерыв;
при обработке глаз 3 раза в день препарат применяют не более 14 дней, после чего делают 5-дневный перерыв.
 При избыточном слезотечении, «синдроме красного глаза», травмах, попадании инородных предметов или раздражающих веществ препарат закапывают по 1–2 капли 3 раза в день в течение 5–14 дней.
 С целью профилактики катаракты и возрастных дегенеративных изменений сетчатки и роговицы препарат применяют по 1–2 капли 2 раза в день курсами по 20 дней с 10-дневным интервалом.
Побочные явления.
 При применении препарата согласно инструкции побочных явлений и осложнений, как правило, не наблюдается.
Хранение.
 В закрытой заводской упаковке с предосторожностью, в защищенном от прямых солнечных лучей месте, недоступном для детей и животных, при температуре от 5 до 25°С. Срок годности – 2 года со дня производства.
');
insert into products values (2431, 1, 14, 60,'Капли для глаз Пчелодар, Дезацид, 10 мл', 210, '10 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Глазные капли применяют животным для лечения острых и хронических заболеваний глаз (конъюнктивиты, кератиты, кератоконъюнктивиты, блефариты, иридоциклиты, дакриоциститы, септические язвы роговицы, травматические повреждения глазного яблока и прилегающих тканей), а также используют для лечения поверхностных дерматитов области вокруг глаз бактериальной этиологии.
 Гентамицина сульфат обладает широким спектром бактерицидного действия. Пчелиное маточное молочко и янтарная кислота оказывают выраженное противовоспалительное, противовирусное, регенерирующее действие; стимулируют клеточное дыхание, улучшают циркуляцию крови и трофику тканей. Профилактика глаукомы и катаракты у животных.
ПОКАЗАНИЯ:
 Дезацид применяют животным для лечения острых и хронических заболеваний глаз (конъюнктивиты, кератиты, кератоконъюнктивиты, блефариты, иридоциклиты, дакриоциститы, септические язвы роговицы, травматические повреждения глазного яблока и прилегающих тканей), а также используют для лечения поверхностных дерматитов области вокруг глаз бактериальной этиологии.
СПОСОБ ПРИМЕНЕНИЯ:
 Перед применением флакон Дезацид необходимо тщательно встряхнуть, затем провести гигиеническую обработку области вокруг глаз тампоном, смоченным небольшим количеством препарата, удаляя экссудат и корочки. При офтальмологических заболеваниях препарат закапывают в оба глаза, в конъюнктивальную полость  3-4 раза в сутки -  собакам до 10 кг по 2 капли, собакам от 10 кг и более по 3 капли, кошкам по 1 капле. Курс лечения составляет 5-10 дней, далее по назначению ветеринарного врача.
 Для профилактики осложнений при попадании в глаз инородных тел и других раздражающих частиц препарат
 Дезацид закапывают животному  в конъюнктивальную полость по 1-2 капли 4 раза в сутки в течение 3 дней.
 При лечении поверхностных дерматитов области вокруг глаз у животных Дезацид следует наносить 2-3 раза в день на пораженную область, до клинического выздоровления.
ПРОТИВОПОКАЗАНИЯ:
 Не применять Дезацид при гиперчувствительности к компонентам препарата (в том числе в анамнезе).
УСЛОВИЯ ХРАНЕНИЯ:
 Хранить в закрытой упаковке производителя в сухом, защищенном от света и влаги месте, отдельно от пищевых продуктов и кормов, при температуре от 0° до +25°С.
 Хранить в недоступном для детей месте!
ФОРМА ВЫПУСКА:
 Полимерный флакон-капельница объемом 10 мл, укупоренные герметично навинчивающимися крышками с контролем первого вскрытия, внешняя упаковка — картонная коробка.
');
insert into products values (2432, 1, 14, 60,'Капли глазные для животных Барс, для профилактики и лечения болезней глаз, флакон-капельница, 10 мл', 173, '10 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Капли глазные для собак, кошек, кроликов АВЗ БАРС 10 мл
Преимущества:
Действует на широкий спектр патогенных микроорганизмов.
Капли барс обладают противовоспалительным и легким обезболивающим свойствами.
Многолетний опыт эффективного применения.
Состав и фармакологические свойства.
 В качестве действующих веществ содержит левомицетин – 0,25% и фурацилин – 0,02%.
 Капли глазные Барс относятся к офтальмологическим комбинированным антибактериальным лекарственным препаратам широкого спектра действия. Левомицетин активен в отношении большинства грамотрицательных и грамположительных микроорганизмов, некоторых вирусов, действует на штаммы бактерий, устойчивых к пенициллину, стрептомицину, сульфаниламидам.
Фурацилин обладает бактериостатическим и бактерицидным действием в отношении широкого спектра патогенных микроорганизмов. При инстилляции в конъюнктивальную полость препарат легко проникает в ткани глаза, обеспечивая устойчивый терапевтический уровень активных компонентов.
Показания к применению.
 Капли глазные Барс назначают собакам, кошкам и кроликам декоративных пород для лечения и профилактики острых и хронических конъюнктивитов, кератитов, кератоконъюнктивитов и блефаритов, а также для профилактики инфекционных заболеваний глаз после травм и попадания инородных тел.
Противопоказания.
 Повышенная индивидуальная чувствительность к компонентам препарата.
Дозы и Порядок применения.
 Перед применением препарата проводят предварительную гигиеническую обработку глаз стерильной марлевой салфеткой, смоченной препаратом, с целью удаления экссудата. Затем Капли Барс закапывают в конъюнктивальную полость по 1–2 капли 3–4 раза в сутки в течение 7–14 дней.
При необходимости курс лечения повторяют. C профилактической целью гигиеническую обработку глаз проводят 1 раз в день стерильной марлевой салфеткой, смоченной препаратом.
Побочные явления.
 При применении препарата согласно инструкции побочных явлений и осложнений не наблюдается. При повышенной индивидуальной чувствительности животного к активным компонентам препарата и появлении выраженного раздражения, применение капель прекращают.
Хранение.
 Хранить препарат с предосторожностью, в защищенном от света, недоступном для детей и животных месте, отдельно от пищевых продуктов и кормов, при температуре от 0 до 25°С. Срок годности – 2 года со дня производства. После вскрытия флакон хранят в холодильнике не более 30 суток.
');
insert into products values (2433, 1, 14, 60,'Препарат для лечения ринитов, конъюнктивитов различной этиологии, при повреждениях глазного яблока у собак и кошек Микро-плюс Максидин 0,15, 5 мл', 80, '21 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Максидин 0,15 относится к иммуномодулирующим лекарственным препаратам, индукторам интерферона. Обладает выраженной иммуномодулирующей и интерферониндуцирующей активностью, оказывает стимулирующее действие на гуморальный и клеточный иммунитет.
Действующее вещество препарата является индуктором интерферонов, блокирует трансляцию вирусных белков, стимулирует естественную резистентность, повышает активность эффекторных клеток иммунной системы (макрофагов, Т- и В-лимфоцитов). По степени воздействия на организм Максидин 0,15 относится к малоопасным веществам (4 класс опасности по ГОСТ 12.1.007-76), в рекомендованных дозах не оказывает местно-раздражающего, аллергизирующего, эмбриотоксического, тератогенного и канцерогенного действия.
Порядок применения.
 Максидин 0,15 применяют в качестве иммуномодулирующего препарата для лечения ринитов, конъюнктивитов и кератоконъюнктивитов различной этиологии у собак и кошек. Противопоказанием к применению капель Максидин 0,15 является повышенная индивидуальная чувствительность животных к компонентам препарата. Максидин 0,15 закапывают по 1-2 капли 2-3 раза в день в нос или в глаза до выздоровления, но не более 14 дней. Симптомы передозировки не выявлены.
Особенностей действия при первом применении препарата и при его отмене не выявлено. Следует избегать пропусков при введении очередной дозы препарата, так как это может привести к снижению терапевтической эффективности. В случае пропуска одной дозы необходимо ввести ее как можно скорее. Далее интервал до следующего введения препарата не изменяется.
При применении Максидина 0,15 в соответствии с настоящей инструкцией побочных явлений и осложнений, как правило, не наблюдается. В случае появления аллергических реакций использование лекарственного препарата прекращают и назначают антигистаминные средства. Применение Максидина 0,15 не ограничивает применение других лекарственных препаратов, кормовых добавок и кормов. Препарат не предназначен для применения продуктивным животным.
Капли Максидин 0,15 следует хранить в закрытой упаковке производителя, отдельно от продуктов питания и кормов, в сухом, защищенном от прямых солнечных лучей месте при температуре от 4°С до 25°С.
Срок годности препарата при соблюдении условий хранения - 2 года со дня производства. Запрещается применять капли после истечения срока годности. Лекарственный препарат следует хранить в местах, недоступных для детей. Неиспользованный препарат утилизируют в соответствии с требованиями законодательства.
');
insert into products values (2434, 1, 14, 60,'Мазь для собак Intervet Оптиммун глазная', 2, '3,5 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Франция
','Фармакотерапевтическая группа лекарственного препарата: иммуносупрессивные средства. Циклоспорин А, входящий в состав лекарственного препарата, представляет собой циклический полипептид, продуцируемый грибами Tolypocladium inflatum gans. Является иммуносупрессивным средством с противовоспалительным и лакримомиметическим действием.
Иммуносупрессивиое и противовоспалительное действие циклоспорина А связано с блокированием на клеточном уровне покоящихся лимфоцитов в фазах GO или G1 клеточного цикла и подавления запускаемой антигеном продукции и секреции цитокинов (включая интерлейкин-2, фактор роста Т-лимфоцитов), активированных Т-лимфоцитами.
Циклоспорин обратимо действует на лимфоциты. Благодаря этому восстанавливается функция ацинарных клеток секреторного эпителия слезной железы и уменьшается инфильтрация тканей глаза.
В результате противовоспалительного действия улучшается состояние поверхности пораженного глаза: уменьшается гиперплазия конъюнктивы, при длительном применении снижается неоваскуляризация и пигментация роговицы.
В дополнение к иммуносупрессивной активности, циклоспорин А проявляет прямое лакримомиметическое действие, блокируя подавление слезопродукции пролактином. Таким образом, усиление слезоотделения под воздействием
Оптиммуна является идентичным естественному. Циклоспорин А обладает высокой липофильностью и хорошо проникает в роговицу, а также в слезную железу. Циклоспорин А депонируется в роговице, слабо проникает во внутренние среды глаза и практически не всасывается в кровоток, не оказывая системного воздействия на организм.
 По степени воздействия на организм относится к малоопасным веществам (4 класс опасности по ГОСТ 12.1.007-76).
Показания
 Оптиммун применяют для лечения болезней глаз аутоиммунной этиологии у собак: идиопатического сухого кератоконъюнктивита (СКК), плазматической инфильтрации третьего века и хронического поверхностного кератита (паннуса).
Лекарственный препарат может применяться для усиления эффекта местных кортикостероидов или вместо них, если кортикостероиды противопоказаны в связи с язвенным поражением роговицы.
Противопоказания
 В случае появления аллергических реакций использование Оптиммуна прекращают и проводят симптоматическую терапию.
Не предназначен для применения продуктивным животным. Оптиммун запрещается применять при грибковых и вирусных инфекциях глаз.
Побочные действия
 В первые дни применения Оптиммуна возможно небольшое раздражение, в случае, если раздражение не проходит, применение лекарственного препарата прекращают.
Симптомы передозировки при применении лекарственного препарата не выявлены. В редких случаях наблюдается воспаление и отек кожи век, вызванный чрезмерным количеством мази. В этом случае следует уменьшить дозу наносимого лекарственного препарата.
Способ применения и дозы
 Перед нанесением мази пораженный глаз промывают и тщательно очищают. Небольшое количество мази (1/2-1 см) наносят непосредственно на роговицу или в конъюнктивальный мешок каждые 12 часов, не касаясь наконечником тюбика поверхности глаза.
Усиление продукции слезной жидкости ожидается в течение 10-ти дней после начала применения препарата, однако достижение максимума слезоотделения может занять до 6-ти недель. При лечении сухого кератоконъюнктивита рекомендуется проводить оценку эффективности терапии при помощи теста Ширмера.
Для правильной интерпретации результатов, тест Ширмера рекомендуется проводить через 3 часа после нанесения Оптиммуна, когда концентрация циклоспорина в роговице максимальна. Наилучших результатов лечения можно достичь при применении Оптиммуна на ранних стадиях СКК, когда не произошло необратимого повреждения и фиброза тканей слезной железы.
Длительность терапии зависит от тяжести поражения и ответа на лечение. В большинстве случаев СКК и паннуса, собакам требуется лечение в течение всей жизни, однако при надлежащей терапии и регулярных обследованиях прогноз благоприятен.
При паннусе, в связи с влиянием факторов окружающей среды (таких, как ультрафиолет) на патогенез, необходимость применения Оптиммуна может снижаться в периоды сниженной солнечной активности, а в период обострения заболевания использование Оптиммуна возобновляют. Долгосрочная терапия Оптиммуном не повышает восприимчивость глаза к микробным инфекциям.
Эффективность Оптиммуна не определена при сухом кератоконъюнктивите, вызванном врожденной алакримией, использованием сульфаниламидов, вирусом чумы плотоядных, нарушением обмена веществ, хирургическим удалением слезной железы третьего века, параличом лицевого нерва с потерей пальпебрального рефлекса.
Следует избегать пропусков при введении очередной дозы препарата, так как это может привести к снижению терапевтической эффективности. При лечении СКК важна непрерывность, в исследованиях было показано, что стимуляция слезоотделения прекращается в течение 24-х часов после прекращения терапии. В случае пропуска одной дозы необходимо ввести ее как можно скорее. Далее интервал между введениями препарата не изменяется.
Применение Оптиммуна не исключает применение других лекарственных препаратов.
Условия хранения
 В сухом, защищенном от света и недоступном для детей и животных месте, отдельно от пищевых продуктов и кормов в закрытой упаковке производителя при температуре 2 – 25 °C.
Срок годности
 2 года со дня изготовления, после вскрытия упаковки — 28 суток.
');
insert into products values (2435, 1, 14, 60,'Глазные капли для животных Топ-Вет Лакрикан (зеленый)', 106, '10мл','Возраст: Любой возраст
Размер породы: Для всех пород
',' Полисепт, входящий в состав препарата, обладает широким спектром антибактериального действия в отношении грамотрицательных и грамположительных микроорганизмов, включая золотистый стафилококк и синегнойную палочку.
 Механизм действия антибиотика заключается в связывании катионов со стенками бактериальных клеток, нарушении осмотического равновесия и мембранной функции клеток, что приводит к снижению уровня клеточной АТФ, препятствует репликации нуклеиновых кислот и угнетает дыхательную систему.
 В совокупности этот комплекс воздействий препарата приводит к гибели микроорганизма. Анестезин оказывает местноанестезирующее действие и способствует более быстрому снятию воспалительной реакции. Ментол оказывает местное обезболивающее и противовоспалительное действие, уменьшает отечность за счет сужения сосудов кожи и слизистой оболочки глаз. Вспомогательные компоненты способствуют ускорению очищения и заживления ран на раневой поверхности.
ДОЗИРОВКА И ПРИМЕНЕНИЕ:
 При наличии обильного выделения предварительно проводят гигиеническую обработку глаза – смоченной препаратом стерильной марлевой салфеткой обрабатывают уголки глаз, веки, удаляют экссудат и засохшие корочки. После этого в каждый глаз закапывают по 1 – 2 капли Лакрикана. Обработку проводят 2 – 3 раза в день в течение 8 – 10 дней.
ПРОТИВОПОКАЗАНИЯ:
 Противопоказанием к применению препарата является индивидуальная непереносимость компонентов препарата.
');
insert into products values (2436, 1, 14, 60,'Капли для животных Микро-плюс Максидин 0,15 глазные интраназальные, 5 фл', 399, '5мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Показания:
 Препарат обладает противовирусным, противовоспалительным и регенеративным действием. Глазные-интраназальные капли при инстилляциях в носовую или конъюнктивиальную полость хорошо адсорбируются на слизистых оболочках, проникают в назальные пазухи и интраокулярные среды, оказывая терапевтическое воздействие при ринитах, а также поражениях конъюнктивы и роговицы.
Биологические свойства:
 Обладает иммуномодулирующей и интерферониндуцирующей активностью, за счет индукции интерферонов I, II типа и стимуляции факторов естественной резистентности.
Применение: следует закапывать по 1-2 капли 2-3 раза в день в нос или глаза до выздоровления.
 Капли можно применять в составе комплексной терапии с другими лекарственными средствами.
');
insert into products values (2437, 1, 14, 60,'Капли для глаз для кошек и собак Apicenna Декта-2', 163, '5 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','По внешнему виду Декта-2 представляет собой бесцветную, прозрачную, слегка опалесцирующую, жидкость.
 Декта-2 относится к комбинированным антибактериальным лекарственным препаратам.
 Комбинация входящих в состав препарата активных компонентов обеспечивает его бактерицидное, противовоспалительное и противоаллергенное действие.
 Гентамицина сульфат - антибиотик группы аминогликозидов, активен в отношении большинства грамотрицательных и некоторых грамположительных бактерий, включая синегнойную палочку. Механизм его бактерицидного действия основан на ингибировании пептидных связей при синтезе белков в рибосомах бактериальной клетки.
 Дексаметазона фосфат натрия относится к группе синтетических аналогов глюкокортикоидов, обладает способностью угнетать процессы воспаления и аллергические реакции как немедленного, так и замедленного типа.
 При инстилляции в конъюнктивальную полость препарат легко проникает в ткани глаза, обеспечивая устойчивый терапевтический уровень активных компонентов.
 Декта-2 по степени воздействия на организм относится к веществам малоопасным (4 класс опасности по ГОСТ 12.1.07-76), в рекомендуемых дозах не оказывает местно-раздражающего и сенсибилизирующего действия.
ПРИМЕНЕНИЕ:
 Декту-2 назначают собакам и кошкам с лечебной целью при острых и хронических офтальмологических заболеваниях бактериальной этиологии, включая конъюнктивиты, блефариты, кератиты, кератоконъюнктивиты, иридоциклиты, в том числе сопровождающиеся аллергическими реакциями, в целях профилактики заболеваний глаз после травм и попаданий инородных тел и в глазной хирургии в предоперационный и послеоперационный периоды.
 Противопоказанием к применению является индивидуальная непереносимость животным компонентов препарата (в том числе в анамнезе), глаукома и язвы роговицы.
 Перед применением Декты-2 при наличии обильных выделений из глаз, проводят предварительную гигиеническую обработку: стерильной марлевой салфеткой, смоченной препаратом, обрабатывают уголки глаз, веки, удаляют экссудат и засохшие корочки.
 После этого в конъюнктивальную полость закапывают по 2-3 капли препарата два-три раза в сутки в течение 5-10 дней до исчезновения клинических признаков заболевания. При необходимости курс лечения повторяют.
 Для профилактики осложнений при попадании в глаз инородного тела и других раздражающих агентов, а также в глазной хирургии в предоперационный и послеоперационный периоды лекарственный препарат закапывают животному в конъюнктивальную полость по 1-2 капли три раза в сутки в течение 3 дней.
 Симптомы передозировки у животных не выявлены.
 Особенностей действия лекарственного препарата при первом применении и отмене не установлено.
 Побочных явлений и осложнений у животных при применении Декты-2 в соответствии с настоящей инструкцией, как правило, не наблюдается. При повышенной индивидуальной чувствительности животного к компонентам препарата и возникновении аллергических реакций его применение прекращают, и при необходимости животному назначают десенсибилизирующую терапию.
 Не следует применять Декту-2 одновременно с кортикостероидами.
 Декта-2 не предназначена для применения продуктивным животным.
Меры личной профилактики
 При работе с лекарственным препаратом Декта-2 следует соблюдать общие правила личной гигиены и техники безопасности, предусмотренные при работе с лекарственными средствами.
 Во время работы не разрешается курить, пить и принимать пищу. По окончании работы следует вымыть руки теплой водой с мылом.
 При случайном контакте лекарственного препарата с кожей или слизистыми оболочками глаз их необходимо промыть большим количеством проточной воды.
 Людям с гиперчувствительностью к компонентам препарата следует избегать прямого контакта с Дектой-2. В случае появления аллергических реакций или при случайном попадании препарата в организм человека следует немедленно обратиться в медицинское учреждение (при себе иметь инструкцию по применению препарата или этикетку).
 Срок годности лекарственного препарата при соблюдении условий хранения в закрытой упаковке производителя - 2 года со дня производства, после первого вскрытия флакона - 10 суток.
 Хранят препарат в закрытой упаковке производителя, в сухом защищенном от света месте, отдельно от пищевых продуктов и
 кормов, при температуре от 0°С до 25°С.
 Запрещается применять лекарственный препарат по истечении срока годности.
Хранить Декту-2 следует в недоступном для детей месте.
');
insert into products values (2438, 1, 14, 60,'Глазные капли для животных Пчелодар Дезацид Форте для лечения офтальмологических заболеваний, 10 мл', 239, '10мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Фармакологические свойства
 Дезацид форте оказывает выраженное противобактериальное, противовоспалительное и регенерирующее действие на ткани глаза и носа животного.
 Гентамицина сульфат является антибиотиком группы аминогликозидов и обладает  широким спектром действия в отношении разных видов грамположительных и грамотрицательных микроорганизмов: Escherichia coli, Proteus spp. (индолположительный и индолотрицательный), Pseudomonas aeruginosa, Klebsiella spp., Enterobacter spp., Serratia spp., Citrobacter spp., Salmonella spp., Shigella spp. и Staphylococcus spp., Neisserae Haemophilus, Serratia, Yersinia, Rickettsia (включая пенициллин и метицилинстойкие штаммы), а также семейства Spirochitaceae и некоторых крупных вирусов. Механизм действия заключается в ингибировании синтеза ДНК бактерий.
 Хлорамфеникол является антибиотиком широкого спектра, активен в отношении штаммов, устойчивых к пенициллину, стрептомицину, сульфаниламидам. Действует бактериостатически. Механизм антибактериального действия хлорамфеникола связан с нарушением синтеза белков микроорганизмов.
 Янтарная кислота является регулятором тканевого обмена, оказывает противовоспалительное действие, стимулирует клеточное дыхание, обезвреживает свободные радикалы, обладает мощным антитоксическим свойством
 Композиция солей, входящих в состав препарата, обеспечивает санацию глаза от продуктов жизнедеятельности микроорганизмов и воспаления, способствует регенерации пораженных тканей.
Показания к применению
 Препарат Дезацид форте назначают для лечения острых и хронических  заболеваний глаз и носа у животных, таких как:
конъюнктивиты,  кератиты, кератоконъюнктивиты, блефариты, иридоциклиты, дакриоциститы, септические язвы роговицы;
риниты бактериальной этиологии;
в комплексной терапии при лечении вирусных болезней глаз и носа.
 Препарат также используют для санации и обеззараживания ран конъюнктивы, век и носа; для профилактики и лечения бактериальных инфекций глаз, носа и прилегающих тканей после травм и попадания инородных тел; для профилактики и лечения бактериальных инфекций перед и после хирургических вмешательств.
Порядок применения
 Перед применением флакон с препаратом следует тщательно встряхнуть. Далее провести гигиеническую обработку области вокруг глаз или носа тампоном, смоченным небольшим количеством препарата.
 С лечебной целью при острых и хронических офтальмологических заболеваниях, в том числе в комплексной терапии при лечении вирусных болезней, препарат закапывают в оба глаза, в конъюнктивальную полость, 3-4 раза в сутки в течение 5-10 дней в дозах, указанных в таблице:
 Вид животного
 Количество капель для одной обработки
 Собака до 10 кг
 2
 Собака от 10 кг и более
 3
 Кошка
 1
 При ринитах у животных, препарат закапывают в каждый носовой ход 3-4 раза в сутки в течение 5-10 дней в дозах, указанных в таблице выше.
 Для санации и обеззараживания ран конъюнктивы, век и носа проводят обработку один раз в день стерильной марлевой салфеткой, смоченной лекарственным препаратом.
 Для профилактики и лечения бактериальных инфекций глаз и носа после травм или попадания инородных тел и других раздражающих частиц, препарат закапывают животному в конъюнктивальную полость или носовые ходы в терапевтических дозах 4 раза в сутки в течение 3 дней.
 Для профилактики и лечения бактериальных инфекций глаз и носа перед и после хирургических вмешательств препарат применяют в терапевтических дозах 3 раза в сутки в течение 3-5 дней.
 При лечении поверхностных дерматитов области вокруг глаз и носа бактериальной этиологии у животных пораженную поверхность обрабатывают тампоном, смоченным небольшим количеством препарата, 2-3 раза в день, применяют до клинического выздоровления.
 Следует избегать нарушений схемы применения препарата Дезацид форте, так как это может привести к снижению эффективности. При пропуске одной или нескольких доз лекарственного препарата курс применения необходимо возобновить как можно скорее в предусмотренных дозировках. Особенностей действия лекарственного препарата при первом применении и отмене не установлено. Допускается применение Дезацида совместно с другими этиотропными и патогенетическими лекарственными средствами.
Побочные явления и осложнения
 При применении препарата в соответствии с настоящей инструкцией не наблюдаются. При индивидуальной непереносимости компонентов препарата и проявлении аллергических реакций, применение препарата следует прекратить и провести симптоматическую терапию антигистаминными препаратами в соответствии с инструкцией по применению.
Противопоказания
 Индивидуальная повышенная чувствительность к компонентам препарата (в том числе в анамнезе).
Передозировка
 Симптомы передозировки у животных не выявлены.
Применение при беременности и в период лактации
 Осуществляется только под наблюдением ветеринарного врача.
Взаимодействие с другими лекарственными средствами
 Препарат не следует назначать одновременно с другими антибактериальными глазными каплями. Информация о несовместимости Дезацид форте с лекарственными препаратами других фармакотерапевтических групп и кормовыми добавками отсутствует.
Особые указания
 Безопасность применения лекарственного препарат у потомства животных не установлена. Препарат применяют животным до 1 года только под наблюдением ветеринарного врача. Препарат не предназначен для применения продуктивным животным.
Условия хранения
 Хранить в закрытой упаковке производителя, в защищенном от света и влаги месте, отдельно от пищевых продуктов и кормов, при температуре от 0 до +25°С.
 Хранить в недоступном для детей месте!
Форма выпуска
 Выпускают препарат расфасованным по 10 мл в полимерные флаконы-капельницы, укупоренные герметично навинчивающимися крышками с контролем первого вскрытия, упакованные в картонные пачки в комплекте с инструкцией по применению.
');
insert into products values (2440, 1, 14, 61,'Капли ушные для животных АВЗ Барс комплексный акарицидный препарат, 20 мл', 161, '30 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Препарат активен в отношении саркоптоидных клещей — возбудителей отодектоза кошек и собак. Входящие в состав препарата активные компоненты обладают акарицидным, бактерицидным и противовоспалительным действием. Препарат относится к среднетоксичным для теплокровных животных соединениям, в рекомендуемых дозах не оказывает местнораздражающего, кожнорезорбтивного и сенсибилизирующего действия.
Показания
Назначают для лечения ушной чесотки собак и кошек.
Рекомендации по применению
 Перед обработкой ушные раковины и слуховой проход очищают от струпьев и загрязнений тампоном, смоченным препаратом, затем закапывают пипеткой неглубоко в каждое ухо по 3-5 капель препарата кошкам и мелким собакам — 3, средним собакам — 4 и крупным — 5 капель.
С целью более полной обработки всей поверхности ушной раковины и слухового прохода, ушную раковину складывают вдоль и слегка массируют ее основание. Обработку проводят двукратно с 5-7-дневным интервалом. При необходимости лечение повторяют. Капли обязательно вводят в оба уха, даже в случаях поражения отодектозом только одного.
Противопоказания
 Препарат противопоказано применять при перфорации барабанной перепонки и гиперчувствительности к компонентам препарата.
Побочные действия
 Побочных явлений и осложнений при применении препарата в соответствии с временным наставлением не установлено.
Специальные указания
 При работе с препаратом следует соблюдать общие правила личной гигиены и техники безопасности, предусмотренные при работе с ветеринарными препаратами. После манипуляций с препаратом тщательно вымыть руки с мылом.
При попадании препарата на кожу или слизистые оболочки его следует тотчас смыть струей воды или снять тампоном, а затем отмыть водой. В случае появления признаков отравления (головокружение, тошнота, мышечное подергивание) необходимо обратиться к медицинскому работнику. Не использовать для бытовых целей пустые флаконы из-под препарата.
');
insert into products values (2441, 1, 14, 61,'Лосьон собак и кошек БАРС средство для очистки ушей, 20 мл ', 167, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Лосьон для очистки ушей животных противовоспалительный и антимикробный прекрасно очищает уши животного, легко удаляя ушную серу, грязь, продукты воспаления.
Преимущества:
Обладает дезинфицирующим действием.
Усиливает чувствительность патогенной микрофлоры к антибактериальным препаратам.
Состав и биологические свойства.
 Входящие в состав лосьона спиртовой раствор глицерина и диметилсульфоксид облегчают удаление ушной серы, грязи и воспалительного экссудата из ушной раковины и слухового прохода, оказывают успокаивающее действие, способствуют усилению чувствительности микрофлоры к антибактериальным средствам.
 Глицерин способствует быстрому растворению ушной серы, увлажняет нежную кожу слухового прохода, устраняет раздражение и шелушение. Диметилсульфоксид снимает воспаление, оказывает обезболивающее и антисептическое действие.
Показания к применению.
 Гигиеническая обработка ушей, удаление из ушной раковины и слухового прохода продуктов воспаления перед применением лекарственных препаратов для лечения отитов.
Противопоказания.
 Повышенная индивидуальная чувствительность к компонентам косметического средства. Не является лекарственным препаратом.
Дозы и порядок применения.
 2-5 капель лосьона Барс закапывают в ухо животному, круговыми движениями массируют основание ушной раковины, затем ватным тампоном, смоченным лосьоном, очищают внутреннюю поверхность ушной раковины и слуховой проход. Обработку повторяют по мере необходимости.
Побочные явления.
 При применении препарата побочных явлений и осложнений, как правило, не наблюдается.
Хранение.
 Хранить лосьон в защищенном от света и влаги, недоступном для детей и животных месте, отдельно от пищевых продуктов и кормов, при температуре от минус 5 до 25°С. Срок годности — 3 года со дня изготовления.
');
insert into products values (2442, 1, 14, 61,'Ушные капли для собак и кошек Veda Отодепин, с экстрактом хвои, 10 мл', 76, '15 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Гигиеническое средство ОТОДЕПИН применяют для ухода за ушами собак и кошек с целью гигиенической обработки, мягкой очистки и удаления грязи из ушного канала, для снижения риска развития инфекционных и воспалительных процессов, улучшения восстановления тканей после травм. Комплекс терпеноидов эфирного масла сосны и сапонинов экстракта коровяка обеспечивает мягкое оздоровительное воздействие на ткани уха.
Рекомендации по применению:
перед применением ОТОДЕПИНА для очищения и гигиенического ухода средство рекомендуется нагреть до комнатной температуры, поместив флакон капельницу в теплую воду.
Перед применением ОТОДЕПИНА для ухода за воспаленными и травмированными участками ткани средство рекомендуется охладить, поместив флакон капельницу в прохладную воду.
Для регулярного гигиенического ухода уши кошек следует обрабатывать не реже 1 раза в неделю. Для этого ОТОДЕПИН наносят на поверхность наружного уха, тщательно прочищают слуховой проход тампоном, смоченным ОТОДЕПИНОМ, избегая при этом его травмирования. Затем закапывают 2-3 капли средства в ухо.
Уши собак вислоухих пород следует прочищать ежедневно с целью снижения риска возникновения инфекционных заболеваний и появления неприятного запаха.
Для обработки необходимо закапать 2-3 капли ОТОДЕПИНА в ухо и помассировать 1 минуту. Затем удалить выделения и грязь ушной палочкой с ватным тампоном. Еще раз закапать 2 капли средства и присыпать тальком.
 Уши после процедуры желательно проветрить, зацепив их на голове специальным зажимом в течение 5-10 минут.
 У собак со стоячими ушами процедуру следует проводить не реже 1 раза в неделю или при наличии коричневатых выделений.
Обработку ушей кошек и собак с целью восстановления тканей после травм и снижения риска воспалений проводят ежедневно до необходимого результата, нанося средство на участки требующие ухода.
 Только для наружного применения. Побочных явлений и осложнений при применении гигиенического средства в соответствии с инструкцией не наблюдалось.
Условия хранения:
 в закрытой упаковке производителя, в защищённом от прямых солнечных лучей месте при температуре от 0°C до + 25°С.
');
insert into products values (2443, 1, 14, 61,'Отоклин средство для чистки ушей у собак и кошек', 1, '5мл','Возраст: Любой возраст
','Отоклин содержит кератолитический, размягчающий и увлажняющий агенты, что делает продукт идеальным для гигиены и ухода за наружным слуховым проходом у собак и
 кошек, для поддержания чистоты, от грязи, налёта и секреторных выделений.
Профилактика отитов
 Для пород, предрасположенных к отитам в связи с анатомией уха (кокер, сеттер, пудель и т. д.), предполагается регулярное использование ОТОКЛИНА с целью гигиены.
 Применение один раз в неделю обеспечит чистоту ушей, оптимальную для здоровья животного.
Гигиена уха
 У животных с обильным присутствием грязи и налёта обычно отмечается неприятный запах из ушей. В таких случаях необходимо применять ОТОКЛИН в оба слуховых прохода
 каждые 24 часа в течение 8 дней до полной очистки ушных каналов.
 Перед применением лекарственных средств при лечении отитов. У животных, страдающих отитом, слуховой канал должен быть очищен от грязи, налёта и секретов для обеспечения эффективности назначенных терапевтических препаратов.
 Необходимо применить ОТОКЛИН в оба уха и обеспечить 30 минут ожидания перед применением лечебных препаратов.
Способ применения и дозировка
 1. Открыть флакон путем скручивания пластикового колпачка.
 2. Поднять верхний край ушной раковины и вылить средство из флакона в слуховой канал, нажимая на флакон для высвобождения половины или всего содержимого.
 3. Помассировать основание уха в течение нескольких секунд для равномерного смачивания уха. Наносить Отоклин в каждый слуховой канал собаки или кошки в количестве, соответствующем размеру животного:
 Для крупных собак применять один флакон (5 мл) на каждое ухо.
 Для средних и мелких собак и кошек содержимое одного флакона может быть разделено на два уха. После применения Отоклина не использовать иные ушные препараты в течение 30 мин. Частота применения Отоклина зависит от назначения ветеринарного врача.
');
insert into products values (2444, 1, 14, 61,'Капли ушные для животных Медитэр Анандин Плюс ', 132, '5мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Капли ушные Анандин плюс относятся к акарицидным лекарственным препаратам для аурикулярного применения. Входящие в состав препарата активные компоненты обеспечивают акарицидное, противомикробное и противовоспалительное действие.
 Перметрин — синтетический пиретроид, обладает выраженной инсекто-акарицидной активностью, в т.ч. против возбудителя отодектоза собак и кошек - Otodectes cynotis. Механизм его действия заключается в блокировании передачи нервных импульсов, что вызывает нарушение координации движений, паралич и гибель эктопаразитов.
 Грамицидин С — синтетический полипептидный антибиотик для местного применения. Обладает бактериостатическим действием, активен в отношении стрептококков, стафилококков, возбудителей анаэробных инфекций и ряда других, преимущественно грамположительных, микроорганизмов. В высоких концентрациях оказывает бактерицидное действие, повышает проницаемость мембраны микробной клетки, что нарушает ее устойчивость и вызывает гибель. Всасывается слизистыми оболочками незначительно, что обеспечивает его местное противомикробное действие
 Глюкаминопропилкарбакридон относится к группе синтетических низкомолекулярных индукторов цитокинов, обладает иммуномодулирующей и противовоспалительной активностью, способствует снижению воспалительных процессов, заживлению поврежденных тканей, уменьшает зуд.
 Капли ушные Анандин плюс по степени воздействия на организм относятся к умеренно опасным веществам (3 класс опасности по ГОСТ 12.1.007-76). При применении собакам и кошкам в рекомендуемых дозах, не обладают местно-раздражающим, резорбтивно-токсическим и сенсибилизирующим действием. Токсичны для пчел, а также рыб и других гидробионтов.
ПОКАЗАНИЯ:
 Назначают собакам и кошкам с лечебной и профилактической целью при отодектозе (ушной форме чесотки), в том числе осложненном отитами бактериальной и грибковой этиологии. Капли ушные представляют собой прозрачную жидкость светло-желтого цвета.
ДОЗЫ И СПОСОБ ПРИМЕНЕНИЯ:
 Перед обработкой ушные раковины и наружный слуховой проход тщательно очищают от ушной серы и струпьев тампоном, смоченным каплями ушными Анандин плюс, а затем закапывают по 3-5 капель препарата (кошкам и собакам мелких пород - 3 капли, средних пород - 4 капли, собакам крупных пород - 5 капель) в каждое ухо.
 С целью более полной обработки всей поверхности уха и слухового прохода, ушную раковину и ее основание слегка массируют. Капли обязательно вводят в оба уха, даже если отодектозом поражено только одно ухо.
 Обработку проводят один раз в день в течение 3-7 дней до полного выздоровления животного, которое подтверждают микроскопическими исследованиями соскобов. При необходимости курс лечения повторяют.
 В случае если животное трясет головой после применения препарата, следует в течение нескольких минут фиксировать голову для предотвращения его разбрызгивания, а при попадании капель на шерсть ее следует тщательно протереть.
 Следует избегать нарушений схемы применения Капель ушных Анандин плюс, так как это может привести к снижению эффективности. В случае пропуска одной дозы необходимо возобновить применение препарата в той же дозе и по той же схеме.
ПОБОЧНЫЕ ДЕЙСТВИЯ:
 Побочных явлений и осложнений при применении Капель ушных Анандин плюс в соответствии с настоящей инструкцией, как правило, не наблюдается. При повышенной индивидуальной чувствительности к компонентам лекарственного препарата и появлении аллергических реакций (кожный зуд, повышенная саливация) применение Капель ушных Анандин плюс прекращают и при необходимости назначают животному антигистаминные препараты.
 Симптомы передозировки препарата у собак и кошек не выявлены.
ПРОТИВОПОКАЗАНИЯ:
 Повышенная индивидуальная чувствительность животного к компонентам препарата (в т.ч. в анамнезе).
 Запрещается применение препарата при перфорации барабанной перепонки.
ОСОБЫЕ УКАЗАНИЯ:
 Особенностей действия препарата при его первом применении и отмене не установлено.
 Применение капель ушных Анандин плюс не исключает использование других лекарственных средств патогенетической и симптоматической терапии.
 Капли ушные Анандин плюс не предназначены для применения продуктивным животным.
Меры личной профилактики:
 При работе с Каплями ушными Анандин плюс следует соблюдать общие правила личной гигиены и техники безопасности, предусмотренные при работе с лекарственными препаратами. Обработку животных следует проводить в резиновых перчатках. Во время работы с препаратом не разрешается курить, пить и принимать пищу. По окончании работы следует тщательно вымыть руки теплой водой с мылом, вымыть и просушить перчатки.
 Людям с гиперчувствительностью к компонентам препарата следует избегать прямого контакта с Каплями ушными Анандин плюс. При случайном попадании лекарственного препарата на кожу его необходимо немедленно смыть водой с мылом, при попадании в глаза - промыть их в течение нескольких минут проточной водой. В случае появления аллергических реакций или при случайном попадании препарата в организм человека следует немедленно обратиться в медицинское учреждение (при себе иметь инструкцию по применению препарата или этикетку).
 Запрещается использовать пустые флаконы из-под лекарственного препарата для бытовых целей. Их помещают в полиэтиленовый пакет и утилизируют с бытовыми отходами.
УСЛОВИЯ ХРАНЕНИЯ:
 Препарат следует хранить в закрытой упаковке производителя, отдельно от продуктов питания и кормов, в сухом защищенном от прямых солнечных лучей, недоступном для детей месте, при температуре от 0°С до 25°С. Срок годности при соблюдении условий хранения в закрытой упаковке – 2 года со дня производства, после вскрытия флакона - 30 суток. Запрещается применение препарата по истечении срока годности.
');
insert into products values (2445, 1, 14, 61,' Капли ушные для собак и кошек Биовета Отибиовин, 20 мл', 600, '29 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Препарат широкого противомикробного спектра действия, за счет аминогликозидного антибиотика, который действует бактерицидно на некоторые грамположительные и большинство грамотрицательных бактерий (E. coli, Salmonella, Shigella, Enterobakter aerogenes, Klebsiella, Pseudomonas aeruginosa, Proteus spp., Actinobacillus spp., Campylobakter fetus subsp.jejuni, Mycoplasma). Кислота салициловая действует успокаивающе и дезинфицирующе на ткани. Триамцинолон ацетон – полусинтетический кортикостероид, который обладает успокаивающим и противовоспалительным действием.
ПОКАЗАНИЯ
 Лечение острых бактериальных и дрожжевых ушных инфекций (главным образом otitis externa), поверхностных дерматитов, экзем ушных раковин и слухового прохода у собак и котов.
ДОЗЫ И СПОСОБ ПРИМЕНЕНИЯ
 При лечении острого дерматита бактериальной и грибковой этиологии пораженные участки ушной раковины, слухового прохода очистить от ушной серы, корок и экссудата и закапать в каждое ухо по 4-5 капель Отибиовина – в начале курса 3-4 раза в день, а через 3 дня 2-3 раза в день.
Осторожно провести массаж основания уха для лучшего проникновения препарата в ткани. На несколько минут зафиксировать голову животного для предотвращения разбрызгивания во время отряхивания животного. Курс лечения 5-7 дней, но не больше 12 дней (3 дня после исчезновения признаков заболевания).
ПОБОЧНЫЕ ДЕЙСТВИЯ
 Побочных явлений и осложнений при применении препарата в соответствии с временным наставлением не установлено.
ПРОТИВОПОКАЗАНИЯ
 Препарат противопоказано применять при перфорации барабанной перепонки и гиперчувствительности к компонентам препарата.
ОСОБЫЕ УКАЗАНИЯ
 Препарат имеет ограничения по применению. Допускается использование его при сложных инфекционных заболеваниях уха, на основании клинических и диагностических исследований и установления возбудителей, а также их чувствительности к данному действующему веществу, антибиотику.
МЕРЫ ПРЕДОСТОРОЖНОСТИ
 При работе с препаратом следует соблюдать общие правила личной гигиены и техники безопасности, предусмотренные при работе с ветеринарными препаратами. Не использовать для бытовых целей пустые флаконы.
УСЛОВИЯ ХРАНЕНИЯ
 В закрытой заводской упаковке, в сухом, защищенном от света, недоступном для детей и животных месте, отдельно от пищевых продуктов и кормов для животных, при температуре 15-20 С. Срок годности препарата при соблюдении условий хранения 24 месяца со дня изготовления. После вскрытия флакона препарат необходимо использовать на протяжении 12 дней.
');
insert into products values (2446, 1, 14, 61,'Ушные капли для животных Топ-Вет Отоферонол ГОЛД от клеща и воспалений (лечение отодектоза) 10 мл', 163, '10 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','(Otopheronol GOLD) Отоферонол ГОЛД ушные капли от воспалений и отодектоза у кошек и собак 10 мл
 Отоферонол Голд - акарицидный препарат в форме ушных капель с противовоспалительным эффектом для профилактики и лечения отодектоза (ушной чесотки) собак и кошек.
 Дельтаметрин, входящий в состав лекарственного препарата, относится к группе синтетических пиретроидов и обладает выраженным инсектицидным кишечным и контактным действием. Активен в отношении саркоптоидных клещей – возбудителей отодектоза собак и кошек. Механизм действия дельтаметрина основан на блокировке нейромышечной передачи нервных импульсов на уровне ганглионов периферических нервов, что приводит к параличу и гибели паразитов.
 Циклоферон обладает иммуномодулирующей, противовоспалительной и антимикробной активностью. Также в состав препарата входит прополис, обладающий мощным противовоспалительным, бактерицидным и болеутоляющим действием, способствует уменьшению воспаления на коже, стимулирует регенерацию поврежденных паразитами тканей эпидермиса. Вспомогательные компоненты способствуют ускорению очищения и заживления ран на раневой поверхности.
 С целью более полной обработки всей поверхности уха и слухового прохода, ушную раковину складывают вдоль пополам и слегка массируют её основание.
 Обработку проводят двукратно с 5-7-дневным интервалом. При необходимости лечение повторяют.
 Капли обязательно вводят в оба уха, даже в случаях поражения отодектозом только одного уха. С профилактической целью обработку проводят однократно.
ПРОТИВОПОКАЗАНИЯ:
 Противопоказанием к использованию является прободение барабанной перепонки. Не подлежат обработке больные инфекционными заболеваниями и выздоравливающие животные, беременные и кормящие самки, а также – щенки и котята до 2-месячного возраста.
УСЛОВИЯ ХРАНЕНИЯ:
 Хранят препарат в закрытой упаковке производителя, в защищенном от света и влаги месте на расстоянии 2 м от действующих отопительных приборов, отдельно от пищевых продуктов и кормов при температуре от 0 0С до 20 0С.
СРОК ГОДНОСТИ:
 Срок годности препарата при соблюдении условий хранения - 2 года со дня производства.
ОСОБЕННОСТИ И ПРЕИМУЩЕСТВА
 Отоферонол® Голд обладает контактно-кишечным акарицидным действием, активен в отношении саркоптоидных клещей - возбудителей отодектоза собак и кошек.
 Хорошо проникает к местам локализации паразитов.
 Вид животного:
 Доза препарата на животное, количество капель
  кошки
  3 капли
  собаки мелких пород
  3 капли
  собаки средних пород
  4 капли
  собаки крупных пород
  5 капель
 Входящие в состав препарата активные компоненты оказывают акарицидное, противомикробное и противовоспалительное действие, активизируют процессы регенерации в тканях.
 Прополис – обладает противомикробным, противозудным, болеутоляющим и восстанавливающими свойствами. Эффективен при лечении гнойных отитов.
 Препарат эффективен в отношении большинства грамположительных и грамотрицательных бактерий.
 Наблюдается быстрый лечебный эффект.
 Удобен в применении даже в домашних условиях.
');
insert into products values (2447, 1, 14, 61,'ТОП-ВЕТ Полисептин капли ушные для лечения собак и кошек при острых и хронических отитах 10мл', 146, '10 гр.','','ФАРМАКОЛОГИЧЕСКИЕ СВОЙСТВА
Входящие в состав полисептина активные компоненты обладают противовоспалительным, антисептическим и антигистаминным действием. Препарат хорошо проникает в очаг поражения и оказывает выраженный терапевтический эффект при воспалительных процессах слухового прохода. Препарат в рекомендуемых дозах не оказывает местно-раздражающего, резорбтивно-токсического и сенсибилизирующего действия.
ПОКАЗАНИЯ
Полисептин применяют для лечения собак и кошек при острых и хронических отитах бактериальной этиологии.
ДОЗЫ И СПОСОБ ПРИМЕНЕНИЯ
Перед обработкой тщательно очищают ушные раковины от ушной серы, поверхностных корок и струпьев тампоном, смоченным препаратом, а затем закапывают пипеткой в каждое ухо по 3-5 капель полисептина (кошкам, маленьким собакам — по 3 капли, средним собакам по 4 капли и крупным собакам по 5 капель). С цепью более полной обработки всей поверхности уха и слухового прохода, ушную раковину складывают вдоль пополам и слегка массируют ее основание. Обработку проводят два раза в день в течение 7-10 дней до выздоровления животного. При необходимости курс лечения после недельного перерыва повторяют.
ПОБОЧНЫЕ ДЕЙСТВИЯ
Побочных явлений и осложнений при применении препарата в соответствии с инструкцией не наблюдается.
ПРОТИВОПОКАЗАНИЯ
Препарат противопоказано применять при перфорации барабанной перепонки и гиперчувствительности к компонентам препарата.
МЕРЫ ПРЕДОСТОРОЖНОСТИ
При работе с препаратом следует соблюдать общие правила личной гигиены и техники безопасности, предусмотренные при работе с ветеринарными препаратами. Не использовать для бытовых целей пустые флаконы.
УСЛОВИЯ ХРАНЕНИЯ
В закрытой заводской упаковке, в сухом, защищенном от света, недоступном для детей и животных месте, отдельно от пищевых продуктов и кормов для животных, при температуре от 0 C до 20 С. Срок годности препарата при соблюдении условий хранения 24 месяца со дня изготовления. После вскрытия флакона лекарственный препарат можно использовать в течение 28 суток.
');
insert into products values (2448, 1, 14, 61,'Лосьон для собак и кошек Veda для гигиенической обработки ушей, с фитокомплексом', 76, '15 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Средство применяют для гигиенической обработки собак, кошек и других мелких домашних животных: мягкая очистка ушной раковины и удаление загрязнений из ушного канала. Регулярное использование средства способствует предотвращению проблем с ушами, благодаря биоактивным компонентам фитокомплекса из 25 целебных растений, обладающих антисептическими, противовоспалительными и заживляющими свойствами.
Рекомендации по применению: уши кошек следует прочищать регулярно 1 раз в неделю. Для этого лосьон наносят на поверхность ушной раковины, затем осторожно ее массируют и удаляют средство ватным ушным тампоном. При появлении в ушах коричневатых или желтоватых выделений в ухо закапывают 1-2 капли лосьона и слегка массируют ушную раковину. Затем через 1-2 минуты удаляют выделения ушной палочкой с ватным тампоном. В очищенное ухо закапывают 1 каплю средства и снова массируют ухо.
Обрабатывать необходимо оба уха, даже если второе не содержит выделений. Лосьон не оставляет пятен, не жирный, не липкий. Уши собак вислоухих пород следует прочищать ежедневно с целью профилактики инфекционных заболеваний и возникновения неприятного запаха.
Для обработки необходимо закапать 2-3 капли средства в ухо и помассировать 1 минуту. Затем удалить выделения и грязь ушной палочкой с ватным тампоном. Еще раз закапать 2 капли средства и присыпать тальком. Уши после процедуры желательно проветрить, зацепив их на голове специальным зажимом в течение 5-10 минут. У собак со стоячими ушами процедура проводится 1 раз в неделю или при наличии коричневатых выделений.
При местном применении средства риск развития системных побочных явлений невелик, однако иногда могут наблюдаться аллергические реакции (кожная сыпь, зуд). Не рекомендуется местное применение совместно с препаратами йода. Только для наружного применения. Не является лекарственным препаратом. Гипоаллергенно. Возможна индивидуальная непереносимость отдельных компонентов средства.
Условия хранения:
в закрытой упаковке производителя, в защищённом от прямых солнечных лучей месте при температуре от 0°C до + 25°С.
');
insert into products values (2449, 1, 14, 61,'Лосьон для ушей Aptus Орисольве, 150 мл', 957, '49 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Финляндия
','Аптус ОРИСОЛВЕ используется для гигиенической и профилактической обработки ушной раковины и слухового прохода животных. Гигиенический лосьон растворяет и мягко удаляет скопления серы и других отложений, тем самым способствует снижению воспалительных явлений и восстановлению тканей в наружном слуховом проходе.
 Аптус ОРИСОЛВЕ вводят в ушной проход с помощью конической пипетки.
Для этого необходимо, придерживая ушную раковину, медленно ввести пипетку в проход и заполнить его таким образом, чтобы лосьон было видно. С целью более полной обработки всей поверхности ушной раковины и слухового прохода ушную раковину складывают вдоль и слегка массируют её основание в течение двух минут.
Затем ушную раковину необходимо очистить мягкой салфеткой, дать животному потрясти головой и самостоятельно освободиться от остатков лосьона. Растворившаяся сера выходит из ушного прохода, образуя хлопья, которые также необходимо удалять салфеткой, смоченной Аптус ОРИСОЛВЕ.
 Количество вводимого гигиенического лосьона зависит от размера животного и обычно составляет 1-4 мл в каждое ухо.
 Гигиеническую чистку ушей проводят по мере необходимости, с профилактической целью лосьон применяют 1-3 раза в неделю. При обильном образовании серы и других выделений частоту обработок можно увеличить до двух раз в сутки до исчезновения симптомов.
 При применении гигиенического лосьона Аптус ОРИСОЛВЕ побочных явлений и осложнений, как правило, не наблюдается.
 Противопоказанием к использованию гигиенического лосьона является прободение барабанной перепонки, повышенная индивидуальная чувствительность животного к входящим в состав лосьона компонентам и проявление аллергических реакций.
Хранят в закрытой упаковке производителя, в сухом защищенном от прямых солнечных лучей месте, при температуре от 2°С до 25°С.
');
insert into products values (2450, 1, 14, 61,'Ушные капли для собак и кошек Пчелодар, Отидез, 15 мл', 244, '15 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Комбинированные ушные капли применяют собакам, кошкам, пушным зверям для лечения острых и хронических отитов бактериальной, грибковой и паразитарной этиологии; для снятия проявлений аллергических реакций на коже, а также используют для лечения поверхностных дерматитов наружного уха и слухового прохода. Действующие вещества препарата Отидез оказывают выраженное бактерицидное, противогрибковое, противоаллергическое и акарицидное действие. Экстракт прополиса успокаивает кожу, снимает воспаление, обезболивает и способствует регенерации тканей животного.
СПОСОБ ПРИМЕНЕНИЯ:
 Перед применением флакон Отидез необходимо тщательно встряхнуть. Провести гигиеническую обработку, очищая ушные раковины от поверхностных корок и струпьев тампоном, смоченным небольшим количеством препарата.
 Препарат закапывают в оба уха: кошкам, пушным зверям и собакам мелких пород по 1 — 3 капли, собакам средних пород — 4 капли, собакам крупных пород по 5 -6 капель 2 раза в сутки, помассировать у основания уха в течение 5-10 дней.
 При лечении ушного клеща обработку проводят двукратно с 5-7-дневным интервалом в указанных дозировках. При необходимости повторные обработки проводят через 14 дней. Препарат обязательно вводят в оба уха, даже в случаях поражения отодектозом только одного уха.
ПОКАЗАНИЯ:
 Комбинированные ушные капли применяют собакам, кошкам, пушным зверям для лечения острых и хронических отитов бактериальной, грибковой и паразитарной этиологии; для снятия проявлений аллергических реакций на коже, а также используют для лечения поверхностных дерматитов наружного уха и слухового прохода.
ПРОТИВОПОКАЗАНИЯ:
 Не применять Отидез при перфорации барабанной перепонки и гиперчувствительности к компонентам препарата (в том числе в анамнезе).
УСЛОВИЯ ХРАНЕНИЯ:
 Хранить в закрытой упаковке производителя в сухом, защищенном от прямых лучей месте, отдельно от пищевых продуктов и кормов, при температуре от 0 до +25°С.
 Хранить в недоступном для детей месте!
ФОРМА ВЫПУСКА:
 Полимерный флакон-капельница объемом 15 мл, внешняя упаковка — картонная коробка.
');
insert into products values (2451, 1, 14, 61,'Ушные капли для животных АВЗ Барс форте, препарат для лечения отитов микробной и грибковой этиологии, 20 мл', 222, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Преимущества
Эффективен для борьбы с ушной чесоткой
Легок в применении
Комплексное действие: акарицидное и противовоспалительное
Показания к применению
 Препарат предназначен для лечения отодектоза у кошек и собак, а также для профилактики этого заболевания.
Противопоказания
 Препарат не используется у животных, у которых наблюдаются признаки индивидуальной непереносимости или повышенной чувствительности к компонентам капель. При установленном повреждении барабанной перепонки или при подозрении на прободение капли применять запрещено. Не рекомендуется применять препарат щенкам и котятам моложе 4-недельного возраста, беременным самкам. Лактирующим самкам применять под контролем ветеринарного врача.
Дозы и порядок применения
 Перед началом лечения предварительно проводится очищение ушной раковины и наружного слухового прохода от загрязнений. Для этого рекомендуется использовать ватный тампон, смоченный в препарате. После удаления грязи, струпьев и прочих загрязнений в каждое ухо следует закапать:
по 3 капли — мелким собакам и кошкам;
по 4 капли — собакам среднего размера;
по 5 капель — крупным породам.
 Для более полного и качественного распределения препарата по всей поверхности уха, следует сложить ушную раковину вдоль, и легкими движениями промассировать ее у основания. Для лечения отодектоза необходимо провести двукратную обработку  с интервалом в 5–7 дней. При необходимости терапию продолжают.
Выздоровление подтверждается после того, как у животного больше не наблюдается клинических проявлений заболевания и микроскопическое исследование образцов, взятых из уха, подтверждает отсутствие паразитов. Важно проводить обработку обеих ушных раковин, даже если отодектозом поражено только одно ухо.
 Если животное беспокойно реагирует на внесение капель и отряхивается, следует предотвратить разбрызивание препарата путем фиксации головы на несколько минут. В случае попадания препарата внутрь или передозировке использовать десенсибилизирующую и симптоматическую терапию.
Побочные явления
 При использовании капель в точном соответствии с инструкцией осложнения или нежелательных побочных реакций обычно не наблюдается. Лечение следует прекратить, если после применения препарата у животного начали проявляться признаки повышенной чувствительности, индивидуальной непереносимости или аллергии (выраженный кожный зуд, повышенное слюноотделение, рвота).
Особые указания
 Удалить препарат, случайно попавший на кожу или слизистые человека, необходимо с помощью проточной воды. Во время обработки нельзя курить, пить и принимать пищу.
');
insert into products values (2452, 1, 14, 61,'Капли для собак и кошек Elanco Суролан для лечения отитов', 974, '15 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Бельгия
','Комплексное лекарственное средство для лечения отитов у собак и кошек бактериальной, грибковой и паразитарной этиологии. Препарат представляет собой прозрачную сиропообразную суспензию, со слабым специфическим запахом.
Миконазол нитрат — синтетическое производное имидазола с ярко выраженной противогрибковой деятельностью и сильным действием против грамположительных бактерий.
Полимиксин В сульфат — полипептидный антибиотик с бактерицидным действием против грамотрицательных бактерий. Ацетат преднизолона — глюкокортикоид с сильным противовоспалительным и противозудным действием.
Форма выпуска и состав:
 Содержит в качестве действующих веществ: миконазол нитрат 23 мг, полимиксин В сульфат 0,696 мг, ацетат преднизолона 5 мг/мл, а также вспомогательные ингредиенты: кремния диоксид коллоидный, жидкий парафин. Расфасовывают в полимерные флаконы-капельницы по 15 и 30 мл, которые упаковывают в картонные коробки.
Как принимать, курс приема и дозировка:
 Заболевания ушей: 3 - 5 капель препарата в каждое ухо два раза в день. В случае грибкового или бактериального отита лечение должно быть беспрерывным до наступления периода нескольких дней после исчезновения клинических симптомов. В некоторых хронических случаях лечение может потребовать от 2 до 3 недель.
Если возникла потребность в более длительном лечении необходимо связаться с ветеринаром, чтобы оценить состояние животного. При лечении отодектоза капать по пять капель ежедневно в течение 14 дней. При инвазии ушных клещей необходимо лечить оба уха, даже если инвазия наблюдается только в одном. Заболевания кожи: наносить препарат на поврежденные области два раза в день.
Противопоказания:
Не использовать для животных с перфорированными барабанными перепонками и при повышенной индивидуальной чувствительности к входящим в состав препарата компонентам.
Показания к применению:
 Суролан используется для лечения у собак и кошек терапевтического отита наружного уха и дерматита, вызванного: дрожжами и грибками (Microsporum spp., Trichophyton spp., Candida spp., Malassezia pachydermatis); грамположительными бактериями (Staphylococcus spp., Streptococcus spp.); грамотрицательными бактериями (Pseudomonas spp., Escherichia coli); ушными клещами (Otodectes cynotis). Суролан также обладает противовоспалительным и противозудным действием. Используется для лечения воспаления паранальных желёз.
Побочные действия:
 Побочных явлений и осложнений при применении Суролана в соответствии с инструкцией по применению, как правило, не наблюдается. В период беременности и лактации препарат применяется без ограничений.
Условия хранения:
 Хранят в закрытой упаковке, в сухом, защищенном от света месте, отдельно от пищевых продуктов и кормов при температуре от 5 до 25°С.
Срок годности 2 года.
');
insert into products values (2455, 1, 14, 61,'Капли для собак и кошек Биовета Отибиовин ушные', 610, '20мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Препарат широкого противомикробного спектра действия, за счет аминогликозидного антибиотика, который действует бактерицидно на некоторые грамположительные и большинство грамотрицательных бактерий (E. coli, Salmonella, Shigella, Enterobakter aerogenes, Klebsiella, Pseudomonas aeruginosa, Proteus spp., Actinobacillus spp., Campylobakter fetus subsp.jejuni, Mycoplasma). Кислота салициловая действует успокаивающе и дезинфицирующе на ткани. Триамцинолон ацетон – полусинтетический кортикостероид, который обладает успокаивающим и противовоспалительным действием.
ПОКАЗАНИЯ
 Лечение острых бактериальных и дрожжевых ушных инфекций (главным образом otitis externa), поверхностных дерматитов, экзем ушных раковин и слухового прохода у собак и котов.
ДОЗЫ И СПОСОБ ПРИМЕНЕНИЯ
 При лечении острого дерматита бактериальной и грибковой этиологии пораженные участки ушной раковины, слухового прохода очистить от ушной серы, корок и экссудата и закапать в каждое ухо по 4-5 капель Отибиовина – в начале курса 3-4 раза в день, а через 3 дня 2-3 раза в день. Осторожно провести массаж основания уха для лучшего проникновения препарата в ткани. На несколько минут зафиксировать голову животного для предотвращения разбрызгивания во время отряхивания животного.
 Курс лечения 5-7 дней, но не больше 12 дней (3 дня после исчезновения признаков заболевания).
ПОБОЧНЫЕ ДЕЙСТВИЯ
 Побочных явлений и осложнений при применении препарата в соответствии с временным наставлением не установлено.
ПРОТИВОПОКАЗАНИЯ
 Препарат противопоказано применять при перфорации барабанной перепонки и гиперчувствительности к компонентам препарата.
ОСОБЫЕ УКАЗАНИЯ
 Препарат имеет ограничения по применению. Допускается использование его при сложных инфекционных заболеваниях уха, на основании клинических и диагностических исследований и установления возбудителей, а также их чувствительности к данному действующему веществу, антибиотику.
МЕРЫ ПРЕДОСТОРОЖНОСТИ
 При работе с препаратом следует соблюдать общие правила личной гигиены и техники безопасности, предусмотренные при работе с ветеринарными препаратами. Не использовать для бытовых целей пустые флаконы.
УСЛОВИЯ ХРАНЕНИЯ
 В закрытой заводской упаковке, в сухом, защищенном от света, недоступном для детей и животных месте, отдельно от пищевых продуктов и кормов для животных, при температуре 15-25  С. Срок годности препарата при соблюдении условий хранения 36 месяцев со дня изготовления.
');
insert into products values (2457, 1, 14, 61,'Капли для собак и кошек Veda Отодепин, ушные', 73, '10 мл','Возраст: Любой возраст
Размер породы: Для всех пород
','Назначение:
Гигиеническое средство ОТОДЕПИН применяют для ухода за ушами собак и кошек с целью гигиенической обработки, мягкой очистки и удаления грязи из ушного канала, для снижения риска развития инфекционных и воспалительных процессов, улучшения восстановления тканей после травм. Комплекс терпеноидов эфирного масла сосны и сапонинов экстракта коровяка обеспечивает мягкое оздоровительное воздействие на ткани уха.
 Средство выпускают упакованным в полимерные флаконы-капельницы по 5, 10, 15 мл. Средство ОТОДЕПИН представляет собой вязкую жидкость со специфическим запахом от бесцветного до светло-желтого цвета, допускается опалесценция.
Способ применения:
перед применением ОТОДЕПИНА для очищения и гигиенического ухода средство рекомендуется нагреть до комнатной температуры, поместив флакон капельницу в теплую воду.
 Перед применением ОТОДЕПИНА для ухода за воспаленными и травмированными участками ткани средство рекомендуется охладить, поместив флакон капельницу в прохладную воду.
 Для регулярного гигиенического ухода уши кошек следует обрабатывать не реже 1 раза в неделю. Для этого ОТОДЕПИН наносят на поверхность наружного уха, тщательно прочищают слуховой проход тампоном, смоченным ОТОДЕПИНОМ, избегая при этом его травмирования. Затем закапывают 2-3 капли средства в ухо.
 Уши собак вислоухих пород следует прочищать ежедневно с целью снижения риска возникновения инфекционных заболеваний и появления неприятного запаха.
 Для обработки необходимо закапать 2-3 капли ОТОДЕПИНА в ухо и помассировать 1 минуту. Затем удалить выделения и грязь ушной палочкой с ватным тампоном. Еще раз закапать 2 капли средства и присыпать тальком.
 Уши после процедуры желательно проветрить, зацепив их на голове специальным зажимом в течение 5-10 минут.
 У собак со стоячими ушами процедуру следует проводить не реже 1 раза в неделю или при наличии коричневатых выделений.
 Обработку ушей кошек и собак с целью восстановления тканей после травм и снижения риска воспалений проводят ежедневно до необходимого результата, нанося средство на участки требующие ухода.
 Только для наружного применения. Побочных явлений и осложнений при применении гигиенического средства в соответствии с инструкцией не наблюдалось.
');
insert into products values (2458, 1, 14, 61,'Капли ушные для собак и кошек Пчелодар Отидез с прополисом', 237, '15мл','Возраст: Любой возраст
Размер породы: Для всех пород
','Высокоэффективные ушные капли Отидез, предназначенные для лечения острых и хронических отитов, поверхностных дерматитов наружного уха и слухового прохода бактериальной, грибковой, аллергической и паразитарной этиологии у животных. Действующие вещества препарата оказывают выраженное антибактериальное, противогрибковое, акарицидное, противовоспалительное, противоаллергическое, ранозаживляющее и обезболивающее действие.
 Гентамицина сульфат является антибиотиком группы аминогликозидов, обладающий широким спектром действия в отношении разных видов грамположительных и грамотрицательных микроорганизмов. Тербинафина гидрохлорид относится к группе аллиламинов, обладает широким спектром противогрибкового действия. Перметрин оказывает акарицидное действие, эффективен в отношении возбудителя отодектоза (ушного клеща).
 Дексаметазон является синтетическим глюкокортикостероидом, оказывает выраженное противовоспалительное, противоаллергическое и десенсибилизирующее действие, что важно при лечении аллергических отитов у животных.
 Бензокаин является местным анестетиком для поверхностной анестезии, оказывает быстрое обезболивающее действие. Экстракт прополиса оказывает выраженное бактерицидное, бактериостатическое(подавляет активность и уничтожает широкий спектр микроорганизмов), противовирусное, противогрибковое, ранозаживляющее и успокаивающее действие на кожу животного.
ПОКАЗАНИЯ: Отидез применяют для лечения острых и хронических отитов бактериальной, грибковой, аллергической и паразитарной этиологии; для снятия проявлений аллергических реакций на коже, а также используют для лечения поверхностных дерматитов наружного уха и слухового прохода.
СПОСОБ ПРИМЕНЕНИЯ: перед применением флакон Отидеза необходимо тщательно встряхнуть и провести гигиеническую обработку ушной раковины и наружного слухового прохода тампоном, смоченным небольшим количеством препарата, затем закапать в каждое ухо: кошкам, пушным зверям и собакам мелких пород — 3 капли, собакам средних пород — 4 капли, собакам крупных пород — 5 капель 2 раза в сутки, помассировать у основания уха.
 Курс лечения острых и хронических отитов бактериальной, грибковой, аллергической и паразитарной этиологии составляет 5-10 дней, далее по назначению ветеринарного врача. При необходимости курс лечения после недельного перерыва повторяют.При лечении ушного клеща (отодектоза) Отидез закапывают по 3-4 капли в слуховой проход, предварительно очищенный от корок и струпьев, двукратно с 5-7-дневным интервалом. При необходимости повторные обработки проводят через 14 дней.
 Отидез обязательно вводят в оба уха.При лечении поверхностных дерматитов наружного уха и слухового прохда у животных Отидез следует наносить 2-3 раза в день на пораженную область, до клинического выздоровления.
ПРОТИВОПОКАЗАНИЯ: не применять Отидез при перфорации барабанной перепонки и гиперчувствительности к компонентам препарата (в том числе в анамнезе).
');
insert into products values (2459, 1, 14, 61,'Капли для собак и кошек Novartis Суролан, лечение отитов', 1, '15мл','Возраст: Любой возраст
Размер породы: Для всех пород
',' Миконазол нитрат - синтетическое производное имидазола с ярко выраженной противогрибковой деятельностью и сильным действием против грамположительных бактерий.
 Полимиксин В сульфат - полипептидный антибиотик с бактерицидным действием против грамотрицательных бактерий. Ацетат преднизолона - глкжокортикоид с сильным противовоспалительным и противозудным действием.
Показания и способ применения препарата:
 Используется для лечения у собак и кошек терапевтического отита наружного уха и дерматита, вызванного:
Дрожжами и грибками (Microsporum spp., Trichophyton spp., Candida spp., Malassezia pachydermatis);
Грамположительными бактериями (Staphylococcus spp., Streptococcus spp.);
Грамотрицательными бактериями (Pseudomonas spp., Escherichia coli);
Ушными клещами (Otodectes cynotis).
 Surolan (Суролан) также обладает противовоспалительным и противозудным действием.
 Используется для лечения воспаления параанальных желёз.
Дозировка:
 Уши: 3 - 5 капель препарата в каждое ухо два раза в день.
 Кожа: на повреждённые области два раза в день.
 В случае грибкового или бактериального отита лечение должно быть беспрерывным до прошествия нескольких дней после исчезновения клинических симптомов. В некоторых хронических случаях лечение может потребовать от 2 до 3 недель, при потребности в более длительном лечении необходимо связаться с ветеринаром, чтобы оценить состояние животного.
 При лечении отодектоза, капать по пять капель ежедневно в течение 14 дней. При инвазии ушных клещей необходимо лечить оба уха, даже если инвазия наблюдается только в одном.
Побочные эффекты:
 Побочных явлений и осложнений при применении Суролана в соответствии с инструкцией по применению, как правило, не наблюдается. В период беременности и лактации препарат применяется без ограничений.
Противопоказания:
 Не использовать для животных с перфорированными барабанными перепонками и при повышенной индивидуальной чувствительности к входящим в состав препарата компонентам.
');
insert into products values (2461, 1, 14, 61,'Капли для животных Цамакс ЦИПАМ ушные, комплексный препарат для борьбы с эктопаразитами 10 мл', 191, '10 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','ЦИПАМ - комплексный препарат для борьбы с эктопаразитами животных. Препарат эффективно уничтожает насекомых и их личинки, проникая в них через контикулы и дыхательные органы.
 Эффективно воздействует на все классы эктопаразитов. Удостоен золотой медали ВВЦ 1998 г.
 Ветеринарный препарат ЦИПАМ ушные капли для животных применяется не только на животных, но также для уничтожения блох в помещениях.
 Используется для наружного применения.
ПОКАЗАНИЯ К ПРИМЕНЕНИЮ:

 применяют для лечения отодектоза (ушная чесотка), отита и нотоэндрозе.
Рекомендации по использованию: Лечение при нотоэдрозе. При поражении чесоточными клещами участков головы препарат наносят на пораженные участки кожи из расчета 1-2 мл (20-40 капель) на 500 см2 . Обработку проводят 2-3 раза с интервалом в 6-7 дней.
 Лечение при отодектозе (ушной клещ). Внешнюю и внутреннюю поверхности ушей протирают тампоном, смоченным препаратом. Препарат вносят в ушную раковину, капая из пузырька по 3-6 капель в каждую (в зависимости от размеров животного). Для более полного контакта препарата с пораженной поверхностью ушную раковину складывают вдоль пополам и слегка массируют ее основание.
 Обработку производят 2 раза с интервалом 3-5 дней. Препарат обязательно вводить в оба уха, даже в случае заболевания только одного. В запущенных случаях отодектоза, осложненных отитом, лечение продолжить до выздоровления.
 Хранить в сухом, защищенном от света месте при температуре от 4 до 25 градусов С, в недоступном для детей месте.
');
insert into products values (2462, 1, 14, 61,'Капли ушные для животных CitoDerm комплексные', 524, '10 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Если питомец трясёт головой, чешет уши и проявляет беспокойство – это может быть симптомами заболевания ушей. Причин этому может быть несколько: ушные клещи, бактерии или грибы. Они могут быть как по отдельности, так и вместе, осложняя ситуацию и затягивая выздоровление.
 Для решения всех проблем и скорейшего выздоровления выбирайте комбинированный препарат, который борется со всеми распространёнными причинами болезней ушей, а также помогает справиться с комплексом неприятных симптомов: воспалением, зудом и раздражением.
 Citoderm капли ушные комплексные обладают акарицидными, антибактериальными, противогрибковыми и противовоспалительными свойствами.
 Применяют собакам, кошкам, пушным зверям (хорькам, лисицам и т.д.) и декоративным кроликам для лечения отодектоза и ушной формы псороптоза, осложненных отитом бактериальной и/или грибковой этиологии, а также при отитах неустановленной этиологии.
 Левофлоксацин – антибиотик широкого спектра действия, эффективен против грамположительных и грамотрицательных бактерий. Клотримазол – противогрибковое средство широкого спектра действия.
 Дексаметазон – глюкокортикоид, мощное противовоспалительное средство, снимает аллергическую реакцию, устраняет зуд. Моксидектин – антипаразитарное средство, вызывает гибель возбудителей отодектоза (ушного клеща) и псороптоза (ушная чесотка кроликов).
  Способ применения:
В начальной стадии отодектоза (или ушной формы псороптоза) препарат применяют двукратно с интервалом 5-7 дней. Наружный слуховой проход очищают от струпьев и корок, затем закапывают в каждое ухо по 2-5 капель препарата (кошкам, маленьким собакам, хорькам и кроликам по 2-3 капли, средним собакам, лисицам – 4 капли, крупным собакам – 5 капель). Ушную раковину складывают вдоль пополам и массируют ее основание.
При отодектозе (псороптозе), осложненном отитом бактериальной и/или грибковой этиологии, а также при отитах невыясненной этиологии применяют 1 раз в день в течение 5-7 дней в той же дозе.
 Капли можно применять с 4-х месячного возраста животного.По степени воздействия на организм относятся к малоопасным веществам, не обладают местно-раздражающим действием. Срок годности: 2 года.
 Условия хранения: хранят препарат в закрытой упаковке производителя, в защищенном от прямых солнечных лучей месте, отдельно от продуктов питания и кормов, при температуре от 5 °С до 25 °С и относительной влажности воздуха не более 60%
 После первого вскрытия препарат следует хранить в холодильнике в течение 1 месяца при закрытой крышке.
 Состав разработан компанией Neoterica (Германия).
');
insert into products values (2463, 1, 14, 61,'Капли ушные для животных CitoDerm противогрибковые', 434, '10 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Если питомец трясёт головой, чешет уши и проявляет беспокойство – это может быть симптомами заболевания ушей. Отомикоз или грибковый отит – неприятное заболевание, поражающее наружное или среднее ухо. Если болезнь осложняется зудом, питомец сильно расчёсывает уши.
 Из-за этого они травмируются, в ранках развиваются патогенные бактерии, вызывая вторичный бактериальный отит. Выздоровление может затянуться надолго. Для скорейшего выздоровления выбирайте препарат, который убивает и грибки, и бактерии, а также помогает справиться с зудом и раздражением.
 Citoderm капли ушные противогрибковые + обладают противогрибковыми, антибактериальными, противовоспалительными и противозудными свойствами. Применяют собакам и кошкам для лечения острого, хронического, первичного и вторичного отитов наружного и среднего уха грибковой и/или бактериальной этиологии.
 Нафтифин – противогрибковое средство широкого спектра действия. Левофлоксацин – антибиотик широкого спектра действия, эффективен против грамположительных и грамотрицательных бактерий.
 Дексаметазон – глюкокортикоид, мощное противовоспалительное средство, снимает аллергическую реакцию, устраняет зуд. Способ применения: перед применением препарата необходимо провести гигиеническую обработку ушной раковины и наружного слухового прохода.
 Лекарственный препарат закапывают в ушной канал по 2-5 капель (в зависимости от размеров животного), при этом аккуратно массируя основание уха для равномерного распределения препарата. Применяют 1-2 раза в день, в течение 7-10 дней. В случае неполного исчезновения симптомов после проведения одного курса, продолжают лечение в течение ещё 7 дней.
 Капли можно применять с 4-х месячного возраста животного. По степени воздействия на организм капли относятся к малоопасным веществам, не обладают местно-раздражающим действием. Срок годности: 2 года.
 Условия хранения: хранят препарат в закрытой упаковке производителя, в защищенном от прямых солнечных лучей месте, отдельно от продуктов питания и кормов, при температуре от 5 °С до 25 °С и относительной влажности воздуха не более 60%
 После первого вскрытия препарат следует хранить в холодильнике в течение 1 месяца при закрытой крышке.
 Состав разработан компанией Neoterica (Германия).
');
insert into products values (2464, 1, 14, 61,'Ушные капли для животных Пчелодар Отидез Форте для лечения отитов, 15 мл', 275, '15мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Фармакологические свойства
 Благодаря комбинации действующих веществ, Отидез форте оказывает антибактериальное, противогрибковое, противопаразитарное действия при отитах у животных, а также снижает проявления аллергических реакций на коже в области уха и прилегающих к нему поверхностей.
 Гентамицина сульфат является антибиотиком группы аминогликозидов, обладает широким спектром действия в отношении разных видов грамположительных и грамотрицательных микроорганизмов. Механизм действия заключается в ингибировании синтеза ДНК бактерий.
 Перметрин относится к группе пиретроидов. Механизм действия перметрина заключается в блокировании передачи нервных импульсов, что вызывает паралич и гибель эктопаразитов.
 Дексаметазон является синтетическим глюкокортикостероидом, оказывает выраженное противовоспалительное, противоаллергическое и десенсибилизирующее действие. Бензокаин является местным анестетиком для поверхностной анестезии. Препятствует возникновению болевых ощущений в окончаниях чувствительных нервов и проведению болевых импульсов по нервным волокнам.
 Флуконазол – противогрибковое средство, производное триазола. Является селективным ингибитором синтеза стеролов в клетке грибов, обладает высокой специфичностью в отношении грибковых ферментов. Флуконазол активен в отношении дерматофитов и грибов, в т.ч. рода Candida, Trichophyton, Malassezia. Флуконазол хорошо проникает в ткани уха и достигает в них высоких концентраций.
Показания к применению
 Отидез форте применяется для лечения острых и хронических форм отита, поверхностных дерматитов наружного уха и слухового прохода бактериальной, грибковой и паразитарной этиологии у собак, кошек и пушных зверей, для снятия проявлений аллергических реакций на коже в области уха и прилегающих к нему поверхностях.
Порядок применения
 Перед применением флакон с препаратом Отидез форте следует тщательно встряхнуть. Провести гигиеническую обработку, очищая ушные раковины от поверхностных корок и струпьев тампоном, смоченным небольшим количеством препарата.
 С лечебной целью при острых и хронических отитах бактериальной, грибковой и аллергической этиологии препарат закапывают в оба уха 2 раза в сутки в течение 5-10 дней в дозах, указанных в таблице:
 Вид животного
 Количество капель для одной обработки
 Собаки мелких пород, кошки и пушные звери
 1 - 3 капли
 Собаки средних пород
 4 капель
 Собаки крупных пород
 5 - 6 капель
 При лечении ушного клеща обработку проводят двукратно с 5-7-дневным интервалом в указанных дозировках. При необходимости курс лечения через 14 дней повторяют. Препарат обязательно вводят в оба уха, даже в случаях поражения отодектозом только одного уха.
 При лечении поверхностных дерматитов наружного уха и слухового прохода у животных Отидез форте следует наносить тампоном, смоченным небольшим количеством препарата 2-3 раза в день на пораженную область до клинического выздоровления. Допускается применение препарата Отидез фоте совместно с другими этиотропными и патогенетическими лекарственными средствами. Особенностей действия препарата при его первом применении и отмене не установлено. Следует избегать нарушений доз и курса применения лекарственного препарата, так как это может привести к снижению его эффективности. В случае пропуска очередного применения лекарственного препарата его следует применить как можно скорее в той же дозе и по той же схеме.
Побочные явления и осложнения
 При применении препарата в соответствии с настоящей инструкцией побочных явлений и осложнений не наблюдаются. При индивидуальной непереносимости компонентов препарата и проявлении аллергических реакций его применение следует прекратить и провести симптоматическую терапию антигистаминными средствами.
Противопоказания
 Не применять Отидез форте при перфорации барабанной перепонки и гиперчувствительности к компонентам препарата (в том числе в анамнезе).
Передозировка
 Симптомы передозировки препаратом у животных не установлены.
Применение при беременности и в период лактации
 Осуществляется только под наблюдением ветеринарного врача.
Взаимодействие с другими лекарственными средствами
 Отидез форте не следует применять одновременно с другими антибактериальными и акарицидными средствами для ушей.
Особые указания
 Применение препарата у потомства животных осуществляется под наблюдением ветеринарного врача. Препарат Отидез форте не предназначен для применения продуктивным животным.
Условия хранения
 Лекарственный препарат хранят в закрытой упаковке производителя, в сухом, защищенном от прямых солнечных лучей месте, отдельно от продуктов питания и кормов, при температуре от 0 до 25 °С.
 Хранить в недоступном для детей месте!
Форма выпуска
 Лекарственный препарат Отидез форте выпускают расфасованным по 15 мл в полимерные флаконы-капельницы, герметично укупоренные навинчивающимися крышками с контролем первого вскрытия, упакованные в картонные пачки в комплекте с инструкцией по применению.
');
insert into products values (2466, 1, 14, 61,'Капли для животных Цамакс ЦИПАМ ушные, комплексный препарат для борьбы с эктопаразитами 10 мл', 191, '10 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','ЦИПАМ - комплексный препарат для борьбы с эктопаразитами животных. Препарат эффективно уничтожает насекомых и их личинки, проникая в них через контикулы и дыхательные органы.
 Эффективно воздействует на все классы эктопаразитов. Удостоен золотой медали ВВЦ 1998 г.
 Ветеринарный препарат ЦИПАМ ушные капли для животных применяется не только на животных, но также для уничтожения блох в помещениях.
 Используется для наружного применения.
ПОКАЗАНИЯ К ПРИМЕНЕНИЮ:

 применяют для лечения отодектоза (ушная чесотка), отита и нотоэндрозе.
Рекомендации по использованию: Лечение при нотоэдрозе. При поражении чесоточными клещами участков головы препарат наносят на пораженные участки кожи из расчета 1-2 мл (20-40 капель) на 500 см2 . Обработку проводят 2-3 раза с интервалом в 6-7 дней.
 Лечение при отодектозе (ушной клещ). Внешнюю и внутреннюю поверхности ушей протирают тампоном, смоченным препаратом. Препарат вносят в ушную раковину, капая из пузырька по 3-6 капель в каждую (в зависимости от размеров животного). Для более полного контакта препарата с пораженной поверхностью ушную раковину складывают вдоль пополам и слегка массируют ее основание.
 Обработку производят 2 раза с интервалом 3-5 дней. Препарат обязательно вводить в оба уха, даже в случае заболевания только одного. В запущенных случаях отодектоза, осложненных отитом, лечение продолжить до выздоровления.
 Хранить в сухом, защищенном от света месте при температуре от 4 до 25 градусов С, в недоступном для детей месте.
');
insert into products values (2467, 1, 14, 61,'Капли ушные для животных CitoDerm противогрибковые', 434, '10 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Если питомец трясёт головой, чешет уши и проявляет беспокойство – это может быть симптомами заболевания ушей. Отомикоз или грибковый отит – неприятное заболевание, поражающее наружное или среднее ухо. Если болезнь осложняется зудом, питомец сильно расчёсывает уши.
 Из-за этого они травмируются, в ранках развиваются патогенные бактерии, вызывая вторичный бактериальный отит. Выздоровление может затянуться надолго. Для скорейшего выздоровления выбирайте препарат, который убивает и грибки, и бактерии, а также помогает справиться с зудом и раздражением.
 Citoderm капли ушные противогрибковые + обладают противогрибковыми, антибактериальными, противовоспалительными и противозудными свойствами. Применяют собакам и кошкам для лечения острого, хронического, первичного и вторичного отитов наружного и среднего уха грибковой и/или бактериальной этиологии.
 Нафтифин – противогрибковое средство широкого спектра действия. Левофлоксацин – антибиотик широкого спектра действия, эффективен против грамположительных и грамотрицательных бактерий.
 Дексаметазон – глюкокортикоид, мощное противовоспалительное средство, снимает аллергическую реакцию, устраняет зуд. Способ применения: перед применением препарата необходимо провести гигиеническую обработку ушной раковины и наружного слухового прохода.
 Лекарственный препарат закапывают в ушной канал по 2-5 капель (в зависимости от размеров животного), при этом аккуратно массируя основание уха для равномерного распределения препарата. Применяют 1-2 раза в день, в течение 7-10 дней. В случае неполного исчезновения симптомов после проведения одного курса, продолжают лечение в течение ещё 7 дней.
 Капли можно применять с 4-х месячного возраста животного. По степени воздействия на организм капли относятся к малоопасным веществам, не обладают местно-раздражающим действием. Срок годности: 2 года.
 Условия хранения: хранят препарат в закрытой упаковке производителя, в защищенном от прямых солнечных лучей месте, отдельно от продуктов питания и кормов, при температуре от 5 °С до 25 °С и относительной влажности воздуха не более 60%
 После первого вскрытия препарат следует хранить в холодильнике в течение 1 месяца при закрытой крышке.
 Состав разработан компанией Neoterica (Германия).
');
insert into products values (2468, 1, 14, 61,'Капли для собак и кошек Novartis Суролан, лечение отитов', 1, '15мл','Возраст: Любой возраст
Размер породы: Для всех пород
',' Миконазол нитрат - синтетическое производное имидазола с ярко выраженной противогрибковой деятельностью и сильным действием против грамположительных бактерий.
 Полимиксин В сульфат - полипептидный антибиотик с бактерицидным действием против грамотрицательных бактерий. Ацетат преднизолона - глкжокортикоид с сильным противовоспалительным и противозудным действием.
Показания и способ применения препарата:
 Используется для лечения у собак и кошек терапевтического отита наружного уха и дерматита, вызванного:
Дрожжами и грибками (Microsporum spp., Trichophyton spp., Candida spp., Malassezia pachydermatis);
Грамположительными бактериями (Staphylococcus spp., Streptococcus spp.);
Грамотрицательными бактериями (Pseudomonas spp., Escherichia coli);
Ушными клещами (Otodectes cynotis).
 Surolan (Суролан) также обладает противовоспалительным и противозудным действием.
 Используется для лечения воспаления параанальных желёз.
Дозировка:
 Уши: 3 - 5 капель препарата в каждое ухо два раза в день.
 Кожа: на повреждённые области два раза в день.
 В случае грибкового или бактериального отита лечение должно быть беспрерывным до прошествия нескольких дней после исчезновения клинических симптомов. В некоторых хронических случаях лечение может потребовать от 2 до 3 недель, при потребности в более длительном лечении необходимо связаться с ветеринаром, чтобы оценить состояние животного.
 При лечении отодектоза, капать по пять капель ежедневно в течение 14 дней. При инвазии ушных клещей необходимо лечить оба уха, даже если инвазия наблюдается только в одном.
Побочные эффекты:
 Побочных явлений и осложнений при применении Суролана в соответствии с инструкцией по применению, как правило, не наблюдается. В период беременности и лактации препарат применяется без ограничений.
Противопоказания:
 Не использовать для животных с перфорированными барабанными перепонками и при повышенной индивидуальной чувствительности к входящим в состав препарата компонентам.
');
insert into products values (2470, 1, 14, 61,'Капли для собак и кошек Veda Отодепин, ушные', 73, '10 мл','Возраст: Любой возраст
Размер породы: Для всех пород
','Назначение:
Гигиеническое средство ОТОДЕПИН применяют для ухода за ушами собак и кошек с целью гигиенической обработки, мягкой очистки и удаления грязи из ушного канала, для снижения риска развития инфекционных и воспалительных процессов, улучшения восстановления тканей после травм. Комплекс терпеноидов эфирного масла сосны и сапонинов экстракта коровяка обеспечивает мягкое оздоровительное воздействие на ткани уха.
 Средство выпускают упакованным в полимерные флаконы-капельницы по 5, 10, 15 мл. Средство ОТОДЕПИН представляет собой вязкую жидкость со специфическим запахом от бесцветного до светло-желтого цвета, допускается опалесценция.
Способ применения:
перед применением ОТОДЕПИНА для очищения и гигиенического ухода средство рекомендуется нагреть до комнатной температуры, поместив флакон капельницу в теплую воду.
 Перед применением ОТОДЕПИНА для ухода за воспаленными и травмированными участками ткани средство рекомендуется охладить, поместив флакон капельницу в прохладную воду.
 Для регулярного гигиенического ухода уши кошек следует обрабатывать не реже 1 раза в неделю. Для этого ОТОДЕПИН наносят на поверхность наружного уха, тщательно прочищают слуховой проход тампоном, смоченным ОТОДЕПИНОМ, избегая при этом его травмирования. Затем закапывают 2-3 капли средства в ухо.
 Уши собак вислоухих пород следует прочищать ежедневно с целью снижения риска возникновения инфекционных заболеваний и появления неприятного запаха.
 Для обработки необходимо закапать 2-3 капли ОТОДЕПИНА в ухо и помассировать 1 минуту. Затем удалить выделения и грязь ушной палочкой с ватным тампоном. Еще раз закапать 2 капли средства и присыпать тальком.
 Уши после процедуры желательно проветрить, зацепив их на голове специальным зажимом в течение 5-10 минут.
 У собак со стоячими ушами процедуру следует проводить не реже 1 раза в неделю или при наличии коричневатых выделений.
 Обработку ушей кошек и собак с целью восстановления тканей после травм и снижения риска воспалений проводят ежедневно до необходимого результата, нанося средство на участки требующие ухода.
 Только для наружного применения. Побочных явлений и осложнений при применении гигиенического средства в соответствии с инструкцией не наблюдалось.
');
insert into products values (2472, 1, 14, 61,'Ушные капли для собак и кошек Пчелодар, Отидез, 15 мл', 244, '15 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Комбинированные ушные капли применяют собакам, кошкам, пушным зверям для лечения острых и хронических отитов бактериальной, грибковой и паразитарной этиологии; для снятия проявлений аллергических реакций на коже, а также используют для лечения поверхностных дерматитов наружного уха и слухового прохода. Действующие вещества препарата Отидез оказывают выраженное бактерицидное, противогрибковое, противоаллергическое и акарицидное действие. Экстракт прополиса успокаивает кожу, снимает воспаление, обезболивает и способствует регенерации тканей животного.
СПОСОБ ПРИМЕНЕНИЯ:
 Перед применением флакон Отидез необходимо тщательно встряхнуть. Провести гигиеническую обработку, очищая ушные раковины от поверхностных корок и струпьев тампоном, смоченным небольшим количеством препарата.
 Препарат закапывают в оба уха: кошкам, пушным зверям и собакам мелких пород по 1 — 3 капли, собакам средних пород — 4 капли, собакам крупных пород по 5 -6 капель 2 раза в сутки, помассировать у основания уха в течение 5-10 дней.
 При лечении ушного клеща обработку проводят двукратно с 5-7-дневным интервалом в указанных дозировках. При необходимости повторные обработки проводят через 14 дней. Препарат обязательно вводят в оба уха, даже в случаях поражения отодектозом только одного уха.
ПОКАЗАНИЯ:
 Комбинированные ушные капли применяют собакам, кошкам, пушным зверям для лечения острых и хронических отитов бактериальной, грибковой и паразитарной этиологии; для снятия проявлений аллергических реакций на коже, а также используют для лечения поверхностных дерматитов наружного уха и слухового прохода.
ПРОТИВОПОКАЗАНИЯ:
 Не применять Отидез при перфорации барабанной перепонки и гиперчувствительности к компонентам препарата (в том числе в анамнезе).
УСЛОВИЯ ХРАНЕНИЯ:
 Хранить в закрытой упаковке производителя в сухом, защищенном от прямых лучей месте, отдельно от пищевых продуктов и кормов, при температуре от 0 до +25°С.
 Хранить в недоступном для детей месте!
ФОРМА ВЫПУСКА:
 Полимерный флакон-капельница объемом 15 мл, внешняя упаковка — картонная коробка.
');
insert into products values (2473, 1, 14, 61,'Капли для собак и кошек Elanco Суролан для лечения отитов', 974, '15 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Бельгия
','Комплексное лекарственное средство для лечения отитов у собак и кошек бактериальной, грибковой и паразитарной этиологии. Препарат представляет собой прозрачную сиропообразную суспензию, со слабым специфическим запахом.
Миконазол нитрат — синтетическое производное имидазола с ярко выраженной противогрибковой деятельностью и сильным действием против грамположительных бактерий.
Полимиксин В сульфат — полипептидный антибиотик с бактерицидным действием против грамотрицательных бактерий. Ацетат преднизолона — глюкокортикоид с сильным противовоспалительным и противозудным действием.
Форма выпуска и состав:
 Содержит в качестве действующих веществ: миконазол нитрат 23 мг, полимиксин В сульфат 0,696 мг, ацетат преднизолона 5 мг/мл, а также вспомогательные ингредиенты: кремния диоксид коллоидный, жидкий парафин. Расфасовывают в полимерные флаконы-капельницы по 15 и 30 мл, которые упаковывают в картонные коробки.
Как принимать, курс приема и дозировка:
 Заболевания ушей: 3 - 5 капель препарата в каждое ухо два раза в день. В случае грибкового или бактериального отита лечение должно быть беспрерывным до наступления периода нескольких дней после исчезновения клинических симптомов. В некоторых хронических случаях лечение может потребовать от 2 до 3 недель.
Если возникла потребность в более длительном лечении необходимо связаться с ветеринаром, чтобы оценить состояние животного. При лечении отодектоза капать по пять капель ежедневно в течение 14 дней. При инвазии ушных клещей необходимо лечить оба уха, даже если инвазия наблюдается только в одном. Заболевания кожи: наносить препарат на поврежденные области два раза в день.
Противопоказания:
Не использовать для животных с перфорированными барабанными перепонками и при повышенной индивидуальной чувствительности к входящим в состав препарата компонентам.
Показания к применению:
 Суролан используется для лечения у собак и кошек терапевтического отита наружного уха и дерматита, вызванного: дрожжами и грибками (Microsporum spp., Trichophyton spp., Candida spp., Malassezia pachydermatis); грамположительными бактериями (Staphylococcus spp., Streptococcus spp.); грамотрицательными бактериями (Pseudomonas spp., Escherichia coli); ушными клещами (Otodectes cynotis). Суролан также обладает противовоспалительным и противозудным действием. Используется для лечения воспаления паранальных желёз.
Побочные действия:
 Побочных явлений и осложнений при применении Суролана в соответствии с инструкцией по применению, как правило, не наблюдается. В период беременности и лактации препарат применяется без ограничений.
Условия хранения:
 Хранят в закрытой упаковке, в сухом, защищенном от света месте, отдельно от пищевых продуктов и кормов при температуре от 5 до 25°С.
Срок годности 2 года.
');
insert into products values (2475, 1, 14, 61,'Ушные капли для животных Топ-Вет Отоферонол ГОЛД от клеща и воспалений (лечение отодектоза) 10 мл', 163, '10 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','(Otopheronol GOLD) Отоферонол ГОЛД ушные капли от воспалений и отодектоза у кошек и собак 10 мл
 Отоферонол Голд - акарицидный препарат в форме ушных капель с противовоспалительным эффектом для профилактики и лечения отодектоза (ушной чесотки) собак и кошек.
 Дельтаметрин, входящий в состав лекарственного препарата, относится к группе синтетических пиретроидов и обладает выраженным инсектицидным кишечным и контактным действием. Активен в отношении саркоптоидных клещей – возбудителей отодектоза собак и кошек. Механизм действия дельтаметрина основан на блокировке нейромышечной передачи нервных импульсов на уровне ганглионов периферических нервов, что приводит к параличу и гибели паразитов.
 Циклоферон обладает иммуномодулирующей, противовоспалительной и антимикробной активностью. Также в состав препарата входит прополис, обладающий мощным противовоспалительным, бактерицидным и болеутоляющим действием, способствует уменьшению воспаления на коже, стимулирует регенерацию поврежденных паразитами тканей эпидермиса. Вспомогательные компоненты способствуют ускорению очищения и заживления ран на раневой поверхности.
 С целью более полной обработки всей поверхности уха и слухового прохода, ушную раковину складывают вдоль пополам и слегка массируют её основание.
 Обработку проводят двукратно с 5-7-дневным интервалом. При необходимости лечение повторяют.
 Капли обязательно вводят в оба уха, даже в случаях поражения отодектозом только одного уха. С профилактической целью обработку проводят однократно.
ПРОТИВОПОКАЗАНИЯ:
 Противопоказанием к использованию является прободение барабанной перепонки. Не подлежат обработке больные инфекционными заболеваниями и выздоравливающие животные, беременные и кормящие самки, а также – щенки и котята до 2-месячного возраста.
УСЛОВИЯ ХРАНЕНИЯ:
 Хранят препарат в закрытой упаковке производителя, в защищенном от света и влаги месте на расстоянии 2 м от действующих отопительных приборов, отдельно от пищевых продуктов и кормов при температуре от 0 0С до 20 0С.
СРОК ГОДНОСТИ:
 Срок годности препарата при соблюдении условий хранения - 2 года со дня производства.
ОСОБЕННОСТИ И ПРЕИМУЩЕСТВА
 Отоферонол® Голд обладает контактно-кишечным акарицидным действием, активен в отношении саркоптоидных клещей - возбудителей отодектоза собак и кошек.
 Хорошо проникает к местам локализации паразитов.
 Вид животного:
 Доза препарата на животное, количество капель
  кошки
  3 капли
  собаки мелких пород
  3 капли
  собаки средних пород
  4 капли
  собаки крупных пород
  5 капель
 Входящие в состав препарата активные компоненты оказывают акарицидное, противомикробное и противовоспалительное действие, активизируют процессы регенерации в тканях.
 Прополис – обладает противомикробным, противозудным, болеутоляющим и восстанавливающими свойствами. Эффективен при лечении гнойных отитов.
 Препарат эффективен в отношении большинства грамположительных и грамотрицательных бактерий.
 Наблюдается быстрый лечебный эффект.
 Удобен в применении даже в домашних условиях.
');
insert into products values (2476, 1, 14, 61,'Капли ушные для собак и кошек Пчелодар Отидез с прополисом', 237, '15мл','Возраст: Любой возраст
Размер породы: Для всех пород
','Высокоэффективные ушные капли Отидез, предназначенные для лечения острых и хронических отитов, поверхностных дерматитов наружного уха и слухового прохода бактериальной, грибковой, аллергической и паразитарной этиологии у животных. Действующие вещества препарата оказывают выраженное антибактериальное, противогрибковое, акарицидное, противовоспалительное, противоаллергическое, ранозаживляющее и обезболивающее действие.
 Гентамицина сульфат является антибиотиком группы аминогликозидов, обладающий широким спектром действия в отношении разных видов грамположительных и грамотрицательных микроорганизмов. Тербинафина гидрохлорид относится к группе аллиламинов, обладает широким спектром противогрибкового действия. Перметрин оказывает акарицидное действие, эффективен в отношении возбудителя отодектоза (ушного клеща).
 Дексаметазон является синтетическим глюкокортикостероидом, оказывает выраженное противовоспалительное, противоаллергическое и десенсибилизирующее действие, что важно при лечении аллергических отитов у животных.
 Бензокаин является местным анестетиком для поверхностной анестезии, оказывает быстрое обезболивающее действие. Экстракт прополиса оказывает выраженное бактерицидное, бактериостатическое(подавляет активность и уничтожает широкий спектр микроорганизмов), противовирусное, противогрибковое, ранозаживляющее и успокаивающее действие на кожу животного.
ПОКАЗАНИЯ: Отидез применяют для лечения острых и хронических отитов бактериальной, грибковой, аллергической и паразитарной этиологии; для снятия проявлений аллергических реакций на коже, а также используют для лечения поверхностных дерматитов наружного уха и слухового прохода.
СПОСОБ ПРИМЕНЕНИЯ: перед применением флакон Отидеза необходимо тщательно встряхнуть и провести гигиеническую обработку ушной раковины и наружного слухового прохода тампоном, смоченным небольшим количеством препарата, затем закапать в каждое ухо: кошкам, пушным зверям и собакам мелких пород — 3 капли, собакам средних пород — 4 капли, собакам крупных пород — 5 капель 2 раза в сутки, помассировать у основания уха.
 Курс лечения острых и хронических отитов бактериальной, грибковой, аллергической и паразитарной этиологии составляет 5-10 дней, далее по назначению ветеринарного врача. При необходимости курс лечения после недельного перерыва повторяют.При лечении ушного клеща (отодектоза) Отидез закапывают по 3-4 капли в слуховой проход, предварительно очищенный от корок и струпьев, двукратно с 5-7-дневным интервалом. При необходимости повторные обработки проводят через 14 дней.
 Отидез обязательно вводят в оба уха.При лечении поверхностных дерматитов наружного уха и слухового прохда у животных Отидез следует наносить 2-3 раза в день на пораженную область, до клинического выздоровления.
ПРОТИВОПОКАЗАНИЯ: не применять Отидез при перфорации барабанной перепонки и гиперчувствительности к компонентам препарата (в том числе в анамнезе).
');
insert into products values (2477, 1, 14, 61,'Капли для собак и кошек Биовета Отибиовин ушные', 610, '20мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Препарат широкого противомикробного спектра действия, за счет аминогликозидного антибиотика, который действует бактерицидно на некоторые грамположительные и большинство грамотрицательных бактерий (E. coli, Salmonella, Shigella, Enterobakter aerogenes, Klebsiella, Pseudomonas aeruginosa, Proteus spp., Actinobacillus spp., Campylobakter fetus subsp.jejuni, Mycoplasma). Кислота салициловая действует успокаивающе и дезинфицирующе на ткани. Триамцинолон ацетон – полусинтетический кортикостероид, который обладает успокаивающим и противовоспалительным действием.
ПОКАЗАНИЯ
 Лечение острых бактериальных и дрожжевых ушных инфекций (главным образом otitis externa), поверхностных дерматитов, экзем ушных раковин и слухового прохода у собак и котов.
ДОЗЫ И СПОСОБ ПРИМЕНЕНИЯ
 При лечении острого дерматита бактериальной и грибковой этиологии пораженные участки ушной раковины, слухового прохода очистить от ушной серы, корок и экссудата и закапать в каждое ухо по 4-5 капель Отибиовина – в начале курса 3-4 раза в день, а через 3 дня 2-3 раза в день. Осторожно провести массаж основания уха для лучшего проникновения препарата в ткани. На несколько минут зафиксировать голову животного для предотвращения разбрызгивания во время отряхивания животного.
 Курс лечения 5-7 дней, но не больше 12 дней (3 дня после исчезновения признаков заболевания).
ПОБОЧНЫЕ ДЕЙСТВИЯ
 Побочных явлений и осложнений при применении препарата в соответствии с временным наставлением не установлено.
ПРОТИВОПОКАЗАНИЯ
 Препарат противопоказано применять при перфорации барабанной перепонки и гиперчувствительности к компонентам препарата.
ОСОБЫЕ УКАЗАНИЯ
 Препарат имеет ограничения по применению. Допускается использование его при сложных инфекционных заболеваниях уха, на основании клинических и диагностических исследований и установления возбудителей, а также их чувствительности к данному действующему веществу, антибиотику.
МЕРЫ ПРЕДОСТОРОЖНОСТИ
 При работе с препаратом следует соблюдать общие правила личной гигиены и техники безопасности, предусмотренные при работе с ветеринарными препаратами. Не использовать для бытовых целей пустые флаконы.
УСЛОВИЯ ХРАНЕНИЯ
 В закрытой заводской упаковке, в сухом, защищенном от света, недоступном для детей и животных месте, отдельно от пищевых продуктов и кормов для животных, при температуре 15-25  С. Срок годности препарата при соблюдении условий хранения 36 месяцев со дня изготовления.
');
insert into products values (2478, 1, 14, 61,'Капли ушные для животных Медитэр Анандин Плюс ', 132, '5мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Капли ушные Анандин плюс относятся к акарицидным лекарственным препаратам для аурикулярного применения. Входящие в состав препарата активные компоненты обеспечивают акарицидное, противомикробное и противовоспалительное действие.
 Перметрин — синтетический пиретроид, обладает выраженной инсекто-акарицидной активностью, в т.ч. против возбудителя отодектоза собак и кошек - Otodectes cynotis. Механизм его действия заключается в блокировании передачи нервных импульсов, что вызывает нарушение координации движений, паралич и гибель эктопаразитов.
 Грамицидин С — синтетический полипептидный антибиотик для местного применения. Обладает бактериостатическим действием, активен в отношении стрептококков, стафилококков, возбудителей анаэробных инфекций и ряда других, преимущественно грамположительных, микроорганизмов. В высоких концентрациях оказывает бактерицидное действие, повышает проницаемость мембраны микробной клетки, что нарушает ее устойчивость и вызывает гибель. Всасывается слизистыми оболочками незначительно, что обеспечивает его местное противомикробное действие
 Глюкаминопропилкарбакридон относится к группе синтетических низкомолекулярных индукторов цитокинов, обладает иммуномодулирующей и противовоспалительной активностью, способствует снижению воспалительных процессов, заживлению поврежденных тканей, уменьшает зуд.
 Капли ушные Анандин плюс по степени воздействия на организм относятся к умеренно опасным веществам (3 класс опасности по ГОСТ 12.1.007-76). При применении собакам и кошкам в рекомендуемых дозах, не обладают местно-раздражающим, резорбтивно-токсическим и сенсибилизирующим действием. Токсичны для пчел, а также рыб и других гидробионтов.
ПОКАЗАНИЯ:
 Назначают собакам и кошкам с лечебной и профилактической целью при отодектозе (ушной форме чесотки), в том числе осложненном отитами бактериальной и грибковой этиологии. Капли ушные представляют собой прозрачную жидкость светло-желтого цвета.
ДОЗЫ И СПОСОБ ПРИМЕНЕНИЯ:
 Перед обработкой ушные раковины и наружный слуховой проход тщательно очищают от ушной серы и струпьев тампоном, смоченным каплями ушными Анандин плюс, а затем закапывают по 3-5 капель препарата (кошкам и собакам мелких пород - 3 капли, средних пород - 4 капли, собакам крупных пород - 5 капель) в каждое ухо.
 С целью более полной обработки всей поверхности уха и слухового прохода, ушную раковину и ее основание слегка массируют. Капли обязательно вводят в оба уха, даже если отодектозом поражено только одно ухо.
 Обработку проводят один раз в день в течение 3-7 дней до полного выздоровления животного, которое подтверждают микроскопическими исследованиями соскобов. При необходимости курс лечения повторяют.
 В случае если животное трясет головой после применения препарата, следует в течение нескольких минут фиксировать голову для предотвращения его разбрызгивания, а при попадании капель на шерсть ее следует тщательно протереть.
 Следует избегать нарушений схемы применения Капель ушных Анандин плюс, так как это может привести к снижению эффективности. В случае пропуска одной дозы необходимо возобновить применение препарата в той же дозе и по той же схеме.
ПОБОЧНЫЕ ДЕЙСТВИЯ:
 Побочных явлений и осложнений при применении Капель ушных Анандин плюс в соответствии с настоящей инструкцией, как правило, не наблюдается. При повышенной индивидуальной чувствительности к компонентам лекарственного препарата и появлении аллергических реакций (кожный зуд, повышенная саливация) применение Капель ушных Анандин плюс прекращают и при необходимости назначают животному антигистаминные препараты.
 Симптомы передозировки препарата у собак и кошек не выявлены.
ПРОТИВОПОКАЗАНИЯ:
 Повышенная индивидуальная чувствительность животного к компонентам препарата (в т.ч. в анамнезе).
 Запрещается применение препарата при перфорации барабанной перепонки.
ОСОБЫЕ УКАЗАНИЯ:
 Особенностей действия препарата при его первом применении и отмене не установлено.
 Применение капель ушных Анандин плюс не исключает использование других лекарственных средств патогенетической и симптоматической терапии.
 Капли ушные Анандин плюс не предназначены для применения продуктивным животным.
Меры личной профилактики:
 При работе с Каплями ушными Анандин плюс следует соблюдать общие правила личной гигиены и техники безопасности, предусмотренные при работе с лекарственными препаратами. Обработку животных следует проводить в резиновых перчатках. Во время работы с препаратом не разрешается курить, пить и принимать пищу. По окончании работы следует тщательно вымыть руки теплой водой с мылом, вымыть и просушить перчатки.
 Людям с гиперчувствительностью к компонентам препарата следует избегать прямого контакта с Каплями ушными Анандин плюс. При случайном попадании лекарственного препарата на кожу его необходимо немедленно смыть водой с мылом, при попадании в глаза - промыть их в течение нескольких минут проточной водой. В случае появления аллергических реакций или при случайном попадании препарата в организм человека следует немедленно обратиться в медицинское учреждение (при себе иметь инструкцию по применению препарата или этикетку).
 Запрещается использовать пустые флаконы из-под лекарственного препарата для бытовых целей. Их помещают в полиэтиленовый пакет и утилизируют с бытовыми отходами.
УСЛОВИЯ ХРАНЕНИЯ:
 Препарат следует хранить в закрытой упаковке производителя, отдельно от продуктов питания и кормов, в сухом защищенном от прямых солнечных лучей, недоступном для детей месте, при температуре от 0°С до 25°С. Срок годности при соблюдении условий хранения в закрытой упаковке – 2 года со дня производства, после вскрытия флакона - 30 суток. Запрещается применение препарата по истечении срока годности.
');
insert into products values (2479, 1, 14, 61,' Капли ушные для собак и кошек Биовета Отибиовин, 20 мл', 600, '29 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Препарат широкого противомикробного спектра действия, за счет аминогликозидного антибиотика, который действует бактерицидно на некоторые грамположительные и большинство грамотрицательных бактерий (E. coli, Salmonella, Shigella, Enterobakter aerogenes, Klebsiella, Pseudomonas aeruginosa, Proteus spp., Actinobacillus spp., Campylobakter fetus subsp.jejuni, Mycoplasma). Кислота салициловая действует успокаивающе и дезинфицирующе на ткани. Триамцинолон ацетон – полусинтетический кортикостероид, который обладает успокаивающим и противовоспалительным действием.
ПОКАЗАНИЯ
 Лечение острых бактериальных и дрожжевых ушных инфекций (главным образом otitis externa), поверхностных дерматитов, экзем ушных раковин и слухового прохода у собак и котов.
ДОЗЫ И СПОСОБ ПРИМЕНЕНИЯ
 При лечении острого дерматита бактериальной и грибковой этиологии пораженные участки ушной раковины, слухового прохода очистить от ушной серы, корок и экссудата и закапать в каждое ухо по 4-5 капель Отибиовина – в начале курса 3-4 раза в день, а через 3 дня 2-3 раза в день.
Осторожно провести массаж основания уха для лучшего проникновения препарата в ткани. На несколько минут зафиксировать голову животного для предотвращения разбрызгивания во время отряхивания животного. Курс лечения 5-7 дней, но не больше 12 дней (3 дня после исчезновения признаков заболевания).
ПОБОЧНЫЕ ДЕЙСТВИЯ
 Побочных явлений и осложнений при применении препарата в соответствии с временным наставлением не установлено.
ПРОТИВОПОКАЗАНИЯ
 Препарат противопоказано применять при перфорации барабанной перепонки и гиперчувствительности к компонентам препарата.
ОСОБЫЕ УКАЗАНИЯ
 Препарат имеет ограничения по применению. Допускается использование его при сложных инфекционных заболеваниях уха, на основании клинических и диагностических исследований и установления возбудителей, а также их чувствительности к данному действующему веществу, антибиотику.
МЕРЫ ПРЕДОСТОРОЖНОСТИ
 При работе с препаратом следует соблюдать общие правила личной гигиены и техники безопасности, предусмотренные при работе с ветеринарными препаратами. Не использовать для бытовых целей пустые флаконы.
УСЛОВИЯ ХРАНЕНИЯ
 В закрытой заводской упаковке, в сухом, защищенном от света, недоступном для детей и животных месте, отдельно от пищевых продуктов и кормов для животных, при температуре 15-20 С. Срок годности препарата при соблюдении условий хранения 24 месяца со дня изготовления. После вскрытия флакона препарат необходимо использовать на протяжении 12 дней.
');
insert into products values (2480, 1, 14, 61,'Лосьон для собак и кошек Veda для гигиенической обработки ушей, с фитокомплексом', 76, '15 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Средство применяют для гигиенической обработки собак, кошек и других мелких домашних животных: мягкая очистка ушной раковины и удаление загрязнений из ушного канала. Регулярное использование средства способствует предотвращению проблем с ушами, благодаря биоактивным компонентам фитокомплекса из 25 целебных растений, обладающих антисептическими, противовоспалительными и заживляющими свойствами.
Рекомендации по применению: уши кошек следует прочищать регулярно 1 раз в неделю. Для этого лосьон наносят на поверхность ушной раковины, затем осторожно ее массируют и удаляют средство ватным ушным тампоном. При появлении в ушах коричневатых или желтоватых выделений в ухо закапывают 1-2 капли лосьона и слегка массируют ушную раковину. Затем через 1-2 минуты удаляют выделения ушной палочкой с ватным тампоном. В очищенное ухо закапывают 1 каплю средства и снова массируют ухо.
Обрабатывать необходимо оба уха, даже если второе не содержит выделений. Лосьон не оставляет пятен, не жирный, не липкий. Уши собак вислоухих пород следует прочищать ежедневно с целью профилактики инфекционных заболеваний и возникновения неприятного запаха.
Для обработки необходимо закапать 2-3 капли средства в ухо и помассировать 1 минуту. Затем удалить выделения и грязь ушной палочкой с ватным тампоном. Еще раз закапать 2 капли средства и присыпать тальком. Уши после процедуры желательно проветрить, зацепив их на голове специальным зажимом в течение 5-10 минут. У собак со стоячими ушами процедура проводится 1 раз в неделю или при наличии коричневатых выделений.
При местном применении средства риск развития системных побочных явлений невелик, однако иногда могут наблюдаться аллергические реакции (кожная сыпь, зуд). Не рекомендуется местное применение совместно с препаратами йода. Только для наружного применения. Не является лекарственным препаратом. Гипоаллергенно. Возможна индивидуальная непереносимость отдельных компонентов средства.
Условия хранения:
в закрытой упаковке производителя, в защищённом от прямых солнечных лучей месте при температуре от 0°C до + 25°С.
');
insert into products values (2481, 1, 14, 61,'Лосьон собак и кошек БАРС средство для очистки ушей, 20 мл ', 167, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Лосьон для очистки ушей животных противовоспалительный и антимикробный прекрасно очищает уши животного, легко удаляя ушную серу, грязь, продукты воспаления.
Преимущества:
Обладает дезинфицирующим действием.
Усиливает чувствительность патогенной микрофлоры к антибактериальным препаратам.
Состав и биологические свойства.
 Входящие в состав лосьона спиртовой раствор глицерина и диметилсульфоксид облегчают удаление ушной серы, грязи и воспалительного экссудата из ушной раковины и слухового прохода, оказывают успокаивающее действие, способствуют усилению чувствительности микрофлоры к антибактериальным средствам.
 Глицерин способствует быстрому растворению ушной серы, увлажняет нежную кожу слухового прохода, устраняет раздражение и шелушение. Диметилсульфоксид снимает воспаление, оказывает обезболивающее и антисептическое действие.
Показания к применению.
 Гигиеническая обработка ушей, удаление из ушной раковины и слухового прохода продуктов воспаления перед применением лекарственных препаратов для лечения отитов.
Противопоказания.
 Повышенная индивидуальная чувствительность к компонентам косметического средства. Не является лекарственным препаратом.
Дозы и порядок применения.
 2-5 капель лосьона Барс закапывают в ухо животному, круговыми движениями массируют основание ушной раковины, затем ватным тампоном, смоченным лосьоном, очищают внутреннюю поверхность ушной раковины и слуховой проход. Обработку повторяют по мере необходимости.
Побочные явления.
 При применении препарата побочных явлений и осложнений, как правило, не наблюдается.
Хранение.
 Хранить лосьон в защищенном от света и влаги, недоступном для детей и животных месте, отдельно от пищевых продуктов и кормов, при температуре от минус 5 до 25°С. Срок годности — 3 года со дня изготовления.
');
insert into products values (2482, 1, 14, 61,'Ушные капли для собак и кошек Veda Отодепин, с экстрактом хвои, 10 мл', 76, '15 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Гигиеническое средство ОТОДЕПИН применяют для ухода за ушами собак и кошек с целью гигиенической обработки, мягкой очистки и удаления грязи из ушного канала, для снижения риска развития инфекционных и воспалительных процессов, улучшения восстановления тканей после травм. Комплекс терпеноидов эфирного масла сосны и сапонинов экстракта коровяка обеспечивает мягкое оздоровительное воздействие на ткани уха.
Рекомендации по применению:
перед применением ОТОДЕПИНА для очищения и гигиенического ухода средство рекомендуется нагреть до комнатной температуры, поместив флакон капельницу в теплую воду.
Перед применением ОТОДЕПИНА для ухода за воспаленными и травмированными участками ткани средство рекомендуется охладить, поместив флакон капельницу в прохладную воду.
Для регулярного гигиенического ухода уши кошек следует обрабатывать не реже 1 раза в неделю. Для этого ОТОДЕПИН наносят на поверхность наружного уха, тщательно прочищают слуховой проход тампоном, смоченным ОТОДЕПИНОМ, избегая при этом его травмирования. Затем закапывают 2-3 капли средства в ухо.
Уши собак вислоухих пород следует прочищать ежедневно с целью снижения риска возникновения инфекционных заболеваний и появления неприятного запаха.
Для обработки необходимо закапать 2-3 капли ОТОДЕПИНА в ухо и помассировать 1 минуту. Затем удалить выделения и грязь ушной палочкой с ватным тампоном. Еще раз закапать 2 капли средства и присыпать тальком.
 Уши после процедуры желательно проветрить, зацепив их на голове специальным зажимом в течение 5-10 минут.
 У собак со стоячими ушами процедуру следует проводить не реже 1 раза в неделю или при наличии коричневатых выделений.
Обработку ушей кошек и собак с целью восстановления тканей после травм и снижения риска воспалений проводят ежедневно до необходимого результата, нанося средство на участки требующие ухода.
 Только для наружного применения. Побочных явлений и осложнений при применении гигиенического средства в соответствии с инструкцией не наблюдалось.
Условия хранения:
 в закрытой упаковке производителя, в защищённом от прямых солнечных лучей месте при температуре от 0°C до + 25°С.
');