insert into products values (4946, 3, 27, 116,'Премиум-корм для селекционных золотых рыб Tetra Goldfish Gold Japan в шариках', 443, '145 гр.','Возраст: Любой возраст
Размер породы: Для золотых
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','TetraGoldfish Gold Japan - Корм премиум-класса в гранулах для всех селекционных золотых рыбок. Гранулированный корм быстро размягчается в воде и обеспечивает полноценное и разнообразное питание рыбок.
позаботится об уравновешенном питании всех видов японских золотых рыбок: оранды, львиноголовки, телескопы, риукины, вуалехвосты и т.д.
мини палочки, опускающиеся на дно, что соответствует привычке японских золотых рыбок искать корм на дне
богат растительными протеинами, обеспечивающими оптимальное пищеварение
каротиноиды усиливают натуральную окраску рыб
 Хранить при комнатной температуре.
');
insert into products values (4947, 3, 27, 116,'Корм для золотых рыб TetraGoldfish Granules в гранулах ', 166, '32 гр.','Возраст: Любой возраст
Размер породы: Для золотых
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','TetraGoldfish Granules – Плавающие гранулы для любых холодноводных и золотых рыбок.
Гранулы полностью съедаются рыбками
обеспечивает полноценное питание
с запатентованной формулой BioActive- для продолжительной и здоровой жизни Ваших питомцев
улучшает здоровье, жизненную силу и богатство красок
 Хранить при комнатной температуре.
');
insert into products values (4949, 3, 27, 116,'Корм для золотых рыбок TetraGoldfish Pro в чипсах ', 164, '20 гр.','Возраст: Любой возраст
Размер породы: Для золотых
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','TetraGoldfish Pro Crisps - Высококачественный сбалансированный питательный корм для всех видов золотых рыбок.
 Тетра Голдфиш Про обладает высокой пищевой ценностью благодаря низкотемпературной технологии изготовления
Оптимизированный коэффициент соотношения протеинов и жиров обеспечивает лучшее усвоение питательных веществ и гарантирует улучшение пищеварительного процесса.
Для понижения уровня загрязнения воды, и вследствие этого, уменьшения роста водорослей
Новая формула универсальных чипсов:
желтая середина содержит криль для усиления естественной окраски и поддержания мышечного развития;
в красном ободке содержатся питательные элементы;
жирные кислоты омега-3 обеспечивают здоровый рост;
содержит креветки для улучшения вкуса.
Запатентованная БиоАктив-формула стимулирует здоровое состояние иммунной системы и обеспечивает высокую продолжительность жизни
Все корма Тетра хорошо перевариваются и благодаря этому снижают загрязнение, обеспечивая чистоту и прозрачность воды
Интенсивные научные исследования, тщательно отобранные ингредиенты, передовые технологии и постоянный контроль обеспечивают неизменно высокое качество
 Хранить при комнатной температуре.
');
insert into products values (4950, 3, 27, 116,'Корм для всех видов золотых рыбок TetraGoldfish в хлопьях ', 67, '12 гр.','Возраст: Любой возраст
Размер породы: Для золотых
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','"Tetra Goldfish Food" питательные хлопья для всех видов золотых рыбок, а также других видов холодноводных рыб. Разнообразное питание, которое достигается за счет оптимально подобранного состава хлопьев содержит все необходимые питательные вещества и микроэлементы.
Улучшает здоровье, жизненную силу и богатство красок. С запатентованной формулой BioActive - для продолжительной и здоровой жизни Ваших питомцев. С формулой Clean & Clear Water: улучшает усвояемость корма и сокращает количество экскрементов рыб - для чистой и прозрачной аквариумной воды.
Хранить при комнатной температуре.
');
insert into products values (4955, 3, 27, 116,'Корм для золотых рыбок Аква Меню Голди хлопья (55 шт.)', 43, '11 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','предназначен для ежедневного кормления всех разновидностей золотых рыбок в аквариумах, бассейнах и прудах.
рецепт корма составлен с учетом специфических потребностей золотых рыбок для обеспечения правильного обмена веществ и улучшения их окраски.
');
insert into products values (4956, 3, 27, 116,'Корм для золотых рыбок Зоомир Флэк, коробка', 82, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
',' Корм предназначен именно для этого вида рыб. Содержит все необходимое для нормальной жизнедеятельности, развития и роста золотых рыбок, в полной мере учитывает их пищевые потребности, обеспечивает яркую сверкающую окраску.
 Золотые рыбки могут питаться этим кормом на любой глубине, поскольку при попадании в воду хлопья медленно опускаются на дно аквариума. Благодаря этому Вы легко можете контролировать кормление и вовремя предотвратить перекармливание рыб.
Рекомендации по кормлению
 Кормить 1-3 раза в день, небольшими порциями, которые рыбы могут съесть за несколько минут. Рекомендуется разбрасывать корм по поверхности воды. Большие хлопья можно держать пальцами, тогда рыбки научатся брать корм из ваших рук. Не перекармливать. Следует иметь в виду, что несъеденные остатки корма являются причиной порчи воды и многих заболеваний рыб, особенно при избыточном кормлении.
');
insert into products values (4957, 3, 27, 116,'Основной корм для золотых рыбок Зоомир РЫБята Золотая Рыбка гранулы, коробка и сюрприз', 40, '25 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Корм "РЫБята Золотая РЫБКА" содержит все необходимые компоненты полноценного питания золотых рыбок, в том числе витамины, микро- и макроэлементы. Не замутняет воду.
Чем корм "РЫБята" так интересен хозяину?
 В каждой коробке корма "РЫБята" маленького аквариумиста ждет СЮРПРИЗ - яркая НАКЛЕЙКА с веселым "РЫБенком". А тот, кто найдет все семь разных наклеек сможет создать сказочный ПОДВОДНЫЙ МИР! А еще у ребят есть шанс найти СУПЕР ПРИЗЫ - МАГНИТЫ с РЫБятами. Их также семь видов. Желаем удачи!
');
insert into products values (4958, 3, 27, 116,'Основной корм для золотых рыбок Зоомир РЫБята Золотая рыбка хлопья, коробка и сюрприз', 40, '10 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Хлопьевидный корм для ежедневного кормления золотых рыбок. Корм РЫБята ""Золотая РЫБКА ХЛОПЬЯ"" содержит все необходимые компоненты полноценного питания золотых рыбок, в том числе витамины, микро- и макроэлементы. Не замутняет воду. В каждой коробочке с кормом РЫБята® вас ждет СЮРПРИЗ - яркая НАКЛЕЙКА с веселыми РЫБятами и их советами о том, как сделать жизнь в аквариуме счастливой и долгой.
');
insert into products values (4961, 3, 27, 116,'Корм для золотых рыбок TetraGoldfish Colour Sticks в палочках для улучшения окраса', 166, '30 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','TetraGoldfish Colour Sticks – Кормовая крошка, разработанная на основе новой формулы BioActive для всех видов золотых рыбок плавающие мелкие гранулы обеспечивают богатство естественной краски высокое содержание водорослей спирулины обеспечивает богатство естественной краски и усиливает сопротивляемость организма болезням прекрасно усваиваются организмом за счет полноценного растительного состава.
Хранить при комнатной температуре.
');
insert into products values (4963, 3, 27, 116,'Корм для всех видов золотых рыбок TetraGoldfish в хлопьях ', 67, '12 гр.','Возраст: Любой возраст
Размер породы: Для золотых
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','"Tetra Goldfish Food" питательные хлопья для всех видов золотых рыбок, а также других видов холодноводных рыб. Разнообразное питание, которое достигается за счет оптимально подобранного состава хлопьев содержит все необходимые питательные вещества и микроэлементы.
Улучшает здоровье, жизненную силу и богатство красок. С запатентованной формулой BioActive - для продолжительной и здоровой жизни Ваших питомцев. С формулой Clean & Clear Water: улучшает усвояемость корма и сокращает количество экскрементов рыб - для чистой и прозрачной аквариумной воды.
Хранить при комнатной температуре.
');
insert into products values (4968, 3, 27, 116,'Энергетический корм для золотых рыб TetraGoldfish Energy Sticks в палочках', 166, '34 гр.','Возраст: Любой возраст
Размер породы: Для золотых
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','TetraGoldfish Energy Sticks – Питательные палочки для всех видов золотых рыбок, а также других видов холодноводных рыб.
плавающие палочки для жизненных сил и сопротивляемости заболеваниям
обеспечивают оптимальное количество жира, которое легко усваивается организмом и служит запасным источником энергии
легко усваиваемый
 Хранить при комнатной температуре.
');
insert into products values (4970, 3, 27, 116,'Основной корм для золотых рыбок Зоомир РЫБята Золотая Рыбка гранулы, коробка и сюрприз', 40, '25 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Корм "РЫБята Золотая РЫБКА" содержит все необходимые компоненты полноценного питания золотых рыбок, в том числе витамины, микро- и макроэлементы. Не замутняет воду.
Чем корм "РЫБята" так интересен хозяину?
 В каждой коробке корма "РЫБята" маленького аквариумиста ждет СЮРПРИЗ - яркая НАКЛЕЙКА с веселым "РЫБенком". А тот, кто найдет все семь разных наклеек сможет создать сказочный ПОДВОДНЫЙ МИР! А еще у ребят есть шанс найти СУПЕР ПРИЗЫ - МАГНИТЫ с РЫБятами. Их также семь видов. Желаем удачи!
');
insert into products values (4971, 3, 27, 116,'Корм для рыб Аква Меню Голди (хлопья)', 42, '20 гр.','Возраст: Любой возраст
Размер породы: Для золотых
Страна производитель: Россия
Класс корма: Эконом
','Корм Голд хлопья АКВА МЕНЮ 11 г – это специализированный корм для золотых рыбок. Он сбалансирован таким образом, чтобы быть источником питательных веществ и полезных микроэлементов.
В его составе: ингредиенты животного и растительного плана, лекарственные травы, витаминный комплекс, минералы и жиры. Корм удобно насыпать. Он предназначен для использования в течение 2-х месяцев после вскрытия упаковки.
Предназначен для ежедневного кормления золотых рыбок в аквариумах и прудах. Используйте вскрытую упаковку с кормом за 1,5 - 2 месяца.
 Хранить в сухом прохладном месте.
');
insert into products values (4972, 3, 27, 116,'Корм для золотых рыбок Аква Меню Голди хлопья (55 шт.)', 43, '11 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','предназначен для ежедневного кормления всех разновидностей золотых рыбок в аквариумах, бассейнах и прудах.
рецепт корма составлен с учетом специфических потребностей золотых рыбок для обеспечения правильного обмена веществ и улучшения их окраски.
');
insert into products values (4973, 3, 27, 117,'Корм для рыб Аква Меню Тропи (хлопья)', 43, '20 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
Класс корма: Эконом
','Универсальный хлопьевидный ежедневный корм для декоративных рыб в аквариумах смешанного сообщества.
 Подходит для большинства видов аквариумных рыб: живородящих, цихлид, харациновых, лабиринтовых, карповых, различных сомов и других рыб средних размеров. Особенности корма - усиливает естественную окраску рыб.
 АКВА МЕНЮ – сбалансированный по всем основным питательным веществам, витаминам и микроэлементам корм. Производится по современной технологии из натуральных продуктов животного и растительного происхождения методом инфракрасной сушки.
Хранить в сухом прохладном месте.
');
insert into products values (4974, 3, 27, 117,'Корм-чипсы для всех декоративных рыб TetraPRO Colour Multi-Crisps для улучшения окраса', 102, '12 гр.','Возраст: Любой возраст
Размер породы: Декоративные породы
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','TetraPro Color Crisps - кормовые чипсы, предназначенные для улучшения яркости окраса декоративных рыбок. Корм в форме чипсов способствует улучшению окраса аквариумных рыб. Высококачественный состав обеспечивает эффект усиления цвета. Известно, что за интенсивность окраски рыбок отвечают каротиноиды. В чипсах они содержаться в большом количестве, благодаря чему уже после двухнедельного срока кормления им рыбок наблюдается результат.
Хранить при комнатной температуре.
');
insert into products values (4979, 3, 27, 117,'Корм для рыб Аква Меню ТРОПИ ведро 11л', 2, '2 кг.','Возраст: Любой возраст
Размер породы: Декоративные породы
Страна производитель: Россия
Класс корма: Эконом
','Универсальный хлопьевидный ежедневный корм для декоративных рыб в аквариумах смешанного сообщества.
 Подходит для большинства видов аквариумных рыб: живородящих, цихлид, харациновых, лабиринтовых, карповых, различных сомов и других рыб средних размеров. Особенности корма - усиливает естественную окраску рыб.
 АКВА МЕНЮ – сбалансированный по всем основным питательным веществам, витаминам и микроэлементам корм. Производится по современной технологии из натуральных продуктов животного и растительного происхождения методом инфракрасной сушки.
 Хранить в сухом прохладном месте.
');
insert into products values (4981, 3, 27, 117,'Корм для рыб Аква Меню Тропи (хлопья)', 43, '20 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
Класс корма: Эконом
','Универсальный хлопьевидный ежедневный корм для декоративных рыб в аквариумах смешанного сообщества.
 Подходит для большинства видов аквариумных рыб: живородящих, цихлид, харациновых, лабиринтовых, карповых, различных сомов и других рыб средних размеров. Особенности корма - усиливает естественную окраску рыб.
 АКВА МЕНЮ – сбалансированный по всем основным питательным веществам, витаминам и микроэлементам корм. Производится по современной технологии из натуральных продуктов животного и растительного происхождения методом инфракрасной сушки.
Хранить в сухом прохладном месте.
');
insert into products values (4982, 3, 27, 117,'Корм-чипсы для всех декоративных рыб TetraPRO Colour Multi-Crisps для улучшения окраса', 102, '12 гр.','Возраст: Любой возраст
Размер породы: Декоративные породы
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','TetraPro Color Crisps - кормовые чипсы, предназначенные для улучшения яркости окраса декоративных рыбок. Корм в форме чипсов способствует улучшению окраса аквариумных рыб. Высококачественный состав обеспечивает эффект усиления цвета. Известно, что за интенсивность окраски рыбок отвечают каротиноиды. В чипсах они содержаться в большом количестве, благодаря чему уже после двухнедельного срока кормления им рыбок наблюдается результат.
Хранить при комнатной температуре.
');
insert into products values (4987, 3, 27, 117,'Корм для рыб Аква Меню ТРОПИ ведро 11л', 2, '2 кг.','Возраст: Любой возраст
Размер породы: Декоративные породы
Страна производитель: Россия
Класс корма: Эконом
','Универсальный хлопьевидный ежедневный корм для декоративных рыб в аквариумах смешанного сообщества.
 Подходит для большинства видов аквариумных рыб: живородящих, цихлид, харациновых, лабиринтовых, карповых, различных сомов и других рыб средних размеров. Особенности корма - усиливает естественную окраску рыб.
 АКВА МЕНЮ – сбалансированный по всем основным питательным веществам, витаминам и микроэлементам корм. Производится по современной технологии из натуральных продуктов животного и растительного происхождения методом инфракрасной сушки.
 Хранить в сухом прохладном месте.
');
insert into products values (4988, 3, 27, 118,'Корм для тропических рыб Зоомир Флэк тропический, коробка', 92, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Питательный диетический корм для всех декоративных тропических рыб, включая такие популярные виды, как гуппи, барбусы, меченосцы. неоновые, данио, сомики, моллинезии.
 Применяется в качестве основного корма для регулярного кормления рыб, поскольку состоит из натуральных компонентов, содержащих все необходимое для их нормальной жизнедеятельности, роста и развития. Корм обладает высокой усваиваемостью, не замутняет воду, способствует проявлению естесственной яркой окраски рыб.
 Особенно рекомендуется для аквариумов, в которых содержатся рыбки различных видов. Кроме того, при попадании в воду хлопья медленно опускаются на дно. поэтому разные рыбы могут питаться на привычной для них глубине.
Инструкция по кормлению: кормить 1-3 раза в день небольшими порциями, которые рыбы могут съесть за несколько минут. Рекомендуется разбрасывать корм по поверхности воды. Большие хлопья можно держать пальцами, тогда рыбки научаться брать корм из Ваших рук.
');
insert into products values (4989, 3, 27, 118,'Корм для тропических рыб Зоомир коробка', 49, '15 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
',' Питательный корм для всех декоративных тропических рыб, включая такие популярные виды, как гуппи, барбусы, меченосцы, неоновые, данио, сомики, моллинезии.
 В состав входят компоненты растительного и животного происхождения. Корм обладает высокой усваиваемостью, не замутняет воду, обеспечивает проявление естественной яркой окраски рыб. При попадании в воду компоненты корма плавают на поверхности и медленно опускаются на дно, поэтому корм можно использовать для аквариумов, в которых содержатся разные рыбы - все они смогут питаться на привычной для них глубине. Можно применять в качестве основного корма для регулярного кормления рыб.
');
insert into products values (4990, 3, 27, 119,'Корм для прудовых рыб в шариках Tetra Pond Pellets Mini', 564, '260 гр.','Возраст: Любой возраст
Размер породы: Для прудовых пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Tetra Pond Pellets Mini - полноценный корм для ежедневного питания всех видов мелких прудовых рыб размером до 15 см. Палочки быстро размягчаются, что упрощает процесс приема пищи.
Полноценный корм для мелких прудовых рыб.
Идеален для ежедневного питания.
Мини-пеллеты, которые быстро размягчаются.
Питательные вещества, витамины и микроэлементы предотвращают дефицит этих веществ.
Оптимальное сочетание питательных веществ способствует поддержанию иммунной системы.
Упрощает процесс приема и переваривания пищи, поэтому вода меньше загрязняется и улучшается ее качество.
');
insert into products values (4991, 3, 27, 119,'Корм для прудовых рыб Tetra Pond Color Sticks палочки для окраски', 409, '1л','Возраст: Любой возраст
Размер породы: Для прудовых пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Плавающий полноценный корм усиливает яркость естественной окраски прудовых рыб. Питательные вещества, минералы, микроэлементы, витамины и каротиноиды обеспечивают сбалансированное питание и усиливают яркость естественной окраски рыб. Результат кормления заметен через несколько недель регулярного питания.
Хранить при комнатной температуре.
');
insert into products values (4993, 3, 27, 119,'Корм для прудовых рыб Tetra Pond Sticks в палочках ', 278, '1л','Возраст: Любой возраст
Размер породы: Для прудовых пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Корм сухой Tetra "Pond. Sticks" - это основной корм для рыб, который содержит все необходимые питательные вещества, клетчатку, минералы, микроэлементы и витамины для полноценного и биологически сбалансированного питания. Запатентованная BioActive формула обеспечивает высокую устойчивость к заболеваниям, придает энергию и жизнеспособность.
 Особенности Tetra "Pond. Sticks": уникальная рецептура и качества сырья предотвращает симптомы недостаточности связанные с питанием, легко усваиваемый корм благодаря высокой биологической ценности питательных веществ, высокая устойчивость к заболеваниям благодаря оптимизированной питательной формуле, улучшение качества воды за счет уменьшения количества добавленных фосфатов на 25 %, идеально подходит для ежедневного питания прудовых рыб.
Хранить при комнатной температуре.
');
insert into products values (5000, 3, 27, 119,'Корм для прудовых рыб Tetra Pond Variety Sticks (3 вида палочек) ', 341, '1л','Возраст: Любой возраст
Размер породы: Для прудовых пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Смесь из трех различных видов палочек обеспечит полноценное и разнообразное кормление для всех прудовых рыб.
 Корм содержит все важные питательные вещества, витамины и микроэлементы.
Ключевые особенности:
Усиление окраски благодаря высококачественным биологическим усилителям цвета.
Легко усваивается благодаря высокому содержанию пшеничных зерен, богат балластными веществами.
Повышенная сопротивляемость организма благодаря витамину C.
Существенно меньшее загрязнение воды благодаря биологической доступности питательных веществ.
Идеально подходит для ежедневного кормления всех прудовых рыб.
 Высококачественный пластиковый пакет защищает корм от вредного воздействия солнечного света, воздуха и влажности. Это означает, что основные вещества корма защищены и корм остается свежим, обеспечивая самое лучшее кормление.
 Хранить при комнатной температуре.
');
insert into products values (5007, 3, 27, 119,'Корм для прудовых рыб Tetra Pond Sticks в палочках ', 278, '1л','Возраст: Любой возраст
Размер породы: Для прудовых пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Корм сухой Tetra "Pond. Sticks" - это основной корм для рыб, который содержит все необходимые питательные вещества, клетчатку, минералы, микроэлементы и витамины для полноценного и биологически сбалансированного питания. Запатентованная BioActive формула обеспечивает высокую устойчивость к заболеваниям, придает энергию и жизнеспособность.
 Особенности Tetra "Pond. Sticks": уникальная рецептура и качества сырья предотвращает симптомы недостаточности связанные с питанием, легко усваиваемый корм благодаря высокой биологической ценности питательных веществ, высокая устойчивость к заболеваниям благодаря оптимизированной питательной формуле, улучшение качества воды за счет уменьшения количества добавленных фосфатов на 25 %, идеально подходит для ежедневного питания прудовых рыб.
Хранить при комнатной температуре.
');
insert into products values (5014, 3, 27, 119,'Корм для прудовых рыб Tetra Pond Variety Sticks (3 вида палочек) ', 341, '1л','Возраст: Любой возраст
Размер породы: Для прудовых пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Смесь из трех различных видов палочек обеспечит полноценное и разнообразное кормление для всех прудовых рыб.
 Корм содержит все важные питательные вещества, витамины и микроэлементы.
Ключевые особенности:
Усиление окраски благодаря высококачественным биологическим усилителям цвета.
Легко усваивается благодаря высокому содержанию пшеничных зерен, богат балластными веществами.
Повышенная сопротивляемость организма благодаря витамину C.
Существенно меньшее загрязнение воды благодаря биологической доступности питательных веществ.
Идеально подходит для ежедневного кормления всех прудовых рыб.
 Высококачественный пластиковый пакет защищает корм от вредного воздействия солнечного света, воздуха и влажности. Это означает, что основные вещества корма защищены и корм остается свежим, обеспечивая самое лучшее кормление.
 Хранить при комнатной температуре.
');
insert into products values (5019, 3, 27, 120,'Корм для донных рыб Dajana Legend Bottom Tablets таблетки ', 251, '100 мл','Возраст: Любой возраст
Страна производитель: Чехия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Полнорационный корм для все виды тропических рыб, которые обитают на дне аквариума.
Премиум формула близка к рыбной диете в дикой природе, на основе сырьевых материалов, полученных из возобновляемых ресурсов и обеспечить высокий процент digestibility.It поддерживает иммунную систему, пищеварительную систему и окраску рыбы. Помогает уменьшить количество соединений азота в воде. Она включает в себя еду, производный от личинок насекомых и самых разнообразных растительных ингредиентов (спирулина, огурцы, шпинат, цветная капуста, горох ...). Богатый Омега 3, 6 и 9 ненасыщенных жирных кислот.
');
insert into products values (5020, 3, 27, 120,'Корм-пластинки для донных рыб TetraPleco Veggie Wafers с добавлением цуккини', 277, '42 гр.','Возраст: Любой возраст
Размер породы: Для донных пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','На 100% растительный полноценный корм премиум-класса,
Обеспечит оптимальное питание для донных рыб.
Цукини богат минералами для улучшения сомачувствия и поддержания жизненных сил рыб.
Содержит волокна, необходимые для легкого переваривания.
Благодаря твердой консистенции пластинки не загрязняют воду.
 Хранить при комнатной температуре.
');
insert into products values (5022, 3, 27, 120,'Корм для сомов и донных рыб TetraPlecoTablets со спирулиной ', 238, '18 гр.','Возраст: Любой возраст
Размер породы: Для донных пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
',' TetraPlecoTablets – таблетированный корм для донных рыб и сомов. Применяется для кормления донных особей, а именно сомов, барбусов и боций. Способ применения заключается в погружении таблеток на дно, что очень удобно, так как определить место кормления можно заранее. Корм также может быть использован для кормления пугливых рыб, которые постоянно прячутся среди растений аквариума. Содержащийся в составе корма витамин С улучшает иммунитет, стимулирует рост и ликвидирует последствия неправильного кормления.
 Хранить при комнатной температуре.
');
insert into products values (5025, 3, 27, 120,'Корм для всех видов донных рыб TetraTabletsTabiMin', 219, '18 гр.','Возраст: Любой возраст
Размер породы: Для донных пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','TetraTabletsTabiMin - Основной корм для всех видов донных рыб. Оптимальное разнообразное питание для донных, а также пугливых рыб. Таблетки быстро опускаются на дно или могут быть размещены в необходимом месте. Они медленно размягчаются, высвобождая корм Новая формула универсальных таблеток содержит креветки для улучшенного вкуса.
Хранить при комнатной температуре.
');
insert into products values (5029, 3, 27, 120,'Корм для всех мелких донных рыб TetraWaferMix Mini в мини-чипсах ', 414, '52 гр. 100 мл','Возраст: Любой возраст
Размер породы: Для донных пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','TetraWaferMix Mini - Полноценный корм для всех донных рыб и ракообразных. Смесь двух видов разных чипсов гарантирует разнообразное и оптимальное питание. Благодаря крепкой консистенции чипсы не замутняют воду. Особенно хорошо подходит для мелких рыб и ракообразных.
Хранить при комнатной температуре.
');
insert into products values (5030, 3, 27, 120,'Корм-чипсы для всех донных рыб TetraWaferMix', 110, '15 гр.','Возраст: Любой возраст
Размер породы: Для донных пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','TetraWaferMix - Смесь основного корма для травоядных, хищных и донных рыб с добавлением креветок. Зеленые пластинки из водорослей спирулины предназначены для травоядных донных рыб коричневые - идеальны для хищников благодаря плотному составу не загрязняют воды форма пластинок соответствует свойствам природного корма.
Хранить при комнатной температуре.
');
insert into products values (5035, 3, 27, 120,'Корм для донных рыб и земноводных Зоомир Гранулы, банка', 111, '250 мл','Возраст: Любой возраст
Размер породы: Для всех пород
','Гранулы для рыб, питающихся у дна, черепах, лягушек, моллюсков и ракообразных. Универсальный гранулированный корм для большинства обитателей аквариума. Гранулы разрабатываются в соответствии с научно разработанной рецептурой.
В состав входят разнообразные натуральные компоненты, минеральные вещества и витамины, в том числе витамин С, необходимый для нормального роста костей, заживления ран и повышения устойчивости организма к различным заболеваниям и стрессовым состояниям. Корм отличается высокой усваяемостью, не замутняет воду.
');
insert into products values (5036, 3, 27, 120,'Корм для донных рыб и земноводных Зоомир Гранулы, коробка', 31, '40 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
',' Универсальный гранулированный корм (тонущие гранулы) для большинства обитателей аквариумов.
 Корм отличается высокой усвояемостью, не замутняет воду.
 Рекомендуется для кормления большинства аквариумных рыб крупного и среднего размеров, черепах, лягушек, моллюсков и ракообразных. Особенно подходит для сомиков, анциструсов, боций, золотых рыбок и других рыб и животных, питающихся у дна аквариума.
');
insert into products values (5037, 3, 27, 120,'Универсальный корм для донных рыб Зоомир РЫБята Сомик гранулы, коробка и сюрприз', 40, '35 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Универсальный корм для рыб, питающихся у дна, который:
обеспечивает здоровую имунную систему;
правильный обмен веществ;
усиливает яркость натуральной окраски;
способствует активности и игривости рыбок;
не замутняет воду.
 Корм "РЫБята СОМИК" содержит все необходимые компоненты полноценного питания рыбок, в том числе витамины, микро- и макроэлементы.
 В каждой коробочке с кормом "РЫБята" вас ждет СЮРПРИЗ - яркая НАКЛЕЙКА с веселыми РЫБятами и их советами о том, как сделать жизнь в аквариуме счастливой и долгой.
');
insert into products values (5039, 3, 27, 120,'Корм-чипсы для всех донных рыб TetraWaferMix', 110, '15 гр.','Возраст: Любой возраст
Размер породы: Для донных пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','TetraWaferMix - Смесь основного корма для травоядных, хищных и донных рыб с добавлением креветок. Зеленые пластинки из водорослей спирулины предназначены для травоядных донных рыб коричневые - идеальны для хищников благодаря плотному составу не загрязняют воды форма пластинок соответствует свойствам природного корма.
Хранить при комнатной температуре.
');
insert into products values (5044, 3, 27, 120,'Корм для сомов и донных рыб TetraPlecoTablets со спирулиной ', 238, '18 гр.','Возраст: Любой возраст
Размер породы: Для донных пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
',' TetraPlecoTablets – таблетированный корм для донных рыб и сомов. Применяется для кормления донных особей, а именно сомов, барбусов и боций. Способ применения заключается в погружении таблеток на дно, что очень удобно, так как определить место кормления можно заранее. Корм также может быть использован для кормления пугливых рыб, которые постоянно прячутся среди растений аквариума. Содержащийся в составе корма витамин С улучшает иммунитет, стимулирует рост и ликвидирует последствия неправильного кормления.
 Хранить при комнатной температуре.
');
insert into products values (5047, 3, 27, 120,'Корм-пластинки для донных рыб TetraPleco Veggie Wafers с добавлением цуккини', 277, '42 гр.','Возраст: Любой возраст
Размер породы: Для донных пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','На 100% растительный полноценный корм премиум-класса,
Обеспечит оптимальное питание для донных рыб.
Цукини богат минералами для улучшения сомачувствия и поддержания жизненных сил рыб.
Содержит волокна, необходимые для легкого переваривания.
Благодаря твердой консистенции пластинки не загрязняют воду.
 Хранить при комнатной температуре.
');
insert into products values (5049, 3, 27, 120,'Корм для донных рыб и земноводных Зоомир Гранулы, коробка', 31, '40 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
',' Универсальный гранулированный корм (тонущие гранулы) для большинства обитателей аквариумов.
 Корм отличается высокой усвояемостью, не замутняет воду.
 Рекомендуется для кормления большинства аквариумных рыб крупного и среднего размеров, черепах, лягушек, моллюсков и ракообразных. Особенно подходит для сомиков, анциструсов, боций, золотых рыбок и других рыб и животных, питающихся у дна аквариума.
');
insert into products values (5050, 3, 27, 120,'Корм для всех видов донных рыб TetraTabletsTabiMin', 219, '18 гр.','Возраст: Любой возраст
Размер породы: Для донных пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','TetraTabletsTabiMin - Основной корм для всех видов донных рыб. Оптимальное разнообразное питание для донных, а также пугливых рыб. Таблетки быстро опускаются на дно или могут быть размещены в необходимом месте. Они медленно размягчаются, высвобождая корм Новая формула универсальных таблеток содержит креветки для улучшенного вкуса.
Хранить при комнатной температуре.
');
insert into products values (5054, 3, 27, 120,'Корм для всех мелких донных рыб TetraWaferMix Mini в мини-чипсах ', 414, '52 гр. 100 мл','Возраст: Любой возраст
Размер породы: Для донных пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','TetraWaferMix Mini - Полноценный корм для всех донных рыб и ракообразных. Смесь двух видов разных чипсов гарантирует разнообразное и оптимальное питание. Благодаря крепкой консистенции чипсы не замутняют воду. Особенно хорошо подходит для мелких рыб и ракообразных.
Хранить при комнатной температуре.
');
insert into products values (5055, 3, 27, 120,'Корм для донных рыб и земноводных Зоомир Гранулы, банка', 111, '250 мл','Возраст: Любой возраст
Размер породы: Для всех пород
','Гранулы для рыб, питающихся у дна, черепах, лягушек, моллюсков и ракообразных. Универсальный гранулированный корм для большинства обитателей аквариума. Гранулы разрабатываются в соответствии с научно разработанной рецептурой.
В состав входят разнообразные натуральные компоненты, минеральные вещества и витамины, в том числе витамин С, необходимый для нормального роста костей, заживления ран и повышения устойчивости организма к различным заболеваниям и стрессовым состояниям. Корм отличается высокой усваяемостью, не замутняет воду.
');
insert into products values (5056, 3, 27, 121,'Корм для всех видов цихлид TetraCichlid Algae Mini', 6, '3.9 кг.','Возраст: Любой возраст
Размер породы: Для цихлид
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Полноценный корм для всех видов небольших цихлид.
Богатое содержание высококачественного белка и других питательных веществ удовлетворяет пищевые потребности цихлид
Новая формула корма в виде шариков с полезным концентратом содержит водоросли спирулина, обеспечивающие яркую окраску и придающие жизненные силы
Особенно подходит для всеядных и травоядных цихлид
Маленький размер корма подходит для небольших цихлид
С формулой БиоАктив - для поддержания здоровья и продолжительной жизни
 Хранить при комнатной температуре.
');
insert into products values (5057, 3, 27, 121,'Корм для всех видов цихлид TetraCichlid Colour Mini для улучшения окраса ', 6, '3.9 кг.','Возраст: Любой возраст
Размер породы: Для цихлид
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Полноценный корм для всех видов небольших цихлид.
Богатое содержание высококачественного белка и других питательных веществ удовлетворяет пищевые потребности цихлид
Новая форма корма в виде шариков с полезным концентратом содержит природные усилители цвета для яркой окраски всех видов красных, оранжевых и желтых цихлид
Особенно подходит для всеядных и плотоядных цихлид
Маленький размер корма подходит для небольших цихлид
С формулой БиоАктив - для поддержания здоровья и продолжительной жизни
 Хранить при комнатной температуре.
');
insert into products values (5058, 3, 27, 121,'Корм для всех видов цихлид TetraCichlid Colour Mini для улучшения окраса', 986, '170 гр.','Возраст: Любой возраст
Размер породы: Для цихлид
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Полноценный корм для всех видов небольших цихлид.
Богатое содержание высококачественного белка и других питательных веществ удовлетворяет пищевые потребности цихлид
 Новая форма корма в виде шариков с полезным концентратом содержит природные усилители цвета для яркой окраски всех видов красных, оранжевых и желтых цихлид
Особенно подходит для всеядных и плотоядных цихлид
Маленький размер корма подходит для небольших цихлид
С формулой БиоАктив - для поддержания здоровья и продолжительной жизни
 Хранить при комнатной температуре.
');
insert into products values (5059, 3, 27, 121,'Корм для всех видов цихлид TetraCichlid Colour для улучшения окраса', 986, '165 гр.','Возраст: Любой возраст
Размер породы: Для цихлид
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Полноценный корм для любых видов цихлид.
Богатое содержание высококачественного белка и других питательных веществ удовлетворяет пищевые потребности цихлид
Новая форма корма в виде шариков с полезным концентратом содержит природные усилители цвета для яркой окраски всех видов красных, оранжевых и желтых цихлид
Особенно подходит для всеядных и плотоядных цихлид
С формулой БиоАктив - для поддержания здоровья и продолжительной жизни
 Хранить при комнатной температуре.
');
insert into products values (5061, 3, 27, 121,'Корм для всех видов цихлид в гранулах TetraCichlid Granules', 1, '225 гр.','Возраст: Любой возраст
Размер породы: Для цихлид
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Основной корм в виде гранул для средних цихлид - с формулой BioActive.
Смесь из двух видов гранул для всех видов цихлид
Корм обогащен природными каротиноидами, которые усиливают и поддерживают яркий окрас рыб
 Хранить при комнатной температуре.
');
insert into products values (5062, 3, 27, 121,'Корм для небольших цихлид TetraCichlid Mini Granules в гранулах', 575, '110 гр.','Возраст: Любой возраст
Размер породы: Для цихлид
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Основной корм в виде небольших гранул для маленьких и карликовых цихлид - с формулой BioActive.
Смесь из двух видов гранул для цихлид малых размеров
Размер и форма маленьких гранул оптимальны для кормления
Корм обогащен природными каротиноидами, которые усиливают и поддерживают яркий окрас
 Хранить при комнатной температуре.
');
insert into products values (5063, 3, 27, 121,'Корм для цихлид TetraCichlid Pro в чипсах', 942, '115 гр.','Возраст: Любой возраст
Размер породы: Для цихлид
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','"TetraCichlid Pro" – высококачественный корм для любых видов цихлид. Низкотемпературный производственный процесс обеспечивает высокие питательные свойства корма. Высокое содержание природных усилителей цвета и специальных ингредиентов гарантирует полноцветную, красивую и богатую окраску. Инновационная форма чипсов для минимального загрязнения воды отходами. Запатентованная "БиоАктив-формула" поддерживает здоровую иммунную систему.
Хранить при комнатной температуре.
');
insert into products values (5064, 3, 27, 121,'Корм для всех видов цихлид Tetra Cichlid Sticks в палочках', 412, '75 гр.','Возраст: Любой возраст
Размер породы: Для цихлид
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','TetraCichlid Sticks – основной корм в виде палочек для всех видов цихловых и других крупных декоративных рыб. Палочки плавают на поверхности воды и благодаря своей форме принимают вид естественного природного корма крупных рыб. Состав корма полностью соответствует потребностям организма цихлид в потреблении протеинов и специальных аминокислот. Усиливает натуральную окраску, жизненную энергию рыб и сопротивляемость болезням.
Хранить при комнатной температуре.
');
insert into products values (5068, 3, 27, 121,'Корм для всех видов цихлид TetraCichlid XL Sticks палочки', 755, '160 гр.','Возраст: Любой возраст
Размер породы: Для цихлид
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','TetraCichlid Sticks XL – основной корм в виде крупных палочек для всех видов цихловых и других крупных декоративных рыб. палочки плавают на поверхности воды и благодаря своей форме принимают вид естественного природного корма крупных рыб состав корма полностью соответствует потребностям организма цихлид в потреблении протеинов и специальных аминокислот усиливает натуральную окраску, жизненную энергию рыб и сопротивляемость болезням
Хранить при комнатной температуре.
');
insert into products values (5070, 3, 27, 121,'Корм для всех видов цихлид TetraCichlid XL крупные хлопья', 705, '80 гр.','Возраст: Любой возраст
Размер породы: Для цихлид
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','TetraCichlid Sticks XL – основной корм в виде крупных палочек для всех видов цихловых и других крупных декоративных рыб. палочки плавают на поверхности воды и благодаря своей форме принимают вид естественного природного корма крупных рыб состав корма полностью соответствует потребностям организма цихлид в потреблении протеинов и специальных аминокислот усиливает натуральную окраску, жизненную энергию рыб и сопротивляемость болезням
Хранить при комнатной температуре.
');
insert into products values (5073, 3, 27, 121,'Корм для рыб Зоомир Гранулы для цихлид, коробка', 42, '30 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
',' Продукт разработан специально для цихлид и других пресноводных тропических рыб. Плавучие гранулы богаты белком, ингредиентами растительного и животного происхождения, которые пробудят у питомцев аппетит. Полезные вещества в составе укрепляют здоровье и делают окраску чешуи более яркой.
 Корм легко усваивается, а его частицы не задерживаются на поверхности воды, поэтому рыбкам будет удобно питаться на любой глубине.
');
insert into products values (5074, 3, 27, 121,'Корм для рыб Аква Меню ЭКТИВ ведро 11л', 2, '2 кг.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
Класс корма: Эконом
','Хлопьевидный ежедневный корм для крупных и активных рыб. Предназначен для разнообразных видов цихлид из Центральной и Южной Америки (апистограммы, акары, цихлазомы, дискусы, скалярии и др.), Африки (юлидохромисы, лампрологусы, и др.), активных рыб из Юго-Восточной Азии (макроподы, гурами, барбусы и др.) и различных видов сомов (синодонтисы, коридорасы и др.).
 АКВА МЕНЮ – сбалансированный по всем основным питательным веществам, витаминам и микроэлементам корм. Производится по современной технологии из натуральных продуктов животного и растительного происхождения методом инфракрасной сушки.
 Хранить в сухом прохладном месте.
');
insert into products values (5076, 3, 27, 121,'Корм для рыб Зоомир Гранулы для цихлид, коробка', 42, '30 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
',' Продукт разработан специально для цихлид и других пресноводных тропических рыб. Плавучие гранулы богаты белком, ингредиентами растительного и животного происхождения, которые пробудят у питомцев аппетит. Полезные вещества в составе укрепляют здоровье и делают окраску чешуи более яркой.
 Корм легко усваивается, а его частицы не задерживаются на поверхности воды, поэтому рыбкам будет удобно питаться на любой глубине.
');
insert into products values (5077, 3, 27, 121,'Корм для всех видов цихлид Tetra Cichlid Sticks в палочках', 412, '75 гр.','Возраст: Любой возраст
Размер породы: Для цихлид
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','TetraCichlid Sticks – основной корм в виде палочек для всех видов цихловых и других крупных декоративных рыб. Палочки плавают на поверхности воды и благодаря своей форме принимают вид естественного природного корма крупных рыб. Состав корма полностью соответствует потребностям организма цихлид в потреблении протеинов и специальных аминокислот. Усиливает натуральную окраску, жизненную энергию рыб и сопротивляемость болезням.
Хранить при комнатной температуре.
');
insert into products values (5081, 3, 27, 122,'Корм для дискусов TetraDiskus в гранулах', 278, '30 гр. 100 мл','Возраст: Любой возраст
Размер породы: Для дискусов
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Tetra Discus Granules – основной гранулированный корм для дискусов. Идеальный корм, полностью соответствующий своим цветом, составом и формой специфическим потребностям дискусов.
 Содержит полноценный сбалансированный комплекс витаминов, питательных веществ и микроэлементов
медленно опускающийся на дно аквариума корм способствует поеданию его рыбами
полное отсутствие опасности заражения болезнями, что возможно при использовании замороженного корма
усиливает натуральную окраску, жизненную энергию рыб и сопротивляемость болезням
содержание стабилизированного витамина С обеспечивает повышенную устойчивость организма рыбы к болезням, ускоряет рост и устраняет симптомы болезней, связанных с недоеданием рыб.
 Хранить при комнатной температуре.
');
insert into products values (5085, 3, 27, 122,'Корм для гуппи TetraGuppy Colour для улучшения окраса', 299, '30 гр.','Возраст: Любой возраст
Размер породы: Для гуппи
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','TetraGuppy Colour - корм для вскармливания гуппи и для придания им яркого окраса. Это основной корм, используемый для кормления гуппи и иных живородящих рыб.
Ежедневное употребление питательного состава способствует усилению окраса, улучшению иммунитета и развитию организма.
В состав корма входят экстракты спирулины и водоросли гарнелии, которые способствуют усилению окраски аквариумных питомцев.
 Хранить при комнатной температуре.
');
insert into products values (5087, 3, 27, 122,'Корм для гуппи TetraGuppy в хлопьях ', 82, '12 гр.','Возраст: Любой возраст
Размер породы: Для гуппи
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','TetraGuppy - сбалансированный корм для всех видов гуппи.
 Мини-хлопья, изготовленные специально для маленьких ртов гуппи и других живородящих рыб. Высокое содержание растительных ингредиентов и минералов для улучшения вкусовых качеств и роста. С усилителями окраса - для ярких цветов
 Хранить при комнатной температуре.
');
insert into products values (5090, 3, 27, 122,'Корм для рыб Зоомир Гранулы для дискусов, коробка', 42, '30 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Содержит богатые витаминами компоненты животного и растительного происхождения, в том числе, креветки, мелкие рачки, лиофильно высушенные (сублимированные) личинки насекомых. Специальная технология изготовления корма обеспечивает его высокую усвояемость и питательность, а также полное обеззараживание.
');
insert into products values (5091, 3, 27, 122,'Корм для дискусов TetraDiskus в гранулах', 278, '30 гр. 100 мл','Возраст: Любой возраст
Размер породы: Для дискусов
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Tetra Discus Granules – основной гранулированный корм для дискусов. Идеальный корм, полностью соответствующий своим цветом, составом и формой специфическим потребностям дискусов.
 Содержит полноценный сбалансированный комплекс витаминов, питательных веществ и микроэлементов
медленно опускающийся на дно аквариума корм способствует поеданию его рыбами
полное отсутствие опасности заражения болезнями, что возможно при использовании замороженного корма
усиливает натуральную окраску, жизненную энергию рыб и сопротивляемость болезням
содержание стабилизированного витамина С обеспечивает повышенную устойчивость организма рыбы к болезням, ускоряет рост и устраняет симптомы болезней, связанных с недоеданием рыб.
 Хранить при комнатной температуре.
');
insert into products values (5095, 3, 27, 122,'Корм для гуппи TetraGuppy в хлопьях ', 82, '12 гр.','Возраст: Любой возраст
Размер породы: Для гуппи
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','TetraGuppy - сбалансированный корм для всех видов гуппи.
 Мини-хлопья, изготовленные специально для маленьких ртов гуппи и других живородящих рыб. Высокое содержание растительных ингредиентов и минералов для улучшения вкусовых качеств и роста. С усилителями окраса - для ярких цветов
 Хранить при комнатной температуре.
');
insert into products values (5098, 3, 27, 122,'Корм для гуппи TetraGuppy Colour для улучшения окраса', 299, '30 гр.','Возраст: Любой возраст
Размер породы: Для гуппи
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','TetraGuppy Colour - корм для вскармливания гуппи и для придания им яркого окраса. Это основной корм, используемый для кормления гуппи и иных живородящих рыб.
Ежедневное употребление питательного состава способствует усилению окраса, улучшению иммунитета и развитию организма.
В состав корма входят экстракты спирулины и водоросли гарнелии, которые способствуют усилению окраски аквариумных питомцев.
 Хранить при комнатной температуре.
');
insert into products values (5100, 3, 27, 123,'Корм для рыб Аква Меню Артемия-Ю', 80, '20 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
Класс корма: Эконом
','Корм АКВА МЕНЮ Артемия-Ю 30 г., для мальков, мелких и средних рыб
 Универсальный ежедневный живой корм для мальков и аквариумных рыб мелких и средних размеров (2 в 1). Содержит цисты (яйца) для получения живых рачков артемии. Цисты жаброногого рачка Artemia salina широко применяются в практике рыбоводства как наилучший живой стартовый корм для подавляющего большинства рыб.
Полученные из цист живые рачки по своей питательной ценности не имеют аналогов. Это фактически естественно сбалансированный природный корм, доступный для получения в домашних условиях в любое время года при минимальных затратах.
Способ получения живых рачков артемии:
 в 3-х литрах отстоянной воды растворить 2-3 столовые ложки поваренной соли крупного помола засыпать 1-2 чайные ложки цист артемии обеспечить активную аэрацию и круглосуточное освещение при t = 25-30C выход рачков через 18-36 часов после этого выключить аэрацию, скорцентрировать рачков в течение 10-15 минут, привлекая их светом, собрать рачков тонким шлангом в сачок, применяя систему сифона промыть рачков в сачке с пресной водой и скармливать рыбам.
 Увеличить выход рачков можно путем промораживания яиц артемии в морозильной камере не менее 5 суток.
 Хранить в сухом прохладном месте.
');
insert into products values (5101, 3, 27, 123,'Корм для рыб Аква Меню Великан', 40, '20 гр.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
Класс корма: Эконом
','Универсальный ежедневный гранулированный корм для большинства видов крупных аквариумных рыб: цихлид, сомов, карповых, угреобразных и других рыб длиной 10 - 12 см и более.
 АКВА МЕНЮ – универсальный сбалансированный по всем основным питательным веществам, витаминам и микроэлементам корм. Производится из натуральных продуктов животного и растительного происхождения методом сухого прессования.
В состав кормов АКВА МЕНЮ входят: рыбная, пшеничная, травяная и соевая мука, крапива, микроэлементы, витамины A, B1, B2, B3, B4, B6, B12, C, D3, E, K, H и специальные добавки.
Внимание! Плотно закрывайте упаковку с кормом после каждого кормления. Используйте вскрытую упаковку с кормом за 1,5 — 2 месяца.
 Передозировка кормов приводит к нарушению биологического равновесия в аквариуме и ухудшению состояния его обитателей. Помните о высокой питательной ценности кормов АКВА МЕНЮ! Не перекармливайте рыбок.
 Хранить в сухом прохладном месте.
');
insert into products values (5102, 3, 27, 123,'Корм для рыб Аква Меню Коктейль', 40, '20 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
Класс корма: Эконом
','Ежедневный корм для аквариумных рыб мелких и средних размеров (2 — 10 см.): живородящие, цихлиды, харациновые, лабиринтовые, карповые, различные сомы и другие.
 «КОКТЕЙЛЬ» состоит из двух пакетов:
хлопьевидный корм — для рыб верхних и средних слоев аквариума
универсальный корм для активно плавающих и донных рыб.
 АКВА МЕНЮ – сбалансированный по всем основным питательным веществам, витаминам и микроэлементам корм. Производится из натуральных продуктов животного и растительного происхождения методом сухого прессования.
 Хранить в сухом прохладном месте.
');
insert into products values (5103, 3, 27, 123,'Корм для рыб Аква Меню Малыш', 36, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Эконом
','Универсальный стартовый корм для выращивания мальков основных видов аквариумных рыб: живородящих, цихлид, карповых, различных сомов и других. По мере роста мальков можно перевести на корма «Юниор» или «Артемия-Ю».
 АКВА МЕНЮ – сбалансированный по всем основным питательным веществам, витаминам и микроэлементам корм. Производится из натуральных продуктов животного и растительного происхождения методом сухого прессования.
Помните о высокой питательной ценности кормов АКВА МЕНЮ! Не перекармливайте рыбок.
Внимание! Плотно закрывайте упаковку с кормом после каждого кормления. Используйте вскрытую упаковку с кормом за 1,5 — 2 месяца.
 Хранить в сухом прохладном месте.
');
insert into products values (5104, 3, 27, 123,'Корм для рыб Аква Меню Радуга', 42, '20 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
Класс корма: Эконом
','Экструдированный ежедневный корм для усиления естественной окраски аквариумных рыб. Предназначен для большинства видов аквариумных рыб: живородящих, цихлид, харациновых, лабиринтовых, карповых, различных сомов и других рыб длиной 2 - 10 см.
Отличительная особенность корма — добавка натурального стимулятора, улучшающего общее состояние рыб и окраску их тела. Корм «РАДУГА» полезно 1-2 раза в неделю чередовать с кормом «Флора», имеющем в своем составе повышенное содержание растительных добавок, улучшающих работу желудочно-кишечного тракта рыб.
 АКВА МЕНЮ – сбалансированный по всем основным питательным веществам, витаминам и микроэлементам корм. Производится из натуральных продуктов животного и растительного происхождения методом сухого прессования.
Внимание! Плотно закрывайте упаковку с кормом после каждого кормления. Используйте вскрытую упаковку с кормом за 1,5 — 2 месяца.
 Хранить в сухом прохладном месте.
');
insert into products values (5105, 3, 27, 123,'Корм для рыб Аква Меню Универсал-2', 38, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Эконом
','«УНИВЕРСАЛ-2» — универсальный сбалансированный ежедневный корм для большинства видов аквариумных рыб средних размеров: живородящих, цихлид, харациновых, лабиринтовых, карповых, различных сомов и других рыб длиной 6 - 12 см.
Корм УНИВЕРСАЛ-2 полезно 1-2 раза в неделю чередовать с кормом «Флора», имеющем в своем составе повышенное количество растительных добавок, улучшающих работу желудочно-кишечного тракта рыб.
 АКВА МЕНЮ – сбалансированный по всем основным питательным веществам, витаминам и микроэлементам корм. Производится из натуральных продуктов животного и растительного происхождения методом сухого прессования.
Хранить в сухом прохладном месте.
');
insert into products values (5106, 3, 27, 123,'Корм для рыб Аква Меню Универсал', 38, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Эконом
','Природные минералы, микроэлементы и витамины улучшают самочувствие рыб и повышают их устойчивость к заболеваниям.
 Корм «УНИВЕРСАЛ» - универсальный ежедневный корм для большинства видов аквариумных рыб: живородящих, цихлид, харациновых, лабиринтовых, карповых, различных сомов и других рыб длиной 2-8 см. Этот корм полезно 1-2 раза в неделю чередовать с кормом «Флора».
Внимание! Плотно закрывайте упаковку с кормом после каждого кормления. Используйте вскрытую упаковку с кормом за 1,5 - 2 месяца.
 Хранить в сухом прохладном месте.
');
insert into products values (5107, 3, 27, 123,'Корм для рыб Аква Меню Фитос (хлопья)', 43, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Эконом
','Корм для рыб АКВА МЕНЮ Фитос хлопья 11 г можно использовать каждый день для кормления аквариумных рыбок. При насыпании, следует соблюдать дозировку, чтобы содержать в хорошем состоянии воду в аквариуме. Хлопья отлично подойдут для кормления гуппи, меченосцев, цихлид, сомов. В составе корма: животные и растительные компоненты, масла, жиры, витамины.
Хранить в сухом прохладном месте.
');
insert into products values (5108, 3, 27, 123,'Корм для рыб Аква Меню Флора (хлопья)', 38, '20 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
Класс корма: Эконом
','Универсальный ежедневный корм с растительными добавками для большинства видов аквариумных рыб: живородящих, карпозубых, карповых, многих харациновых, сомов, африканских цихлид и других рыб длиной 4 - 10 см.
Отличительная особенность корма ФЛОРА – повышенное количество растительных добавок в составе, которые улучшают работу желудочно-кишечного тракта рыб.
В зависимости от вида и размера рыб, корм ФЛОРА полезно чередовать 1-2 раза в неделю с кормами «Универсал», «Универсал-2» или с кормом «Радуга», имеющем в своем составе натуральный стимулятор, улучшающий общее состояние рыб и их окраску.
 АКВА МЕНЮ – сбалансированный по всем основным питательным веществам, витаминам и микроэлементам корм. Производится из натуральных продуктов животного и растительного происхождения методом сухого прессования.
 Хранить в сухом прохладном месте.
');
insert into products values (5109, 3, 27, 123,'Корм для рыб Аква Меню Эктив (хлопья)', 43, '20 гр.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
Класс корма: Эконом
','Хлопьевидный ежедневный корм для крупных и активных рыб. Предназначен для разнообразных видов цихлид из Центральной и Южной Америки (апистограммы, акары, цихлазомы, дискусы, скалярии и др.), Африки (юлидохромисы, лампрологусы, и др.), активных рыб из Юго-Восточной Азии (макроподы, гурами, барбусы и др.) и различных видов сомов (синодонтисы, коридорасы и др.).
 АКВА МЕНЮ – сбалансированный по всем основным питательным веществам, витаминам и микроэлементам корм. Производится по современной технологии из натуральных продуктов животного и растительного происхождения методом инфракрасной сушки.
Хранить в сухом прохладном месте.
');
insert into products values (5110, 3, 27, 123,'Корм для рыб Аква Меню Юниор', 38, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Эконом
','Ежедневный корм для молодняка аквариумных рыб. Предназначен для полноценного выращивания молоди многих видов аквариумных рыб и позволяет без особых проблем перевести ее на корма «Универсал» и «Флора».
 АКВА МЕНЮ – универсальный сбалансированный по всем основным питательным веществам, витаминам и микроэлементам корм. Производится из натуральных продуктов животного и растительного происхождения методом сухого прессования.
 Хранить в сухом прохладном месте.
');
insert into products values (5111, 3, 27, 123,'Сублимированный корм для рыб ВИТАСТАНДАРТ Гаммарус, 100 мл', 25, '16 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Полнорационный, повседневный
','Корм для рыб и рептилий Витастандарт Гаммарус – это 100 % натуральный полнорационный корм, приготовленный из рачков-бокоплавов Гаммарус (Gammarus sp.) –распространенной пищи среди обитателей водоемов. Корм не только обладает высокой питательной ценностью и содержит качественный белок, но также отличается повышенным содержанием каротина и каротиноидов.
Рацион поможет укрепить здоровье питомцев, будет способствовать активному росту и усилению яркости окраса.
Корм для рыб Витастандарт Гаммарус – это прекрасный высокобелковый био-рацион, который широко используется для выращивания ценных видов рыб, в качестве высокобелковой добавки для декоративных птиц, водяных и сухопутных черепах и других обитателей аквариумов и террариумов.
');
insert into products values (5112, 3, 27, 123,'Сублимированный корм для рыб ВИТАСТАНДАРТ Гаммарус, 250 мл', 58, '33 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Полнорационный, повседневный
','Корм для рыб и рептилий Витастандарт Гаммарус – это 100 % натуральный полнорационный корм, приготовленный из рачков-бокоплавов Гаммарус (Gammarus sp.) –распространенной пищи среди обитателей водоемов. Корм не только обладает высокой питательной ценностью и содержит качественный белок, но также отличается повышенным содержанием каротина и каротиноидов.
Рацион поможет укрепить здоровье питомцев, будет способствовать активному росту и усилению яркости окраса.
Корм для рыб Витастандарт Гаммарус – это прекрасный высокобелковый био-рацион, который широко используется для выращивания ценных видов рыб, в качестве высокобелковой добавки для декоративных птиц, водяных и сухопутных черепах и других обитателей аквариумов и террариумов.
');
insert into products values (5113, 3, 27, 123,'Сублимированный корм для рыб ВИТАСТАНДАРТ Гаммарус, 500 мл', 112, '63 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Полнорационный, повседневный
','Корм для рыб и рептилий Витастандарт Гаммарус – это 100 % натуральный полнорационный корм, приготовленный из рачков-бокоплавов Гаммарус (Gammarus sp.) –распространенной пищи среди обитателей водоемов. Корм не только обладает высокой питательной ценностью и содержит качественный белок, но также отличается повышенным содержанием каротина и каротиноидов.
Рацион поможет укрепить здоровье питомцев, будет способствовать активному росту и усилению яркости окраса.
Корм для рыб Витастандарт Гаммарус – это прекрасный высокобелковый био-рацион, который широко используется для выращивания ценных видов рыб, в качестве высокобелковой добавки для декоративных птиц, водяных и сухопутных черепах и других обитателей аквариумов и террариумов.
');
insert into products values (5114, 3, 27, 123,'Сублимированный корм для рыб ВИТАСТАНДАРТ Гаммарус, 50 мл', 14, '50мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Полнорационный, повседневный
','Корм для рыб и рептилий Витастандарт Гаммарус – это 100 % натуральный полнорационный корм, приготовленный из рачков-бокоплавов Гаммарус (Gammarus sp.) –распространенной пищи среди обитателей водоемов. Корм не только обладает высокой питательной ценностью и содержит качественный белок, но также отличается повышенным содержанием каротина и каротиноидов.
Рацион поможет укрепить здоровье питомцев, будет способствовать активному росту и усилению яркости окраса.
Корм для рыб Витастандарт Гаммарус – это прекрасный высокобелковый био-рацион, который широко используется для выращивания ценных видов рыб, в качестве высокобелковой добавки для декоративных птиц, водяных и сухопутных черепах и других обитателей аквариумов и террариумов.
');
insert into products values (5116, 3, 27, 123,'Корм для рыб TetraBetta Granules в гранулах, пакет', 72, '5 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Тетра Бетта Гранулы – это питательный сбалансированный корм для петушков
 Основной корм высокого качества, разработанный специально для бойцовых рыб и других видов лабиринтовых.
Чрезвычайно аппетитные плавающие гранулы с натуральными усилителями цвета придадут вашим рыбкам красивую окраску
Корм обогащен витаминами и питательными веществами для укрепления иммунной системы
Не мутит воду
 Хранить при комнатной температуре.
');
insert into products values (5117, 3, 27, 123,'Корм для петушков и других лабиринтовых рыб TetraBetta LarvaSticks в форме мотыля (пакет)', 123, '5 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Cбалансированный по питательным веществам корм для петушков и других лабиринтовых рыб.
 Основной корм высокого качества, разработанный специально для бойцовых рыб и других видов лабиринтовых.
За счет специальной формы палочек в виде червей обеспечивает оптимальное поглощение корма разными видами черепах
Плавающие палочки выглядят чрезвычайно аппетитно и содержат натуральные усилители цвета
Палочки соответствуют размеру рта рыбок и хорошо перевариваются, сводя к минимуму загрязнение воды
 Хранить при комнатной температуре.
');
insert into products values (5118, 3, 27, 123,'Корм для петушков и других лабиринтовых рыб Tetra Betta LarvaSticks в форме мотыля', 318, '33 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
    ','Cбалансированный по питательным веществам корм для петушков и других лабиринтовых рыб.
     Основной корм высокого качества, разработанный специально для бойцовых рыб и других видов лабиринтовых.
    За счет специальной формы палочек в виде червей обеспечивает оптимальное поглощение корма разными видами черепах
    Плавающие палочки выглядят чрезвычайно аппетитно и содержат натуральные усилители цвета
    Палочки соответствуют размеру рта рыбок и хорошо перевариваются, сводя к минимуму загрязнение воды
     Хранить при комнатной температуре.
    ');
insert into products values (5119, 3, 27, 123,'Корм-пластинки для сомиков-коридорасов TetraCory Shrimp Wafers с добавлением креветок', 334, '40 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Уникальный высококачественный сбалансированный двухцветный корм обеспечит оптимальное питание для ваших донных рыб. Креветки богаты незаменимыми жирными кислотами омега-3, способствующими здоровому росту. Специально разработан для удовлетворения пищевых потребностей панцирников (коридорас). Благодаря особой консистенции пластинки не загрязняют воду
 Хранить при комнатной температуре.
');
insert into products values (5120, 3, 27, 123,'Корм для рыб Tetra FreshDelica Bloodworms мотыль в желе', 367, '48 гр.','Возраст: Любой возраст
Размер породы: Для тропических пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
','TetraFreshDelica Bloodworms- инновационный натуральный корм в богатом питательными веществами желе, для любых тропических рыбок. Обеспечивает рыбкам естественный, разнообразный и здоровый рацион, а вам – удовольствие от кормления и общения со своими питомцами. ФрешДелика – это идеальный дополнительный корм для использования в сочетании с основным кормом ТетраМин.
Натуральное угощение для любых декоративных рыбок
Содержит цельные водные организмы, находящиеся в желе, обогащенном витаминами и питательными веществами.
Свежий и натуральный вкус обязательно понравится рыбам
Для целевого здорового кормления, которое принесет больше удовольствия от общения со своими питомцами
Упакован в стерильные свободные от микробов удобные пакетики
Содержит в два раза больше питательных веществ, чем замороженный корм
Удобная, натуральная и безопасная альтернатива замороженному корму
Без добавления консервантов
Вкусное угощение также для морских и золотых рыбок и беспозвоночных.
 Хранить при комнатной температуре.
');
insert into products values (5121, 3, 27, 123,'Корм для всех видов рыб TetraMenu 4 вида мелких хлопьев', 240, '25 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','TetraMenu – это питание для рыбок, содержащее 4 вида хлопьев.
Корм предназначен для содержания всех видов аквариумных рыб.
В одной упаковке содержится 4 вида хлопьев.
Желтые хлопья предназначены для оптимального роста рыбок.
Коричневые необходимы для укрепления иммунитета и повышения сопротивляемости организма. Зеленые обеспечивают жизнестойкость рыб и увеличивают их продолжительность жизни.
Красные хлопья повышают плодовитость особей.
Ежедневное кормление позволяет отрегулировать рост питомцев, обеспечить им жизнестойкость и плодовитость
 Хранить при комнатной температуре.
');
insert into products values (5123, 3, 27, 123,'Корм для мальков до 1 см TetraMin Baby мелкая крупа', 284, '30 гр.','Возраст: Молодые
Размер породы: Мелкие породы
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','TetraMin Baby – Основной корм, обогащенный протеином для мальков длиной до 1 см.
очень мелко перемолотый корм, содержащий полный комплекс питательных веществ, витаминов и микроэлементов, необходимых для стайных мальков
с запатентованной* формулой BioActive- для продолжительной и здоровой жизни Ваших питомцев
способствует сбалансированному и здоровому росту и предупреждает симптомы неполноценного питания в критически важный период жизни мальков снижает вероятность заболевания, обусловленного неполноценным питанием Храните продукт в прохладном сухом месте вдали от прямых солнечных лучей. Кормить несколько раз в день небольшими порциями.
 Хранить при комнатной температуре.
');
insert into products values (5124, 3, 27, 123,'Корм для всех видов рыб TetraMin Granules в гранулах ', 89, '15 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','TetraMin Granules - биологически сбалансированный корм в виде гранул, обеспечивающий полноценное ежедневное питание декоративных рыб любого размера. Эти мелкозернистые гранулы быстро размягчаются и медленно тонут, именно поэтому это идеальный корм для рыб, питающихся в средней части аквариума.
 Корм содержит пребиотики для поддержания функционирования организма и переваривания пищи. Он обеспечивает здоровый рост и поддерживает жизненные силы рыб, а также яркую окраску, при этом сохраняя чистоту воды в аквариуме.
 Хранить при комнатной температуре.
');
insert into products values (5129, 3, 27, 123,'Корм для рыб Аква Меню Малыш', 36, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Эконом
','Универсальный стартовый корм для выращивания мальков основных видов аквариумных рыб: живородящих, цихлид, карповых, различных сомов и других. По мере роста мальков можно перевести на корма «Юниор» или «Артемия-Ю».
 АКВА МЕНЮ – сбалансированный по всем основным питательным веществам, витаминам и микроэлементам корм. Производится из натуральных продуктов животного и растительного происхождения методом сухого прессования.
Помните о высокой питательной ценности кормов АКВА МЕНЮ! Не перекармливайте рыбок.
Внимание! Плотно закрывайте упаковку с кормом после каждого кормления. Используйте вскрытую упаковку с кормом за 1,5 — 2 месяца.
 Хранить в сухом прохладном месте.
');
insert into products values (5130, 3, 27, 123,'Сублимированный корм для рыб ВИТАСТАНДАРТ Гаммарус, 100 мл', 25, '16 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Полнорационный, повседневный
','Корм для рыб и рептилий Витастандарт Гаммарус – это 100 % натуральный полнорационный корм, приготовленный из рачков-бокоплавов Гаммарус (Gammarus sp.) –распространенной пищи среди обитателей водоемов. Корм не только обладает высокой питательной ценностью и содержит качественный белок, но также отличается повышенным содержанием каротина и каротиноидов.
Рацион поможет укрепить здоровье питомцев, будет способствовать активному росту и усилению яркости окраса.
Корм для рыб Витастандарт Гаммарус – это прекрасный высокобелковый био-рацион, который широко используется для выращивания ценных видов рыб, в качестве высокобелковой добавки для декоративных птиц, водяных и сухопутных черепах и других обитателей аквариумов и террариумов.
');
insert into products values (5131, 3, 27, 123,'Корм для рыб Аква Меню Коктейль', 40, '20 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
Класс корма: Эконом
','Ежедневный корм для аквариумных рыб мелких и средних размеров (2 — 10 см.): живородящие, цихлиды, харациновые, лабиринтовые, карповые, различные сомы и другие.
 «КОКТЕЙЛЬ» состоит из двух пакетов:
хлопьевидный корм — для рыб верхних и средних слоев аквариума
универсальный корм для активно плавающих и донных рыб.
 АКВА МЕНЮ – сбалансированный по всем основным питательным веществам, витаминам и микроэлементам корм. Производится из натуральных продуктов животного и растительного происхождения методом сухого прессования.
 Хранить в сухом прохладном месте.
');
insert into products values (5132, 3, 27, 123,'Корм для рыб Аква Меню Эктив (хлопья)', 43, '20 гр.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
Класс корма: Эконом
','Хлопьевидный ежедневный корм для крупных и активных рыб. Предназначен для разнообразных видов цихлид из Центральной и Южной Америки (апистограммы, акары, цихлазомы, дискусы, скалярии и др.), Африки (юлидохромисы, лампрологусы, и др.), активных рыб из Юго-Восточной Азии (макроподы, гурами, барбусы и др.) и различных видов сомов (синодонтисы, коридорасы и др.).
 АКВА МЕНЮ – сбалансированный по всем основным питательным веществам, витаминам и микроэлементам корм. Производится по современной технологии из натуральных продуктов животного и растительного происхождения методом инфракрасной сушки.
Хранить в сухом прохладном месте.
');
insert into products values (5133, 3, 27, 123,'Корм для рыб Аква Меню Фитос (хлопья)', 43, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Эконом
','Корм для рыб АКВА МЕНЮ Фитос хлопья 11 г можно использовать каждый день для кормления аквариумных рыбок. При насыпании, следует соблюдать дозировку, чтобы содержать в хорошем состоянии воду в аквариуме. Хлопья отлично подойдут для кормления гуппи, меченосцев, цихлид, сомов. В составе корма: животные и растительные компоненты, масла, жиры, витамины.
Хранить в сухом прохладном месте.
');
insert into products values (5134, 3, 27, 123,'Корм для всех видов рыб TetraMenu 4 вида мелких хлопьев', 240, '25 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','TetraMenu – это питание для рыбок, содержащее 4 вида хлопьев.
Корм предназначен для содержания всех видов аквариумных рыб.
В одной упаковке содержится 4 вида хлопьев.
Желтые хлопья предназначены для оптимального роста рыбок.
Коричневые необходимы для укрепления иммунитета и повышения сопротивляемости организма. Зеленые обеспечивают жизнестойкость рыб и увеличивают их продолжительность жизни.
Красные хлопья повышают плодовитость особей.
Ежедневное кормление позволяет отрегулировать рост питомцев, обеспечить им жизнестойкость и плодовитость
 Хранить при комнатной температуре.
');
insert into products values (5136, 3, 27, 123,'Корм для рыбок ВИТА-С Смесь (банка)', 30, '150 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Ассорти
','Универсальный корм для большинства обитателей аквариумов.Представляет собой кормовую смесь, состоящую из дафнии, гаммаруса, циклопа – цельных или в составе гранул и хлопьев.
 Гранулы и хлопья содержат также рыбную и травяную муку, дрожжи, витаминный комплекс и вещества, способствующие проявлению яркой естественной окраски рыб. Богатый состав обеспечивает необходимое разнообразие и удовлетворение потребностей рыб в питании.
Тем самым достигается необходимое разнообразие и полное удовлетворение потребностей рыб в питании. Рекомендуется для регулярного кормления большинства аквариумных рыб, черепах, лягушек, моллюсков и ракообразных.
');
insert into products values (5138, 3, 27, 123,'Корм для рыб Аква Меню Универсал-2', 38, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Эконом
','«УНИВЕРСАЛ-2» — универсальный сбалансированный ежедневный корм для большинства видов аквариумных рыб средних размеров: живородящих, цихлид, харациновых, лабиринтовых, карповых, различных сомов и других рыб длиной 6 - 12 см.
Корм УНИВЕРСАЛ-2 полезно 1-2 раза в неделю чередовать с кормом «Флора», имеющем в своем составе повышенное количество растительных добавок, улучшающих работу желудочно-кишечного тракта рыб.
 АКВА МЕНЮ – сбалансированный по всем основным питательным веществам, витаминам и микроэлементам корм. Производится из натуральных продуктов животного и растительного происхождения методом сухого прессования.
Хранить в сухом прохладном месте.
');
insert into products values (5139, 3, 27, 123,'Корм для рыбок ВИТА-С Дафния (пакет)', 16, '50 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Дафния
','Универсальный корм для аквариумных рыб. Изготовлен методом естественной сушки из лучших сортов пресноводных ветвистоусых рачков дафнии (Daphnia). Наиболее полноценный по биохимическому составу природный корм с высоким содержанием белка и минеральных веществ. Один из самых известных и популярных среди традиционных видов кормов.
');
insert into products values (5142, 3, 27, 123,'Корм для рыб Аква Меню Флора (хлопья)', 38, '20 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
Класс корма: Эконом
','Универсальный ежедневный корм с растительными добавками для большинства видов аквариумных рыб: живородящих, карпозубых, карповых, многих харациновых, сомов, африканских цихлид и других рыб длиной 4 - 10 см.
Отличительная особенность корма ФЛОРА – повышенное количество растительных добавок в составе, которые улучшают работу желудочно-кишечного тракта рыб.
В зависимости от вида и размера рыб, корм ФЛОРА полезно чередовать 1-2 раза в неделю с кормами «Универсал», «Универсал-2» или с кормом «Радуга», имеющем в своем составе натуральный стимулятор, улучшающий общее состояние рыб и их окраску.
 АКВА МЕНЮ – сбалансированный по всем основным питательным веществам, витаминам и микроэлементам корм. Производится из натуральных продуктов животного и растительного происхождения методом сухого прессования.
 Хранить в сухом прохладном месте.
');
insert into products values (5143, 3, 27, 123,'Корм для рыб TetraBetta Granules в гранулах, пакет', 72, '5 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Тетра Бетта Гранулы – это питательный сбалансированный корм для петушков
 Основной корм высокого качества, разработанный специально для бойцовых рыб и других видов лабиринтовых.
Чрезвычайно аппетитные плавающие гранулы с натуральными усилителями цвета придадут вашим рыбкам красивую окраску
Корм обогащен витаминами и питательными веществами для укрепления иммунной системы
Не мутит воду
 Хранить при комнатной температуре.
');
insert into products values (5144, 3, 27, 123,'Корм для рыб Аква Меню Радуга', 42, '20 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
Класс корма: Эконом
','Экструдированный ежедневный корм для усиления естественной окраски аквариумных рыб. Предназначен для большинства видов аквариумных рыб: живородящих, цихлид, харациновых, лабиринтовых, карповых, различных сомов и других рыб длиной 2 - 10 см.
Отличительная особенность корма — добавка натурального стимулятора, улучшающего общее состояние рыб и окраску их тела. Корм «РАДУГА» полезно 1-2 раза в неделю чередовать с кормом «Флора», имеющем в своем составе повышенное содержание растительных добавок, улучшающих работу желудочно-кишечного тракта рыб.
 АКВА МЕНЮ – сбалансированный по всем основным питательным веществам, витаминам и микроэлементам корм. Производится из натуральных продуктов животного и растительного происхождения методом сухого прессования.
Внимание! Плотно закрывайте упаковку с кормом после каждого кормления. Используйте вскрытую упаковку с кормом за 1,5 — 2 месяца.
 Хранить в сухом прохладном месте.
');
insert into products values (5145, 3, 27, 123,'Сублимированный корм для рыб ВИТАСТАНДАРТ Гаммарус, 50 мл', 14, '50мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Полнорационный, повседневный
','Корм для рыб и рептилий Витастандарт Гаммарус – это 100 % натуральный полнорационный корм, приготовленный из рачков-бокоплавов Гаммарус (Gammarus sp.) –распространенной пищи среди обитателей водоемов. Корм не только обладает высокой питательной ценностью и содержит качественный белок, но также отличается повышенным содержанием каротина и каротиноидов.
Рацион поможет укрепить здоровье питомцев, будет способствовать активному росту и усилению яркости окраса.
Корм для рыб Витастандарт Гаммарус – это прекрасный высокобелковый био-рацион, который широко используется для выращивания ценных видов рыб, в качестве высокобелковой добавки для декоративных птиц, водяных и сухопутных черепах и других обитателей аквариумов и террариумов.
');
insert into products values (5146, 3, 27, 123,'Корм для рыб Аква Меню Универсал', 38, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Эконом
','Природные минералы, микроэлементы и витамины улучшают самочувствие рыб и повышают их устойчивость к заболеваниям.
 Корм «УНИВЕРСАЛ» - универсальный ежедневный корм для большинства видов аквариумных рыб: живородящих, цихлид, харациновых, лабиринтовых, карповых, различных сомов и других рыб длиной 2-8 см. Этот корм полезно 1-2 раза в неделю чередовать с кормом «Флора».
Внимание! Плотно закрывайте упаковку с кормом после каждого кормления. Используйте вскрытую упаковку с кормом за 1,5 - 2 месяца.
 Хранить в сухом прохладном месте.
');
insert into products values (5147, 3, 27, 123,'Сублимированный корм для рыб ВИТАСТАНДАРТ Гаммарус, 500 мл', 112, '63 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Полнорационный, повседневный
','Корм для рыб и рептилий Витастандарт Гаммарус – это 100 % натуральный полнорационный корм, приготовленный из рачков-бокоплавов Гаммарус (Gammarus sp.) –распространенной пищи среди обитателей водоемов. Корм не только обладает высокой питательной ценностью и содержит качественный белок, но также отличается повышенным содержанием каротина и каротиноидов.
Рацион поможет укрепить здоровье питомцев, будет способствовать активному росту и усилению яркости окраса.
Корм для рыб Витастандарт Гаммарус – это прекрасный высокобелковый био-рацион, который широко используется для выращивания ценных видов рыб, в качестве высокобелковой добавки для декоративных птиц, водяных и сухопутных черепах и других обитателей аквариумов и террариумов.
');
insert into products values (5148, 3, 27, 123,'Корм для рыб Аква Меню Артемия-Ю', 80, '20 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
Класс корма: Эконом
','Корм АКВА МЕНЮ Артемия-Ю 30 г., для мальков, мелких и средних рыб
 Универсальный ежедневный живой корм для мальков и аквариумных рыб мелких и средних размеров (2 в 1). Содержит цисты (яйца) для получения живых рачков артемии. Цисты жаброногого рачка Artemia salina широко применяются в практике рыбоводства как наилучший живой стартовый корм для подавляющего большинства рыб.
Полученные из цист живые рачки по своей питательной ценности не имеют аналогов. Это фактически естественно сбалансированный природный корм, доступный для получения в домашних условиях в любое время года при минимальных затратах.
Способ получения живых рачков артемии:
 в 3-х литрах отстоянной воды растворить 2-3 столовые ложки поваренной соли крупного помола засыпать 1-2 чайные ложки цист артемии обеспечить активную аэрацию и круглосуточное освещение при t = 25-30C выход рачков через 18-36 часов после этого выключить аэрацию, скорцентрировать рачков в течение 10-15 минут, привлекая их светом, собрать рачков тонким шлангом в сачок, применяя систему сифона промыть рачков в сачке с пресной водой и скармливать рыбам.
 Увеличить выход рачков можно путем промораживания яиц артемии в морозильной камере не менее 5 суток.
 Хранить в сухом прохладном месте.
');
insert into products values (5149, 3, 29, 124,'Распылитель Дарэлл 14*25 (белый)', 46, '390 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Дарэлл распылитель для аквариума - мелкопористый распылитель воздуха для жизнеобеспечения рыбок. Равномерно распределяет воздух в виде мелких пузырьков, обеспечивает максимальное использование возможностей компрессора, улучшает циркуляцию воды и выравнивает ее температуру. Присоединяется к стандартному шлангу компрессора.
');
insert into products values (5150, 3, 29, 124,'Распылитель Дарэлл 14*25 (синий)', 46, '390 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Дарэлл распылитель для аквариума - мелкопористый распылитель воздуха для жизнеобеспечения рыбок. Равномерно распределяет воздух в виде мелких пузырьков, обеспечивает максимальное использование возможностей компрессора, улучшает циркуляцию воды и выравнивает ее температуру. Присоединяется к стандартному шлангу компрессора.
');
insert into products values (5151, 3, 29, 124,'Распылитель Дарэлл 16*20 (белый)', 44, '390 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Дарэлл распылитель для аквариума - мелкопористый распылитель воздуха для жизнеобеспечения рыбок. Равномерно распределяет воздух в виде мелких пузырьков, обеспечивает максимальное использование возможностей компрессора, улучшает циркуляцию воды и выравнивает ее температуру. Присоединяется к стандартному шлангу компрессора.
');
insert into products values (5152, 3, 29, 124,'Распылитель Дарэлл 16*20 (синий)', 44, '390 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','');
insert into products values (5153, 3, 29, 124,'Распылитель Дарэлл 18*25 (белый)', 51, '390 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Дарэлл распылитель для аквариума - мелкопористый распылитель воздуха для жизнеобеспечения рыбок. Равномерно распределяет воздух в виде мелких пузырьков, обеспечивает максимальное использование возможностей компрессора, улучшает циркуляцию воды и выравнивает ее температуру. Присоединяется к стандартному шлангу компрессора.
');
insert into products values (5154, 3, 29, 124,'Распылитель Дарэлл 18*25 (синий)', 51, '390 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Дарэлл распылитель для аквариума - мелкопористый распылитель воздуха для жизнеобеспечения рыбок. Равномерно распределяет воздух в виде мелких пузырьков, обеспечивает максимальное использование возможностей компрессора, улучшает циркуляцию воды и выравнивает ее температуру. Присоединяется к стандартному шлангу компрессора.
');
insert into products values (5155, 3, 29, 124,'Распылитель Дарэлл 20*30 (белый)', 54, '390 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Дарэлл распылитель для аквариума - мелкопористый распылитель воздуха для жизнеобеспечения рыбок. Равномерно распределяет воздух в виде мелких пузырьков, обеспечивает максимальное использование возможностей компрессора, улучшает циркуляцию воды и выравнивает ее температуру. Присоединяется к стандартному шлангу компрессора.
');
insert into products values (5156, 3, 29, 124,'Распылитель Дарэлл 20*30 (синий)', 54, '390 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Дарэлл распылитель для аквариума - мелкопористый распылитель воздуха для жизнеобеспечения рыбок. Равномерно распределяет воздух в виде мелких пузырьков, обеспечивает максимальное использование возможностей компрессора, улучшает циркуляцию воды и выравнивает ее температуру. Присоединяется к стандартному шлангу компрессора.
');
insert into products values (5157, 3, 29, 124,'Турбо фильтр для аквариума Aquael 500 тройной очистки произв. до 500л\час, 150л/16', 2, '525 гр.','Возраст: Любой возраст
Страна производитель: Польша
','Фильтр AQUAEL TURBO FILTER предназначен для очищения и аэрации воды в аквариумах. Самое большое преимущество - это высокое качество фильтрации. Каждый фильтр оснащен контейнером пригодным для размещения любого фильтрующего наполнителя и мелкопористой губкой.
Благодаря насечкам, губка обеспечивает высокую производительность механической и биологической фильтрации, не требуя слишком частой чистки.
Фильтрационные контейнеры комплектуются керамическим наполнителем BIOCERAMAX 600. Этот субстрат проводит денитрификацию среды в аквариуме, удаляя аммоний и нитриты.
Технические характеристики:
Производительность двигателя - 500 л/ч
Потребляемая мощность — 4,4 Вт
Рекомендуемый объем аквариума – до 150л.
');
insert into products values (5158, 3, 29, 124,'Турбо фильтр для аквариума Aquael 1000 тройной очистки произв. до 1000л/час, 150-250л', 3, '1.235 кг.','Возраст: Любой возраст
Страна производитель: Польша
','Фильтр AQUAEL TURBO FILTER предназначен для очищения и аэрации воды в аквариумах. Самое большое преимущество - это высокое качество фильтрации. Каждый фильтр оснащен контейнером пригодным для размещения любого фильтрующего наполнителя и мелкопористой губкой.
Благодаря насечкам, губка обеспечивает высокую производительность механической и биологической фильтрации, не требуя слишком частой чистки.
Фильтрационные контейнеры комплектуются керамическим наполнителем BIOCERAMAX 600. Этот субстрат проводит денитрификацию среды в аквариуме, удаляя аммоний и нитриты.
Технические характеристики:
Производительность двигателя - 1000 л/ч
Потребляемая мощность - 11 Вт
Рекомендуемый объем аквариума – 150л - 250л
');
insert into products values (5159, 3, 29, 124,'Компрессор для аквариума Aquael Oxyboost 150 plus (100-150л) с регулятором производительности, 150л/ч, Потр.мощн.-2,2Вт, 18шт/уп.', 1, '295 гр.','Возраст: Любой возраст
Страна производитель: Польша
','Все компрессоры OXYBOOST plus отличаются стильным дизайном и компактными размерами.
Компрессор Oxyboost 150 plus, одноканальный.
Предназначен для аэрации аквариумов объемом от 100 до 150л.
Ножки приборов изготовлены из мягкой резины, эффективно поглощающей вибрацию.
');
insert into products values (5160, 3, 29, 124,'Помпа-фильтр внутренний для аквариума Aquael Unifilter-750-UV 100-200л*9,5W', 4, '800 гр.','Возраст: Любой возраст
Страна производитель: Польша
','Фильтр AQUAEL UNIFILTER UV предназначен для очищения и аэрации воды в аквариумах объемом 180-250л. Эффективно фильтрует воду и дополнительно стерилизует её благодаря наличию диода LED UV. Особенно плавающие водоросли, простейшие организмы и бактерии, что повышает прозрачность воды, а также гарантирует здоровье рыб.
Диоды LED UV можно включать или выключать независимо от работы фильтра. UNIFILTER UV прост в обслуживании и позволяет удобно регулировать производительность при помощи ручки, которая одновременно является куполом ротора.
');
insert into products values (5161, 3, 29, 124,'Компрессор для аквариума Jebo SONIС 3л/мин 288CS', 505, '300 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Компрессоры для аквариума. Компактный имеет отличный дизайн. Долговечная мембрана обеспечивает равномерную подачу аквариумной воды. Если вы хотите расположить компрессор ниже уровня воды, необходимо установить между компрессором и распылителем - обратный клапан. Такая конструкция предотвратит обратный ток воды из аквариума в компрессор при отключении электроэнергии.
Предназначены для насыщения воздухом воды в аквариуме. Компрессор имеет регулируемую подачу воздуха. Равномерная подача воздуха за счет долговечной мембраны.
Надежность и комфорт в эксплуатации. Компрессор 3л/мин
Габариты 149х66х60 (мм)
Производительность 3 (л/мин)
Мощность 3 (Вт)
Частота 50/60 (Гц)
Напряжение 220/240 (В)
');
insert into products values (5162, 3, 29, 124,'Компрессор для аквариума Jebo 1,5 л/мин CJ250 ', 283, '200 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Компрессор JEBO (1,5 лмин)
Одноканальный компрессор для насыщения воздухом воды в аквариуме.
Габариты 98х62х45 (мм)
Производительность 1,5 (л мин)
Мощность 2,0 (Вт)
Частота 50 60 (Гц)
Напряжение 220 240 (В)
');
insert into products values (5163, 3, 29, 124,'Гибкий распылитель для аквариума Jebo 30GR Ча-68000', 142, '30 см ','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Гибкий, мелкопористый аквариумный распылитель воздуха высокого качества. Он присоединяется к стандартному компрессорному шлангу. Мельчайшие пузырьки улучшают циркуляцию воды в аквариуме, а так же насыщают ее кислородом. Распылитель может быть использован как элемент оформления в аквариуме.
Безопасен в пресноводной и морской аквариумной воде.
Jebo распылитель для аквариума 30см - гибкий распылитель для аквариумов из резины. Благодаря гибкости материала, ему можно придавать любую форму, что удобно при эксплуатации. При работе не создает шума, что особенно важно в аквариумах небольшого размера и отсадниках. Распылители подключаются к аэраторам или компрессорам.
');
insert into products values (5164, 3, 29, 124,'Компрессор для аквариума Jebo SONIC, 1,5л/мин', 419, '300 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
',' Jebo Sonic Компрессор одноканальный
ПРОИЗВОДИТЕЛЬНОСТЬ: 1,5л/мин
Подходит для аквариумов: до 100 литров
Мощность: 2,5 Вт
Габариты: 90х50х50 мм
 Одноканальный компрессор "JEBO" для насыщения воздухом воды в аквариуме.
');
insert into products values (5165, 3, 29, 124,'Распылитель PENN-PLAX "цилиндр" 1 см', 69, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Именно распылитель воздуха для аквариума значительно повышает качество системы аэрации. Аквариумный распылитель воздуха - это простейшее устройство для преобразования потока воздуха в мельчайшие частицы и насыщения воды кислородом.
 В продаже можно встретить несколько вариантов аквариумных распылителей: резиновые, пластмассовые или каменные. Установить распылитель для компрессора в аквариум не сложно. Устройство одевается на стандартный силиконовый шланг и закрепляется на стенке или дне аквариума с помощью присосок. Желательно если рядом будет установлен нагреватель, для быстрого смешивания нагретой воды с общим объемом аквариума.
 В аквариумах с большим литражом необходимо устанавливать два или три распылителя в противоположных углах. Последнее время в продаже появилось множество декоративных распылителей различных форм и цветов. С их помощью вы сможете не только сформировать комфортную среду обитания для ваших рыб, но и создать чарующий центральный элемент. Диаметр: 1 см.
');
insert into products values (5166, 3, 29, 124,'Распылитель PENN-PLAX "шар" 2,5 см', 93, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Распылитель в форме шара для аквариума. Огромную роль в поддержании нормального кислородного режима в аквариуме играют водные растения. В крупных аквариумах, которые хорошо засажены растениями и содержат относительно малое количество рыб, возможно самообеспечение кислородом, поскольку он в достаточных количествах образуется в результате фотосинтеза.
Подключается к компрессору и входит в систему аэрации аквариума. Размер: 2,5 см.
');
insert into products values (5167, 3, 29, 124,'Распылитель PENN-PLAX "куб" 2,5х2,5х2,5 см', 88, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Распылитель в форме шара для аквариума. Огромную роль в поддержании нормального кислородного режима в аквариуме играют водные растения. В крупных аквариумах, которые хорошо засажены растениями и содержат относительно малое количество рыб, возможно самообеспечение кислородом, поскольку он в достаточных количествах образуется в результате фотосинтеза.
Подключается к компрессору и входит в систему аэрации аквариума. Размер: 2,5 см х 2,5 см х 2,5 см.
');
insert into products values (5168, 3, 29, 124,'Распылитель PENN-PLAX "корал" 2 см', 273, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Распылитель PENN-PLAX "Коралл", сделан из высококачественного материала. Мелкие поры не создают течения и эффективно растворяют кислород в воде, позволяя вашим любимцам свободно дышать. Деталь легко снять и установить, поэтому даже в случае поломки аэрация аквариума не прервётся надолго. Размер: 2 см.
');
insert into products values (5169, 3, 29, 124,'Распылитель PENN-PLAX "шар" 2 см', 81, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Распылитель в форме шара для аквариума. Огромную роль в поддержании нормального кислородного режима в аквариуме играют водные растения. В крупных аквариумах, которые хорошо засажены растениями и содержат относительно малое количество рыб, возможно самообеспечение кислородом, поскольку он в достаточных количествах образуется в результате фотосинтеза.
Подключается к компрессору и входит в систему аэрации аквариума. Размер: 2 см, 50 г.
');
insert into products values (5170, 3, 29, 124,'Светильник для аквариума AquaLighter Led Pico Soft black, 10л, 6500К', 1, '140 гр.','Возраст: Любой возраст
Страна производитель: Украина
','Светодиодный светильник с гибким корпусом AquaLighter Pico Soft служит для освещения пресноводных аквариумов объёмом до 10 литров (а также круглых акваруимов до 30 литров). В качестве источника освещения в светильнике используются сверхъяркие светодиоды OSRAM (Германия).  AquaLighter Pico Soft  - лучшее решение для содержания нетребовательных растений, креветок и рыб, типа данио-рерио, петушков и др., а также для освещения флорариумов. Магнитное крепление надёжно фиксирует светильник на стенках различной толщины.
');
insert into products values (5171, 3, 29, 124,'Светильник для аквариума AquaLighter Led Pico Soft pink, 10л, 6500К /1', 1, '120 гр.','Возраст: Любой возраст
Страна производитель: Украина
','Светодиодный светильник с гибким корпусом AquaLighter "Pico Soft LED" служит для освещения пресноводных аквариумов объемом до 10 литров (а также круглых аквариумов до 30 литров). В качестве источника освещения в светильнике используются сверхъяркие светодиоды OSRAM (Германия).
AquaLighter "Pico Soft LED" - лучшее решение для содержания нетребовательных растений, креветок и рыб, типа данио-рерио, петушков и др., а также для освещения флорариумов.
В комплекте идёт дополнительное крепление, использование которого исключает возможность падения светильника в аквариум.
Питание светильника происходит от USB (переходник в комплект не входит).
');
insert into products values (5172, 3, 29, 124,'Светильник для аквариума AquaLighter Led Pico Soft yellow, 10л, 6500К', 1, '140 гр.','Возраст: Любой возраст
Страна производитель: Украина
',' Светодиодный светильник с гибким корпусом AquaLighter Pico Soft служит для освещения пресноводных аквариумов объёмом до 10 литров (а также круглых акваруимов до 30 литров). В качестве источника освещения в светильнике используются сверхъяркие светодиоды OSRAM (Германия).  AquaLighter Pico Soft  - лучшее решение для содержания нетребовательных растений, креветок и рыб, типа данио-рерио, петушков и др., а также для освещения флорариумов. Магнитное крепление надёжно фиксирует светильник на стенках различной толщины.
');
insert into products values (5173, 3, 29, 124,'Распылитель Дарэлл 18*25 (синий)', 51, '390 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Дарэлл распылитель для аквариума - мелкопористый распылитель воздуха для жизнеобеспечения рыбок. Равномерно распределяет воздух в виде мелких пузырьков, обеспечивает максимальное использование возможностей компрессора, улучшает циркуляцию воды и выравнивает ее температуру. Присоединяется к стандартному шлангу компрессора.
');
insert into products values (5174, 3, 29, 124,'Распылитель PENN-PLAX "шар" 2 см', 81, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Распылитель в форме шара для аквариума. Огромную роль в поддержании нормального кислородного режима в аквариуме играют водные растения. В крупных аквариумах, которые хорошо засажены растениями и содержат относительно малое количество рыб, возможно самообеспечение кислородом, поскольку он в достаточных количествах образуется в результате фотосинтеза.
Подключается к компрессору и входит в систему аэрации аквариума. Размер: 2 см, 50 г.
');
insert into products values (5175, 3, 29, 124,'Распылитель PENN-PLAX "шар" 2,5 см', 93, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Распылитель в форме шара для аквариума. Огромную роль в поддержании нормального кислородного режима в аквариуме играют водные растения. В крупных аквариумах, которые хорошо засажены растениями и содержат относительно малое количество рыб, возможно самообеспечение кислородом, поскольку он в достаточных количествах образуется в результате фотосинтеза.
Подключается к компрессору и входит в систему аэрации аквариума. Размер: 2,5 см.
');
insert into products values (5176, 3, 29, 124,'Набор для аквариума ГЕЙЗЕР Зоомир распылитель и шланг', 151, '70 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','НАБОР ДЛЯ АКВАРИУМА
КОМПЛЕКТ ПОСТАВКИ:
 Шланг (2,5м)................................1шт.
 Распылитель воздуха.................2шт.
 Тройник........................................1шт.
 Краник..........................................2шт.
Присоска с держателем..............1шт.
');
insert into products values (5177, 3, 29, 124,'Обогреватель для аквариума Aquael Platinium Heater 100 Вт до 100л для пресноводных, морских аквариумов и акватеррариумов', 1, '100 гр.','Возраст: Любой возраст
Страна производитель: Польша
','Основные параметры:
Мощность: 100 Вт
Высота прибора: 24.5 см
Диапазон температур: 20-33 °С
Рекомендуемый объем аквариума: 60-100 л
Производитель: AQUAEL
 Назначение и особенности применения:
Внутри нагревателя установлен точнейший термостат электронной калибровки. Нагреватель предназначен для поддержания заданной температуры в аквариуме с точностью до 0,4 °С.
Регуляция нужного режима температуры осуществляется одним касанием по новейшей технологии One Touch!
Современные технологии в сочетании с качественным нагревательным элементом из керамики, делают новые нагреватели абсолютно точными и надежными в работе устройствами.
Имеет электронный термометр, полную водонепроницаемость и защиту от сухой работы.
Корпус из прочного стекла обеспечивает равномерный нагрев.
Нагреватель безопасен для чувствительных обитателей Вашего аквариума.
Обладает большой нагревательной поверхностью и хорошей теплоотдачей.
На корпусе расположен светодиодный индикатор определения установленного уровня температуры.
Светодиодная индикация покажет режим нагрева и режим достижения заданной температуры.
Крепится при помощи 2-х присосок.
Современный, полностью электронный, с интуитивно понятным простым управлением.
 Нагревательное электрическое оборудование должно соответствовать всем стандартам безопасности. Производитель гарантирует качество современных электронных нагревателей Platinum. Нагрев воды и поддержание нужной температуры обеспечит комфортные условия для развития и размножения аквариумных животных.
');
insert into products values (5178, 3, 29, 124,'Компрессор для аквариума Jebo 1,5 л/мин CJ250 ', 283, '200 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Компрессор JEBO (1,5 лмин)
Одноканальный компрессор для насыщения воздухом воды в аквариуме.
Габариты 98х62х45 (мм)
Производительность 1,5 (л мин)
Мощность 2,0 (Вт)
Частота 50 60 (Гц)
Напряжение 220 240 (В)
');
insert into products values (5179, 3, 29, 124,'Фильтрующие картриджи с углем Tetra EC 250/300  для внутренних фильтров EasyCrystal 250/300', 610, '89 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
','TetraTec EC Filter pack С 250/300 набор картриджей с угольным наполнителем. Картриджи подходят для внутренних фильтров EasyCrystal®Filter 250, EasyCrystal® FilterBox 300. Фильтрующие губки выполняют интенсивную очистку воды в аквариуме механическим, химическим и биологическим путями.
для кристально прозрачной, здоровой воды
инновационный фильтрующий картридж: аккуратная замена - руки остаются сухими
механическая очистка: двусторонняя фильтрующая губка для надёжного удаления мельчайших частичек грязи.
химическая фильтрация - специальный активированный уголь борется с загрязнением воды и неприятными запахами.
В упаковке: 3 шт.
');
insert into products values (5180, 3, 29, 124,'Гибкий распылитель для аквариума Jebo 30GR Ча-68000', 142, '30 см ','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Гибкий, мелкопористый аквариумный распылитель воздуха высокого качества. Он присоединяется к стандартному компрессорному шлангу. Мельчайшие пузырьки улучшают циркуляцию воды в аквариуме, а так же насыщают ее кислородом. Распылитель может быть использован как элемент оформления в аквариуме.
Безопасен в пресноводной и морской аквариумной воде.
Jebo распылитель для аквариума 30см - гибкий распылитель для аквариумов из резины. Благодаря гибкости материала, ему можно придавать любую форму, что удобно при эксплуатации. При работе не создает шума, что особенно важно в аквариумах небольшого размера и отсадниках. Распылители подключаются к аэраторам или компрессорам.
');
insert into products values (5181, 3, 29, 124,'Фильтрующие картриджи без угля Tetra EC 250/300C для внутренних фильтров EasyCrystal 250/300', 489, '47 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
','TetraTec EC Filter pack 250/300 Набор фильтрующих картриджей без угля.
Фильтрующий картридж предназначен для применения во внутренних фильтрах.
В комплекте предусмотрено наличие трех губок, которые подходят для фильтрационных установок EasyCrystalFilter 250 и EasyCrystal FilterBox 300.
Двусторонняя фильтрующая прослойка надёжно удаляет мельчайшие песчинки и частички грязи.
Белая поверхность губки предназначена для выполнения предварительной фильтрации, а зелёная - для тщательного фильтрования воды.
В упаковке: 3 шт.
');
insert into products values (5182, 3, 29, 124,'Распылитель PENN-PLAX BUBBLE WALL гибкий', 583, '60 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
',' Мелкопористый распылитель воздуха с креплением к стенке аквариума. Эффективно насыщает аквариум кислородом, улучшает циркуляцию воды.
 Пузырьки воздуха, образуемые распылителем от компрессора, также могут служить дополнительным элементом декорирования аквариума, создавая великолепные подводные сцены из эффектных потоков воздушных пузырьков.
 Позволяет обеспечить полное использование возможностей компрессора.
 Распылитель BUBBLE WALL можно укоротить или состыковать с распылителями из этой серии для создания своих собственных «спецэффектов». Длина: 60 см.
');
insert into products values (5183, 3, 29, 124,'Воздушный распылитель Tetra AS 45', 100, '52 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
',' TetraTec AS 45 –мелкопористый распределитель воздуха. Сочетается с воздушным компрессором Tetra APS. Мелкопористый распылитель для оптимального обеспечения аквариума кислородом.
равномерное распределение кислорода в воде в виде мелких пузырьков,
позволяет обеспечить полное использование возможностей компрессора,
высокое качество изготовления обеспечивает долгую эксплуатацию.
');
insert into products values (5184, 3, 29, 125,'Кормушка для рыб ВАКА двойная', 59, '60 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Двойная кормушка для Ваших рыб, многофункциональная. Крепится при помощи присоски. Сделана из пластика(нетоксичного).
');
insert into products values (5185, 3, 29, 125,'Кормушка для рыб Дарэлл ', 57, '10 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Кормушка для рыб из цветного полипропилена, позволяет локализовать место кормления, контролировать процесс кормления и дозировать количество корма. Решетчатое дно применяется для кормления живыми кормами: мотылем, трубочником.
Мертвые организмы остаются на решетке, а жизнеспособные постепенно переползают сквозь решетку в воду и становятся добычей рыб. Корм надо давать небольшими порциями, которые рыбы могут съесть в течение нескольких минут.
Не следует перекармливать и класть впрок, т.к. несъеденные остатки корма являются причиной порчи воды и многих заболеваний рыб, особенно при избыточном кормлении.
');
insert into products values (5186, 3, 29, 125,'Кормушка для рыб Дарэлл глубокая', 75, '10 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','');
insert into products values (5187, 3, 29, 125,'Кормушка для рыб Дарэлл круглая с присоской', 61, '10 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Кормушка круглой формы со съемным решетчатым дном, предназначенная для кормления рыб сухими и живыми кормами. Снабжена присоской для закрепления на стенке аквариума. Для кормления рыб сухими кормами из кормушки следует предварительно извлечь решетчатое дно.
Использование кормушки позволяет локализовать кормление рыб, что препятствует разносу корма по всему объему аквариума и предотвращает загрязнение воды. Решетчатое дно применяется для кормления живыми кормами: мотылем, трубочником, коретрой.
Снулые и мертвые организмы остаются на решетке, а жизнеспособные постепенно переползают сквозь решетку в воду и становятся добычей рыб. Теперь вам будет удобнее наблюдать за процессом поедания корма и легче нормировать его количество.
Корм надо давать небольшими порциями, которые рыбы могут съесть в течение нескольких минут. Не перекармливать. Следует иметь в виду, что несъеденные остатки корма являются причиной порчи воды и многих заболеваний рыб, особенно при избыточном кормлении.
');
insert into products values (5188, 3, 29, 125,'Скребок аквариумный Дарэлл с лезвием', 88, '5 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Скребок аквариумный с лезвием, пластиковой ручкой и крышкой. Для простой и эффективной очистки внутренних стеклянных поверхностей аквариума.
В комплекте насадка под лезвие, лезвие.
');
insert into products values (5189, 3, 29, 125,'Скребок аквариумный Дарэлл металлический 2-х сторонний', 117, '225 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Удобный безопасный скребок, на длинной металлической ручке. Позволяет дотянуться до всех мест аквариума и качественно очищает грязь и осадок со стенок аквариума.
');
insert into products values (5190, 3, 29, 125,'Присоска аквариумная Дарэлл', 14, '5 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Резиновые присоски помогут в случаях, когда в комплектации устройства не включены крепления или специальные держатели, которые можно заменить присосками. Также, в процессе эксплуатации присоски изнашиваются, теряют эластичность и плохо держат нагреватель. Поэтому их необходимо менять по мере износа.
Легкое удаление; не ранит рыб; подходит для применения в морской воде.
');
insert into products values (5192, 3, 29, 125,'CW  0102 Аквариумный Очиститель грунта с подкачкой', 197, '500 гр.','','Аквариумный очиститель грунта, который произведет быструю и качественную очистку в вашем подводном мире. Он отлично убирает даже крупные загрязнения. Прибор укладывается под декоративный грунт в местах посадки растений. С помощью такого предмета вы легко прочистите грунт от грязи, даже не заменяя воду в аквариуме полностью, а только наполовину. Его внешний вид очень простой, но зато в применении эффективный.
Сам очиститель легко вымывается, если в нем останутся загрязнения с аквариума, а также он прост в эксплуатации. Кроме того в очистителе имеется груша, которая помогает накачивать воду и предупреждает вытекание воды назад в аквариум. Благодаря качественным аксессуарам для аквариума, вы сможете легко и просто заниматься уборкой своего аквариума.
');
insert into products values (5193, 3, 29, 125,'SAVIC 0129 FAUNA BOX Аква-террариум  6л с ручкой 27*17*18см', 958, '800 гр.','Возраст: Взрослые (1-6 лет)
','');
insert into products values (5194, 3, 29, 125,'SAVIC 0130 FAUNA BOX Аква-террариум 10л с ручкой 34*20*22см', 1, '1 кг.','Возраст: Любой возраст
','');
insert into products values (5195, 3, 29, 125,'SAVIC 0136  FAUNA BOX Аква-террариум 20л с ручкой 41*23*29см', 2, '1.5 кг.','Возраст: Взрослые (1-6 лет)
','Акватеррариумы различных форм используются, как для содержания змей и черепах, так и рыб.
');
insert into products values (5196, 3, 29, 125,'Препарат для наружной обработки аквариумных рыб АВЗ Антипар, 20 мл', 156, '30 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Состав и фармакологические свойства.
 Улучшенные малахитовый зеленый и метиленовый синий обеспечивают антипаразитарное, антигрибковое и мягкое антибактериальное действие препарата. Стабилизированный формалин с пониженной токсичностью коагулирует белки в оболочке и протоплазме клеток бактерий, простейших, грибков и вызывает их гибель. Показания к применению. Препарат применяют при сапролегниозе, ихтиофтириозе, криптокарионозе, триходиниозе, оодинозе и амилоодинозе, костиозе, хилодонеллезе, бруклинеллезе, амебиозе, апиозомозе аквариумных рыб.
Противопоказания.
 Не использовать для рыб с нарушенной целостностью покровных тканей. Плохо переносят препарат бесчешуйные рыбы, некоторые виды морских рыб, поэтому препарат применяют с осторожностью. Побочные явления. Не наблюдаются. Дозы и способ применения. При лечении пресноводных рыб в аквариум один раз в 5 суток на 50 л воды вносят 1 мл препарата. Срок лечения пять - десять дней в зависимости от заболевания. При ихтиофтириозе и оодинозе – 10 дней, при всех остальных – 5 дней. При лечении морских рыб их помещают в отсадник, где готовят раствор Антипара с концентрацией 1 мл препарата на 10 л воды. Рыб на 3 часа помещают в раствор препарата. Такую обработку повторяют через день пять раз.
Особые указания.
 Не допускать передозировки, возможна интоксикация рыб.
Хранение.
 Хранить препарат в защищенном от света и влаги, недоступном для детей и животных месте, отдельно от пищевых продуктов и кормов при температуре от 0 до 25°C. Форма выпуска. Полимерный флакон-капельница 20 мл в картонной коробке.
');
insert into products values (5197, 3, 29, 125,'Переноска для рыб Ferplast Geo', 393, '18,2х11,5х h14cm - 1L Small','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Контейнер Ferplast Geo Small – аксессуар, который позволит вам обеспечить комфортные условия для транспортировки домашних питомцев, если возникла такая необходимость. Контейнер сборно-разборной конструкции, состоит из емкости, в которой размещается животное и крышки, которая может открываться полностью, или же вы можете воспользоваться пластиковым окошком, вмонтированным в крышку.
Ferplast Geo Small изготовлен из прозрачного пластика, безопасен для животных, герметичен, что позволяет наполнить его водой и транспортировать рыбок, водных рептилий и амфибий. Имеет привлекательный внешний вид, снабжен удобной ручкой для переноски, легко моется и дезинфицируется.
Система вентиляции гарантирует комфортное пребывание для животных в контейнере.Наличие контейнера позволит вам избежать многих неудобств при перевозке  животных.
');
insert into products values (5198, 3, 29, 125,'Термометр для аквариумов Ferplast BLU 6811, стеклянный', 163, '0,7 x 15 cm','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Представленный аквариумный термометр - необходимый прибор для любого аквариума, где живут экзотические тепловодные рыбки. Такой точный измерительный прибор от итальянской компании Ferplast даст вам возможность всегда держать на контроле температуру воды в аквариуме. Это крайне необходимо, поскольку для экзотических рыбок даже незначительное отклонение температуры воды будет негативно сказываться на жизни и состоянии здоровья.
Такой термометр для аквариума не испортит своим внешним видом дизайн внутри, поскольку он очень тонкий и смотрится практически незаметно. Закрепить его также довольно просто и быстро при помощи резиновой присоски.
Качество материала присоски очень высокое. Она не подвержена длительному воздействию воды - не дубеет и не разрушается, а надежно держит термометр на протяжении всего срока эксплуатации.
Если же вас такой вариант не устраивает, вы всегда можете воспользоваться электронным термометром или жидкокристаллическим термометром-наклейкой.
');
insert into products values (5199, 3, 29, 125,'Кормушка для рыб Ferplast Chef автоматическая', 4, '13,2 x 7 x h 5,4 cm - 0,1 L','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Если Вы уезжает в отпуск и Вам не с кем оставить своих рыбок, приобретите автоматическую кормушку Chef Pro от компании Ferplast. Автокормушка Chef легко устанавливается в аквариумы Star, Dubai, Cayman (начиная с модели Cayman 60) и Capri (начиная с модели Capri 60). Она подходит для любых видов корма: и в хлопьях, и в гранулах.
В комплект входят 4 варианта выходных отверстий, которые можно менять в зависимости от выбранного типа корма. Кормушку Chef Pro можно запрограммировать на несколько кормлений в день (до трех) с постоянным объемом порций (запатентованная система). Кормушка работает от двух батареек (в комплект не входят). Она оснащена светодиодным индикатором разрядки батареек. Низкое напряжение гарантирует безопасность продукта.
Контейнер, имеющий объем 100 мл, просто чистить:  можно легко снять переднюю панель, которая открывается для засыпания корма.
Специальные пружины не позволяют люку открываться, что предотвращает проникновение влажности.
Для очистки кормушки лучше не применять чистящие средства или химические вещества.
');
insert into products values (5200, 3, 29, 125,'Термометр для аквариумов Ferplast BLU 9099 жидкокристаллический', 166, '9,5 x h 2 cm','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Жидкокристаллический термометр для аквариумов BLU 9099 - термометр для аквариумов, который клеится к стенке. Помогает быстро определить температуру в аквариуме и держать ее под контролем.
Аквариумный термометр.
В комплекте со стикером для крепления на стенке аквариума.
');
insert into products values (5201, 3, 29, 125,'Triol R0341 Кокосовый субстрат, грунт террариумный', 155, '200 гр.','',' Этот экологический субстрат идеален для увеличения влажности в террариуме и полностью безопасен для лягушек, улиток, саламандр и роющих норных животных. Рекомендуется промыть субстрат перед применением.
 Стимулирует естественное роющее поведение террариумных животных.
');
insert into products values (5202, 3, 29, 125,'Triol S/AM Грунт-галька шлифованный смесь средний', 127, '1 кг.','','Эффективное средство для украшения и создания особой цветовой гаммы в вашем аквариуме
');
insert into products values (5203, 3, 29, 125,'Triol S/RM Грунт-галька шлифованный средний, коричневый', 127, '1 кг.','','Эффективное средство для украшения и создания особой цветовой гаммы в вашем аквариуме
');
insert into products values (5204, 3, 29, 125,'Triol S/RS Грунт-галька шлифованный мелкий, коричневый', 127, '1 кг.','','');
insert into products values (5205, 3, 29, 125,'Triol S/YS Грунт-галька шлифованный мелкий, желтый', 127, '1 кг.','','Эффективное средство для украшения и создания особой цветовой гаммы в вашем аквариуме.
');
insert into products values (5206, 3, 29, 125,'Triol S/ВM Грунт-галька шлифованный средний, черный', 127, '1 кг.','','Эффективное средство для украшения и создания особой цветовой гаммы в вашем аквариуме.
');
insert into products values (5207, 3, 29, 125,'Термометр для аквариума Laguna 15ZL тонкий', 73, ' 150*6мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Спиртовой термометр для измерения температуры воды в аквариуме. Размеры: длина 15 см, ширина 0,6 см. Устанавливаемые внутри аквариума спиртовые термометры крепятся на присоске, которая уже идет в комплекте вместе с термометром. Крепить присоску с термометром необходимо на чистой ровной поверхности, очищенной от налета, водорослей и других веществ. Наличие веществ не даст присоске плотно прилегать к поверхности стекла и следовательно термометр будет закреплен не надежно. В последствии он может отвалиться.
 Размещать термометр необходимо в доступном для визуального наблюдения месте, при этом не загораживая им панораму аквариума. Понятно, что наслаждаясь видом аквариумом вы не должны видеть термометр, ну или он как минимум не должен мешать, при этом вы должны иметь возможность легко контролировать температуру.
 При этом термометр должен быть расположен в месте где есть небольшой ток воды (например рядом с губкой), но не вплотную к обогревателю. Если разместить его в части, где очень малый ток воды или вообще застойная часть (что само по себе плохо) вы получите температуру именно того участка воды, которая может не иметь ничего общего с общей температурой аквариумной воды.
Если разместить термометр близко к обогревателю то он будет показывать температуру нагревателя или температуру только что подогретой обогревателем воды. Учитывая, что есть разница температур между верхними и нижними слоями воды в аквариуме, размещайте термометр в среднем слое воды.
');
insert into products values (5210, 3, 29, 125,'Отсадник для рыб Trixie, из сетки ', 229, ' 16, 5 см х 13, 5 см х12 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Отсадник для рыб сетка Трикси 16,5x13,5x12 пригодится каждому владельцу аквариумных рыбок. Сетчатое приспособление используется для изоляции рыб в период нереста, или для содержания хищников в зависимости от условий аквариума. Функциональная сетка небольших размеров компактно помещается в средних аквариумах, обеспечивая мирное существование рыб в разные жизненные циклы.
');
insert into products values (5211, 3, 29, 125,'Натуральный грунт для растений Tetra ActiveSubstrate', 578, '3л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
','Натуральный субстрат, который обеспечивает подходящую для растений почву и их интенсивный и здоровый рост. Благодаря значительной площади поверхности и пористой структуре нейтральные в воде натуральные глинистые гранулы имеют несколько преимуществ по сравнению с обычным гравием. Активизирует рост полезных почвенных бактерий
Сокращает загрязнение воды органическими веществами
Снижает нагрузку на фильтр и обеспечивает более чистую воду
Поддерживает функционирование аквариума Предотвращает уплотнение почвы
Обеспечивает оптимальную структуру почвы
Предотвращает гниение корней. Помогает быстрому росту корней растений
Гарантирует жесткую основу, так что даже тонкие корни могут закрепиться в порах гранул. Обеспечивает подачу необходимых питательных веществ в корни растений
Обеспечивает лучшую циркуляцию воды, на 50 % большая проницаемость воды по сравнению с обычным гравием
Активизирует быстрый и здоровый рост растений.
Применение: Перед применением хорошо вымойте, чтобы удалить стершиеся при транспортировке частицы, иначе они могут привести в помутнению воды. Наполните аквариум 4-сантиметровым слоем Тетра АктивСубстрат. Для оптимального роста растений рекомендуется положить слой почвенного концентрата Тетра КомплитСубстрат толщиной 2–4 см в качестве основы.
Оптимальная поддержка аквариумных растений: Для постоянного здорового и прекрасного роста растений рекомендуем ежемесячное удобрение средством Тетра Крипто и регулярное удобрение листьев средствами Тетра ПлантаМин и ТетраПлантаПро. В аквариумах с густо посаженными растениями рекомендуется дополнительное внесение CO2 (например, с помощью Тетра CO2 Оптимат или Тетра CO2 Плюс).
');
insert into products values (5213, 3, 29, 125,'Кондиционер для воды Зоомир Метиленовый синий, устранение грибковых инфекций', 50, '50 мл','Возраст: Любой возраст
Размер породы: Для всех пород
',' Кондиционер «Метиленовый синий» - раствор метиленового синего - синтетического красителя синего цвета.
 Кондиционер рекомендуется также применять для кондиционирования воды:
 в емкостях, в которых перевозят рыб;
в так называемых карантинных аквариумах, в которых выдерживают рыб перед пересадкой в общий аквариум;
в нерестилищах - для создания комфортных условий, способствующих значительному повышению выживаемости оплодотворенной икры, личинок и мальков.
СПОСОБ ПРИМЕНЕНИЯ
 В 1 флаконе (50 мл раствора) содержится 0,3 г метиленового синего. Это количество рассчитано для применения в аквариуме с объемом воды 100 л, то есть по 5 мл данного раствора на каждые 10 л аквариумной воды. В качестве мерной емкости вы можете использовать колпачок флакона, который вмещает приблизительно 5 мл раствора.
 Определенное количество кондиционера, рассчитанное на весь объем воды в аквариуме, разбавляют свежей отстоявшейся водой в стеклянной посуде емкостью 200-250 мл. Затем этот раствор постепенно, равными порциями, в три приема с интервалами 20-30 минут переливают в аквариум, осторожно перемешивая при этом воду. Для более быстрого и равномерного перемешивания удобно использовать аэрационную установку.
 Переливать в аквариум сразу весь раствор недопустимо. При необходимости через неделю процедуру можно повторить, предварительно заменив в аквариуме 1/3 объема воды. Процесс оздоровления аквариумной среды может длиться до одного месяца.
 Следует иметь в виду, что метиленовый синий полностью подавляет нитрификацию, которая осуществляется в аквариуме полезными нитрифицирующими бактериями. Поэтому на период обработки из аквариума надо удалить биофильтр.
 Для освобождения воды от ярко-синего окрашивания по окончании обработки применяют фильтр с активированным углем.
 Кондиционировать воду в аквариумах можно без удаления из них рыбок, однако следует с осторожностью применять кондиционер в аквариумах, в которых содержатся беспозвоночные.
ВНИМАНИЕ! Применяйте кондиционеры только по назначению, в строгом соответствии с инструкцией. Храните их в недоступном для детей, темном, прохладном месте, вдали от пищевых продуктов. Во время работы с кондиционерами не следует курить и принимать пищу. При попадании кондиционера на кожу промойте ее проточной водой.
 Кондиционеры сохраняют свои свойства после замораживания-размораживания. При пониженной температуре возможно выпадение осадка. Для растворения осадка перед употреблением нагрейте кондиционер до комнатной температуры и энергично взболтайте.
');
insert into products values (5215, 3, 29, 125,'Кондиционер для стабилизации параметров воды Tetra Easy Balance', 246, '103 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
','Tetra Easy Balance кондиционер для стабилизации параметров воды.
 Жидкий кондиционер для стабилизации среды обитания рыб, а также поддержания долгосрочного биологического равновесия в аквариуме - до 6 месяцев. Снижает количество замен аквариумной воды.
стабилизация показателей рН и карбонатной жесткости (КН) воды приводит к минимизации изменений химического состава воды, а также к предотвращению быстрого падения кислотности, которое крайне негативно сказывается на состоянии здоровья рыб
биологическим способом снижает содержание фосфатов и нитратов, уменьшая тем самым рост водорослей
содержащиеся в продукте гранулы уменьшают содержание нитратов, быстро опускаясь на дно и распределяясь по всему аквариуму
наполняет аквариум витаминами, микроэлементами и минералами
при правильной дозировке обеспечивает здоровую среду обитания для Ваших растений и рыб в пресноводном аквариуме на протяжении 6 месяцев.
сокращает число замен воды
создает благоприятные условия для рыб и растений
для всех пресноводных аквариумов
');
insert into products values (5218, 3, 29, 125,'Удобрение для растений Зоомир Аквадар подкармливающее', 48, '100 мл','Возраст: Любой возраст
Размер породы: Для всех пород
',' Органическое гуминовое удобрение на основе реликтового сырья - озерного сапропеля для ускорения роста и профилактики заболеваний аквариумных растений.
Информация для любознаельных:
 Сапропель - это донные отложения пресноводных озер. Они образовались из останков обитателей древних водоемов (животных, рыб, растений, микроорганизмов) в результате длительных физических, химических и биологических процессов, итогом которых явилось обогащение этих отложений физиологически активными веществами.
 В состав сапропеля входят все компоненты, необходимые для роста, развития и жизнедеятельности живых организмов: аминокислоты, белки, витамины (В1, В2, В3, В6, В12, С, D, Е, Р, каротин, фолиевая кислота), минеральные составляющие (Ca, K, P, Mg, Fe, Si, Mn, Cu, Zn, B, Mo,Co, Ni, J и др.), гуминовые и фульвокислоты, а также различные полезные микроорганизмы и продуцируемые ими ферменты.
 Гуминовые вещества (гуминовые и фульвокислоты) - сложные органические вещества, обладающие многими полезными свойствами. Они способны увеличивать энергетику живых клеток, образуют комплексы с необходимыми растению макро- и микроэлементами, чем облегчают попадание питательных веществ внутрь клетки и способствуют их лучшему усвоению, повышают неспецифическую устойчивость растений и живых организмов к различным неблагоприятным условиям.
 Предназначено для подкормки аквариумных растений всех видов.
 Удобрение "АКВАДАР" легко усваивается растениями, стимулирует их рост и улучшает внешний вид, обеспечивает хорошую приживаемость, способствует развитию корневой системы, повышает устойчивость к неблагоприятным воздействиям, активизирует обменные процессы, связывает ионы тяжелых металлов и радионуклиды.
 Удобрение "АКВАДАР" обладает высокой биологической активностью благодаря содержащимся в нем гуминовым веществам, аминокислотам (лизину, метионину, цистину, треонину), витаминам, железу, магнию, другим микроэлементам, полезной естественной микрофлоре, разлагающей аммоний, мочевину и другие азотсодержащие соединения, которые ухудшают качество аквариумной воды.
 Удобрение "АКВАДАР" кондиционирует воду и благотворно воздействует на всех обитателей аквариумов (рыб, рептилий, земноводных, моллюсков и др.). Удобрение "АКВАДАР" не изменяет рН и жесткость воды.
Способ применения:
 Удобрение рекомендуется применять один раз в месяц, исходя из расчета: 2мл на каждые 10 литров воды в аквариуме. В качестве мерной емкости можно использовать колпачок флакона, который вмещает приблизительно 5 мл раствора.
 Содержимое флакона перед употреблением взболтать.Необходимое количество удобрения разбавить отстоявшейся водой в 5-10 раз и равномерно разлить по аквариуму. Для более быстрого и равномерного растворения желательно включить какое-либо перемешивающее устройство, например аэрационную установку.
 Если в фильтрационной системе аквариума есть активированный уголь, то на первые двое-трое суток после внесения удобрения его необходимо удалить. При замене воды в аквариуме необходимо добавить удобрение, чтобы восстановить прежнюю концентрацию. Применение неразбавленного удобрение может оказать неблагоприятное воздействие на обитателей аквариума.
');
insert into products values (5219, 3, 29, 125,'Скребок для аквариума Trixie с лезвием', 196, '43 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Скребок для аквариума
с металлическим лезвием
для удаления стойких загрязнений от водорослей
');
insert into products values (5220, 3, 29, 125,'Triol S/AM Грунт-галька шлифованный смесь средний', 127, '1 кг.','','Эффективное средство для украшения и создания особой цветовой гаммы в вашем аквариуме
');
insert into products values (5221, 3, 29, 125,'Кормушка для рыб Дарэлл круглая с присоской', 61, '10 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Кормушка круглой формы со съемным решетчатым дном, предназначенная для кормления рыб сухими и живыми кормами. Снабжена присоской для закрепления на стенке аквариума. Для кормления рыб сухими кормами из кормушки следует предварительно извлечь решетчатое дно.
Использование кормушки позволяет локализовать кормление рыб, что препятствует разносу корма по всему объему аквариума и предотвращает загрязнение воды. Решетчатое дно применяется для кормления живыми кормами: мотылем, трубочником, коретрой.
Снулые и мертвые организмы остаются на решетке, а жизнеспособные постепенно переползают сквозь решетку в воду и становятся добычей рыб. Теперь вам будет удобнее наблюдать за процессом поедания корма и легче нормировать его количество.
Корм надо давать небольшими порциями, которые рыбы могут съесть в течение нескольких минут. Не перекармливать. Следует иметь в виду, что несъеденные остатки корма являются причиной порчи воды и многих заболеваний рыб, особенно при избыточном кормлении.
');
insert into products values (5222, 3, 29, 125,'Triol S/ВM Грунт-галька шлифованный средний, черный', 127, '1 кг.','','Эффективное средство для украшения и создания особой цветовой гаммы в вашем аквариуме.
');
insert into products values (5223, 3, 29, 125,'Присоска аквариумная Дарэлл', 14, '5 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Резиновые присоски помогут в случаях, когда в комплектации устройства не включены крепления или специальные держатели, которые можно заменить присосками. Также, в процессе эксплуатации присоски изнашиваются, теряют эластичность и плохо держат нагреватель. Поэтому их необходимо менять по мере износа.
Легкое удаление; не ранит рыб; подходит для применения в морской воде.
');
insert into products values (5224, 3, 29, 125,'Triol R0341 Кокосовый субстрат, грунт террариумный', 155, '200 гр.','',' Этот экологический субстрат идеален для увеличения влажности в террариуме и полностью безопасен для лягушек, улиток, саламандр и роющих норных животных. Рекомендуется промыть субстрат перед применением.
 Стимулирует естественное роющее поведение террариумных животных.
');
insert into products values (5225, 3, 29, 125,'CW  0102 Аквариумный Очиститель грунта с подкачкой', 197, '500 гр.','','Аквариумный очиститель грунта, который произведет быструю и качественную очистку в вашем подводном мире. Он отлично убирает даже крупные загрязнения. Прибор укладывается под декоративный грунт в местах посадки растений. С помощью такого предмета вы легко прочистите грунт от грязи, даже не заменяя воду в аквариуме полностью, а только наполовину. Его внешний вид очень простой, но зато в применении эффективный.
Сам очиститель легко вымывается, если в нем останутся загрязнения с аквариума, а также он прост в эксплуатации. Кроме того в очистителе имеется груша, которая помогает накачивать воду и предупреждает вытекание воды назад в аквариум. Благодаря качественным аксессуарам для аквариума, вы сможете легко и просто заниматься уборкой своего аквариума.
');
insert into products values (5226, 3, 29, 125,'Кондиционер для создания естественных условий в аквариуме Tetra Vital', 340, '100мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
','Tetra Vital кондиционер для создания естественных условий в аквариуме. Обеспечивает рыбкам жизненную энергию и здоровье, а также естественный окрас.
 Тетра Витал содержит необходимые витамины, минералы и микроэлементы, характерные для естественной среды обитания. Их содержание в аквариуме со временем уменьшается, а водопроводная вода не способна восполнить потери. Благодаря Тетра Витал можно создать для рыб практически идентичную естественной среду обитания, где для них будут обеспечены комфортные условия и более яркий окрас.
Натуральные витамины группы B используются для повышения жизненного тонуса рыб и борьбы со стрессом
Магний обеспечивает хорошее самочувствие и способствует здоровому росту
Пантенол заботится о слизистых оболочках рыб
Йод способствует подготовке рыб к нересту, а также успешному метанию икры
Жизненно важные микроэлементы помогают избежать проблем, связанных с их дефицитом
Способствует росту растений и микроорганизмов
Подходит для любых пресноводных аквариумов
Для усиления действия Тетра Витал используйте Тетра АкваСейф.
Инструкции к применению: Перед использованием хорошо взболтайте. Добавляйте 5 мл Тетра Витал на 10 литров аквариумной воды каждые 4 недели. В случае сильного стресса рекомендуется удвоить дозу.
');
insert into products values (5228, 4, 30, 126,'Корм для кроликов Beaphar Care+ ', 1, '1.5 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Полноценный экструдированный корм для всех пород кроликов с 10-месячного возраста. CARE+ для кроликов имеет высокое содержание клетчатки 25% для оптимального пищеварения. Каждая гранула имеет одинаковый состав («все-в-одном»), что важно для сбалансированного питания и предотвращения выборочного поедания без остатка. Специальные твердые гранулы обеспечивают естественное стачивание зубов (Dental Care).
CARE+ содержит:
экстракт зеленого чая для стимуляции и поддержки иммунной системы
эхинацею
спирулину
витамин Е
Юкка Шидигеру
минералы в хелатной форме для лучшего усвоения и доступности
FOS (фруктоолигосахариды) и MOS (маннанолигосахариды) для поддержания здоровой кишечной флоры
жирные кислоты Омега-3/6.
 Хранить в прохладном, сухом месте.
');
insert into products values (5229, 4, 30, 126,'Корм для шиншилл и декоративных кроликов ВАКА ВК ', 84, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','ВАКА ВК Корм для шиншилл и декоративных кроликов многокомпонентный корм специально предназначен для кормления декоративных кроликов и шиншилл. Количество поедаемого корма зависит от индивидуальных особенностей животных и их возраста. Большое значение имеет и наличие дополнительных кормов. В зимний период вашим любимцам следует дополнительно давать сено, а летом свежую траву. Очень полезно добавлять в рацион веточки осины, берёзы, ивы, яблони, сосны.
Содержит зерно в натуральном виде, что обеспечивает естественный характер питания грызунов и способствует правильному стачиванию зубов. Герметичная упаковка предохраняет продукт от заражения насекомыми и гарантирует его свежесть. Витамины для здоровой кожи и шерсти.
');
insert into products values (5230, 4, 30, 126,'Корм для кроликов Little One Зеленая долина из разнотравья', 304, '750 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Травы
Страна производитель: Германия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Тщательно подобранный рацион помогает укрепить здоровье любимца, позитивно сказываясь на его внешнем виде. Чтобы поддерживать интерес к кормушке на должном уровне, важно определить для себя производителя, которому можно доверять. Little One Корм из Разнотравья «Зеленая Долина» для Кроликов - один из ярких примеров того, насколько важны качественные ингредиенты и грамотно подобранный состав. Этот корм, созданный с помощью технологии холодного прессования, невероятно полезен. В нем сохранились все витамины и минеральные вещества, которые содержались в 60 разновидностях трав, входящих в его состав. Для знающих и опытных хозяев будет приятно узнать, что в упаковке от Little One находится по-настоящему здоровая еда - без ГМО и красителей, обогащенная фруктоолигосахаридами, содержащая необходимый организму кролика дрожжевой экстракт и жирные кислоты.
 Наверняка каждый кролик будет счастлив, отведав за раз потрясающий по вкусу «коктейль» из луговых и горных трав, цветов календулы и красного клевера, шишек хмеля и семян льна. Яблочные выжимки и мука из семян подсолнечника, а вдобавок сушеные морковь, сельдерей, цукини и огурец запросто могут свести с ума любого ушастого гурмана.
  К сведению владельцев, корм «Зеленая долина» можно использовать и как основной, и как приятное дополнение к любимому, но привычному сену. Корм из Разнотравья «Зеленая Долина» для Кроликов, как и все, что только может понадобиться кролику любой породы и возраста.
Фасовка: 750 г
');
insert into products values (5231, 4, 30, 126,'Корм для кроликов Little One', 127, '400 гр.','Возраст: Взрослые (1-6 лет)
Страна производитель: Германия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Полноценный корм с добавлением витаминов и минеральных веществ, сбалансированный в соответствии с пищевыми потребностями кроликов. Рацион отличается высоким содержанием клетчатки, необходимой для правильного пищеварения кроликов. Корм обогащен сушеными овощами, плющеными бобами, плодами редких растений.
');
insert into products values (5233, 4, 30, 126,'Корм для молодых кроликов Little One', 120, '400 гр.','Возраст: Молодые
Страна производитель: Германия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Little One корм для молодых кроликов содержит полный комплекс белков, жиров, углеводов, минеральных веществ и витаминов, необходимых для полноценного питания и здоровья вашего питомца. Сбалансированный состав обеспечит высокую питательность и усваиваемость корма. Корм содержит экстракт душицы, эффективный для профилактики и лечения кокцидиоза у молодых кроликов. Для питания кроликов в возрасте до 6 мес.
');
insert into products values (5235, 4, 30, 126,'Корм для кроликов Престиж ', 87, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Полнорационный, повседневный
','Корм "Престиж" для декоративных кроликов - это готовая к употреблению зерносмесь из семян и зерна, выращенных в открытом грунте. Содержит все необходимые витамины и микроэлементы для нормального развития и жизни зверька, содержащегося в домашних условиях.
У животных всегда должно быть достаточное количество воды, даже если при кормлении зеленым кормом основную потребность в жидкости они удовлетворяют с помощью этого корма. После отсутствия зеленого корма в зимний период начинать его применение нужно очень осторожно, так как резкое изменение рациона может привести к разрыву тонкостенного желудка.
 Срок годности 24 месяца. Хранить в сухом прохладном месте.
');
insert into products values (5236, 4, 30, 126,'Минеральный камень для кроликов Чика ', 59, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для заточки зубов
','Минеральный камень "Чика" состоит из натуральных природных компонентов. Он необходим вашему питомцу по нескольким причинам. Скелет кроликов очень хрупок и для укрепления их костей необходим кальция и фосфор, содержащийся в камне. Также нельзя забывать о том, что зубы вашего кролика постоянно растут и их стачивание является жизненно важной потребностью.
Хранить в крытых, сухих помещениях, при температуре от -20 до 40 градусов и относительной влажности не более 85%.
');
insert into products values (5237, 4, 30, 126,'Корм для карликовых кроликов JR FARM Classic feast', 434, '1.2 кг.','Возраст: Любой возраст
Размер породы: Миниатюрные породы
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Натуральный полнорационный корм для карликовых кроликов с высоким содержанием клетчатки и низким процентом зерна поддерживает здоровое пищеварение и снижает вероятность набора лишнего веса. Содержит большое количество овощей, витаминов и минералов!
 Хранить в сухом месте.
');
insert into products values (5238, 4, 30, 126,'Корм для кроликов Родные Корма, стандарт', 69, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','Корм «Родные корма» — полноценный корм для кроликов, состоящий из отборных зерновых культур, питательный и вкусный, содержит все важнейшие вещества.
Корм изготовлен из экологически чистого сырья, прошедшего тщательную очистку.  Лучшие сорта зерновых культур в сочетании с постоянным контролем качества — гарантия здоровья Вашего питомца.
 Условия хранения: исключить попадание влаги.
');
insert into products values (5239, 4, 30, 126,'Корм для кроликов Родные Корма, с овощами', 69, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Овощи
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','Корм «Родные корма» — полноценный корм для кроликов с добавлением овощей, состоящий из отборных зерновых культур, питательный и вкусный, содержит все важнейшие вещества.
Корм изготовлен из экологически чистого сырья, прошедшего тщательную очистку.  Лучшие сорта зерновых культур в сочетании с постоянным контролем качества — гарантия здоровья Вашего питомца.
 Условия хранения: исключить попадание влаги.
');
insert into products values (5240, 4, 30, 126,'Корм для кроликов Родные Корма, комбикорм', 888, '10 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','Натуральный высококачественный корм для кроликов "Родные корма" изготовлен по особой технологии из отборного зерна с добавлением натуральных компонентов, фруктов и овощей. Упаковка c кормом наполнена нейтральным газом, что позволяет сохранить свежесть компонентов, его питательные свойства и вкусовую привлекательность продукта на длительный срок. С каждой гранулой кролик получает полный набор питательных веществ, а не выбирает только любимые зерна,фрукты и овощи. Такое полноценное питание способствует здоровому состоянию организма и пищеварительной системы.
 Условия хранения: исключить попадание влаги.
');
insert into products values (5241, 4, 30, 126,'Корм для кроликов Mr.Alex Кролик', 116, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Корм для кроликов состоит из семян, злаков, масличных и бобовых культур, в которых в достаточном количестве содержится кальций и фосфор, необходимые для правильного обмена веществ. Входящие в состав ингредиенты способствуют укреплению здоровья и улучшению внешнего вида вашего грызуна.
Корм изготовлен из натуральных, экологически чистых ингредиентов. Состав корма полностью сбалансирован и содержит необходимое количество питательных веществ, минералов и натуральных витаминов для полноценной жизнедеятельности вашего грызуна.
');
insert into products values (5242, 4, 30, 126,'Корм для кроликов Beaphar XtraVital', 713, '1 кг.','Возраст: Взрослые (1-6 лет), пожилые (7+)
Размер породы: Для всех пород
Вкус: Овощи, злаки
Страна производитель: Нидерланды
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Корм XtraVital — полноценное питание для взрослых кроликов. Разработан специалистами по кормлению с участием ветеринаров и является очень вкусным, высокопитательным и тщательно сбалансированным кормом премиум-класса. Важный фактор правильного кормления кроликов — высокое содержание грубой клетчатки и низкое содержание жира в корме. Корм XtraVital содержит все необходимые витамины и минеральные вещества, которые имеют белковую оболочку для лучшего усвоения, что точно соответствует пищевым потребностям кроликов.
Корм богат белками и грубой клетчаткой для стимуляции оптимального пищеварения. Кроме того, XtraVital имеет низкое содержание жира, чтобы предотвратить формирование жировой оболочки вокруг внутренних органов кролика. Система Dental Care обеспечивает уход за зубами и делает их крепкими и здоровыми. Корм обогащен экстрактом эхинацеи — гомеопатическим средством для укрепления иммунитета и повышения сопротивляемости организма болезням. Люцерна включена в корм для обогащения его протеином и естественными аминокислотами.
Также в XtraVital для кроликов добавлены MOS (маннанолигосахариды), которые помогают формировать здоровую кишечную флору. Корм XtraVital гарантирует долгую жизнь кролика, красивую шерсть и здоровую кожу. Специально разработанная технология упаковки, которая непроницаема для света и наполнена азотом, позволяет сохранить корм свежим и действительно полноценным в течение долгого времени, что является гарантией сохранности всех полезных веществ в корме. Упаковка имеет встроенный замочек (зип), что обеспечивает герметичность открытого пакета и предотвращает проникновение насекомых.
 Хранить в прохладном, сухом месте.
');
insert into products values (5243, 4, 30, 126,'Корм для молодых кроликов Beaphar Care +', 524, '250 гр.','Возраст: Крольчата до 1 года
Вкус: Злаки, овощи
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Полноценный экструдированный корм для всех пород кроликов до 10-месячного возраста. CARE+ для молодых кроликов имеет высокое содержание клетчатки 25% для оптимального пищеварения. Каждая гранула имеет одинаковый состав («все-в-одном»), что важно для сбалансированного питания и предотвращения выборочного поедания без остатка. Специальные твердые гранулы обеспечивают естественное стачивание зубов (Dental Care). Гранулы идеально подходят для молодых кроликов и содержат нужное количество кальция, важного для роста костей и мышц. Витамины A и D также способствуют здоровому росту.
CARE+ содержит:
экстракт зеленого чая для стимуляции и поддержки иммунной системы
эхинацею
спирулину
витамин Е
Юкка Шидигеру
минералы в хелатной форме для лучшего усвоения и доступности
FOS (фруктоолигосахариды) и MOS (маннанолигосахариды) для поддержания здоровой кишечной флоры
жирные кислоты Омега-3/6.
 Хранить в прохладном, сухом месте.
');
insert into products values (5244, 4, 30, 126,'Корм для кроликов Beaphar Care +', 524, '250 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Овощи, злаки
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: Полнорационный
','Полноценный экструдированный корм для всех пород кроликов с 10-месячного возраста. CARE+ для кроликов имеет высокое содержание клетчатки 25% для оптимального пищеварения. Каждая гранула имеет одинаковый состав («все-в-одном»), что важно для сбалансированного питания и предотвращения выборочного поедания без остатка. Специальные твердые гранулы обеспечивают естественное стачивание зубов (Dental Care).
CARE+ содержит:
экстракт зеленого чая для стимуляции и поддержки иммунной системы
эхинацею
спирулину
витамин Е
Юкка Шидигеру
минералы в хелатной форме для лучшего усвоения и доступности
FOS (фруктоолигосахариды) и MOS (маннанолигосахариды) для поддержания здоровой кишечной флоры
жирные кислоты Омега-3/6.
 Хранить в прохладном, сухом месте.
');
insert into products values (5245, 4, 30, 126,'Лакомство для кроликов Vitakraft Крекеры мультивитамин 2 шт', 221, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
','Крекеры для кроликов Vitakraft, мультивитамин
Преимущества:
Питательный крекер является дополнительным источником витаминов и минералов.
Поддерживает здоровье, жизненный тонус.
Содержит высококачественные злаки, овощи, белок, хлебные добавки.
С повышенным содержанием витаминов.
');
insert into products values (5246, 4, 30, 126,'Основной корм для кроликов PADOVAN Grandmix Coniglietti', 904, '3 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Падован GRANDMIX Coniglietti 3 кг для кроликов - лучший вариант, который позволит сделать диету питомца правильной и сбалансированной. В составе только натуральные компоненты - зерновые, фрукты, овощи, семена и орехи. Они насыщают на долгое время и снабжают организм необходимыми питательными веществами. Лучше сочетать смесь со свежими и сочными продуктами, а также следить, чтобы у любимца всегда был доступ к воде.
');
insert into products values (5247, 4, 30, 126,'Корм для кроликов Mr.Alex Basic Кролик', 133, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Оптимально сбалансированный корм для разнообразного и полноценного питания Вашего питомца. Изготовленный из высококачественных зерновых культур, выращенных в экологически чистых районах Сибири и Алтая. Классический корм растительных компонентов обеспечит необходимое количество питательных веществ, минералов и натуральных витаминов для ежедневного кормления питомца.
 В состав входят только натуральные и экологически чистые продукты, что обеспечит Вашему питомцу разнообразное и полноценное питание. Состав корма полностью соответствует меню естественной среды обитания, что является залогом его долгой и здоровой жизни в Вашем доме.
 Рацион содержит все полезные питательные вещества, необходимые для оптимального питания кроликов.
');
insert into products values (5248, 4, 30, 126,'Кормовая добавка ВАШЕ ХОЗЯЙСТВО Здравур для кроликов', 105, '900 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Страна производитель: Россия
Особенности: Для поддержания иммунитета
','Кормовая добавка Ваше Хозяйство Здравур для кроликов.
 «ЗДРАВУР» скотине давай регулярно. Яйца, мясо, молоко будут постоянно!
Ключевые особенности:
Молодняк кроликов растет и развивается быстрее.
Животные на откорме дают более высокие привесы и выход мяса.
Укрепляется иммунитет кроликов, нормализуется обмен веществ, снижается риск заболеваемости.
Улучшается состояние шёрстного покрова и качество шкурки, а у пуховых кроликов интенсивнее и гуще отрастает пух.
Получаются более жизнеспособные и крепкие крольчата, повышается молочность маток.
Повышается аппетит, все жизненные функции, кролики становятся бодрыми и весёлыми.
Другие корма также усваиваются лучше, благодаря чему не происходит перерасход кормов.
 С добавкой ЗДРАВУР для кроликов кролиководство — выгодное дело!
 Качественные, здоровые продукты – основа хорошего здоровья. Поэтому многие организуют «домашнюю ферму», чтобы на столе были свои, «чистые», вкусные яйца, молоко, мясо. Однако для этого нужно выполнить несколько обязательных условий.
 ЗДРАВУР дарит здоровье!
 Во-первых, «здоровую» продукцию можно получить только от здоровых животных и птицы, с крепким иммунитетом и ненарушенным обменом веществ.
 Во-вторых, продукты со своего подворья будут содержать максимум полезных веществ, только если рацион животных и птицы также был сбалансирован по важнейшим элементам, особенно по витаминам и микроэлементам. Но с помощью обычных кормов сложно, а иногда и невозможно сбалансировать кормление животных и птицы по всем необходимым параметрам.
 В этом случае можно и нужно использовать витаминно-минеральные добавки – премиксы. Обогащая рацион, они повышают продуктивность животных и птицы, укрепляют их здоровье и иммунитет, активизирует обмен веществ. Премиксы «Здравур Несушка», «Здравур Боренька», «Здравур Му-Му», «Здравур Козочка», «Здравур Цып-Цып» широко известны и отлично зарекомендовали себя по всей России. Сотни тысяч хозяев и специалисты убедились в их качестве, пользе и выгоде.
 В составе премиксов «Здравур» — полный набор витаминов и микроэлементов, а также аминокислоты и ферменты. Аминокислоты улучшают белковый обмен, укрепляют здоровье животных и увеличивают продуктивность. Ферменты превращают неусвояемые вещества корма в доступные формы и улучшают пищеварение.
 Благодаря им ни один грамм кормов не тратится зря, растут яйценоскость, привесы и качество продукции. Благодаря премиксам «Здравур» в молоке, мясе, яйцах повышается содержание витаминов, незаменимых аминокислот, улучшаются вкусовые качества. Важно еще и то, что во всех «Здравурах» отсутствуют гормоны, антибиотики, стимуляторы роста. А это значит, что продукция животных и птицы, получающих «Здравур», будет такой же «чистой», как и при кормлении только естественными кормами.
 «Здравур» — это залог здоровых продуктов к Вашему столу!
Способ применения:
 Ежедневно в от­дель­ной кормушке (либо в составе зерносмеси, либо в составе влажных мешанок) один раз в сутки в соответствии с таблицей.
');
insert into products values (5249, 4, 30, 126,'Корм для кроликов Fiory Classic', 271, '770 гр.','Возраст: Любой возраст
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
',' FIORY корм для кроликов Classic
 Классическая смесь для декоративных кроликов. В состав входит кормовые производные, отруби, злаки, фрукты, морковь, семена масличных культур, гречиха, пекарные продукты, минералы.
 Корм упакован в вакуум.
');
insert into products values (5250, 4, 30, 126,'Корм для кроликов Fiory Classic гранулированный', 190, '680 гр.','Возраст: Любой возраст
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Полнорационный, повседневный
',' FIORY гранулы для кроликов Classic 680 г
 Классический корм для декоративных кроликов в гранулах. В состав входит фуражное зерно и отруби.
 Корм упакован в вакуум.
');
insert into products values (5251, 4, 30, 126,'Корм для кроликов Fiory Karaote', 478, '850 гр.','Возраст: Любой возраст
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
',' FIORY Karaote корм для кроликов. Это полноценное питание для вашего питомца. Корм содержит не менее 12 различных элементов, которые понравятся кролику.
 В состав корма входит высококачественная сушеная морковь, провансальский чабрец, богатый витаминами, минералами, клетчаткой и инулином, обеспечивающим правильное пищеварение животного, толченый горошек, бобы рожкового дерева, а также питательные гранулы, полезные для здоровья кролика.
 Все эти элементы помогут вашему любимцу быть здоровым, иметь крепкие зубы, мягкую и гладкую шерстку и здоровое пищеварение.
');
insert into products values (5252, 4, 30, 126,'Корм для кроликов Fiory Pellettato гранулированный', 300, '850 гр.','Возраст: Любой возраст
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
',' FIORY гранулированный корм для карликовых кроликов. В состав гранул входят полезные овощи, зерна, юкка, органический селен, минералы и инулин.  Все эти ингредиенты позволят вашему питомцу надолго сохранить здоровье и красоту.  Гранулы легко усваиваются, налаживая работу кишечника, защищают организм, устраняют аммиачные выделения. Пусть еда вашего питомца будет вкусной и полезной!!
');
insert into products values (5253, 4, 30, 126,'Корм для кроликов VERSELE-LAGA Crispy Muesli Rabbits', 127, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Основной полнорационный корм для карликовых и домашних кроликов. Содержит смесь разнообразных ингредиентов, богат клетчаткой, что благоприятно влияет на пищеварение и здоровье зубов. А дополнительное содержание овощей обеспечивает вкусовую привлекательность корма. Сушеные овощи, содержащиеся в корме в виде хлопьев, гранул и сухих кусочков, обеспечивают не только хороший вкус, но и очень полезны.
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (5257, 4, 30, 126,'Корм для кроликов VERSELE-LAGA Complete Cuni', 424, '500 гр.','Возраст: Любой возраст
Размер породы: Миниатюрные породы
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Полнорационный, повседневный, для зубов и полости рта
','Полноценный и вкусный корм для (карликовых) кроликов. Состоит из экструдированных гранул. Содержит компоненты, которые способствуют естественному стачиванию зубов кроликов и обеспечивает здоровье полости рта. Одним из важных ингредиентов корма является клетчатка. Она необходима вашему питомцу для наиболее эффективного усвоения пищи. С кормом Cuni Complete ваш карликовый кролик будет всегда отлично себя чувствовать.
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (5259, 4, 30, 126,'Корм для молодых кроликов Happy Jungle', 102, '400 гр.','Возраст: Молодые
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Happy Jungle – специальный корм для молодых кроликов до 6 месяцев.
 Сбалансированная смесь из травяных гранул, зерна, овощей и фруктов обеспечит растущий организм всеми необходимыми питательными веществами.
 Травы - составляют основу рациона, лучший источник питательных веществ и клетчатки, необходимой для правильного пищеварения.
 Злаки и бобовые - обладают высокой питательной и энергетической ценностью. Легко усваиваются и значительно улучшают обменные процессы в организме.
 Фрукты и овощи - прекрасное дополнение к основному рациону, насыщают организм витаминами и повышают иммунитет.
 Условия хранения: хранить при температуре от 4 °C до 35 °C и относительной влажности воздуха не более 75%.
Срок годности: 24 месяца с даты изготовления.
');
insert into products values (5260, 4, 30, 126,'Корм для кроликов Родные Корма, с овощами', 69, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Овощи
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','Корм «Родные корма» — полноценный корм для кроликов с добавлением овощей, состоящий из отборных зерновых культур, питательный и вкусный, содержит все важнейшие вещества.
Корм изготовлен из экологически чистого сырья, прошедшего тщательную очистку.  Лучшие сорта зерновых культур в сочетании с постоянным контролем качества — гарантия здоровья Вашего питомца.
 Условия хранения: исключить попадание влаги.
');
insert into products values (5261, 4, 30, 126,'Корм для кроликов Triol Original', 79, '450 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','Полнорационный корм, разработанный специально для кроликов и содержит только натуральные компоненты. Содержащиеся в составе травяные гранулы, заменяют в диете кролика свежую траву, являющуюся основным источником витаминов. Корм упакован в четырехшовный пакет с плоским дном.
Хранить в сухом прохладном месте, относительная влажность не более 75%.
');
insert into products values (5262, 4, 30, 126,'Основной корм для кроликов PADOVAN Grandmix Coniglietti', 904, '3 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Падован GRANDMIX Coniglietti 3 кг для кроликов - лучший вариант, который позволит сделать диету питомца правильной и сбалансированной. В составе только натуральные компоненты - зерновые, фрукты, овощи, семена и орехи. Они насыщают на долгое время и снабжают организм необходимыми питательными веществами. Лучше сочетать смесь со свежими и сочными продуктами, а также следить, чтобы у любимца всегда был доступ к воде.
');
insert into products values (5263, 4, 30, 126,'Минеральный камень для кроликов Чика ', 59, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для заточки зубов
','Минеральный камень "Чика" состоит из натуральных природных компонентов. Он необходим вашему питомцу по нескольким причинам. Скелет кроликов очень хрупок и для укрепления их костей необходим кальция и фосфор, содержащийся в камне. Также нельзя забывать о том, что зубы вашего кролика постоянно растут и их стачивание является жизненно важной потребностью.
Хранить в крытых, сухих помещениях, при температуре от -20 до 40 градусов и относительной влажности не более 85%.
');
insert into products values (5264, 4, 30, 126,'Корм для кроликов Little One', 127, '400 гр.','Возраст: Взрослые (1-6 лет)
Страна производитель: Германия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Полноценный корм с добавлением витаминов и минеральных веществ, сбалансированный в соответствии с пищевыми потребностями кроликов. Рацион отличается высоким содержанием клетчатки, необходимой для правильного пищеварения кроликов. Корм обогащен сушеными овощами, плющеными бобами, плодами редких растений.
');
insert into products values (5265, 4, 30, 126,'Основной корм для декоративных кроликов и молодняка Padovan GrandMix Coniglietti', 346, '850 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
','Основной корм для декоративных кроликов Padovan Grandmix Coniglietti - комплексный корм для постоянного применения. При изготовлении использовались современные технологии, с сохранением полезных элементов. Кролики спокойные и общительные животные, в природных условиях они питаются всем, что находят: семенами, травой, веточками фруктовых деревьев. В домашних условиях меню должно быть максимально приближено к естественному.
 По рекомендациям ветеринаров этот корм идеален для кормления карликовых кроликов. Все компоненты сбалансированные. Продукт не содержит синтетических консервантов и красителей. Применение такого корма улучшит здоровье Вашего питомца, избавит от нарушения обмена веществ, нормализует работу пищеварительной системы. Витамины A, D3 укрепят иммунитет. Содержатся селен, железо, йод, медь, марганец, цинк, кобальт, кальций и фосфор, которые благотворно влияют на качество шерсти.
');
insert into products values (5267, 4, 30, 126,'Корм для кроликов Happy Jungle', 107, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Happy Jungle – сухой корм для кроликов.
 Сбалансированная смесь из травяных гранул, зерна, овощей и фруктов обеспечит животное всеми необходимыми питательными веществами.
 Травы - составляют основу рациона, лучший источник питательных веществ и клетчатки, необходимой для правильного пищеварения.
 Злаки и бобовые - обладают высокой питательной и энергетической ценностью. Легко усваиваются и значительно улучшают обменные процессы в организме.
 Фрукты и овощи - прекрасное дополнение к основному рациону, насыщают организм витаминами и повышают иммунитет.
 Условия хранения: хранить при температуре от 4 °C до 35 °C и относительной влажности воздуха не более 75%.
Срок годности: 24 месяца с даты изготовления.
');
insert into products values (5269, 4, 30, 126,'Корм для молодых кроликов Little One', 118, '400 гр.','Возраст: Молодые
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Little One корм для молодых кроликов содержит полный комплекс белков, жиров, углеводов, минеральных веществ и витаминов, необходимых для полноценного питания и здоровья вашего питомца. Сбалансированный состав обеспечит высокую питательность и усваиваемость корма. Корм содержит экстракт душицы, эффективный для профилактики и лечения кокцидиоза у молодых кроликов. Для питания кроликов в возрасте до 6 мес.
');
insert into products values (5271, 4, 30, 126,'Корм для кроликов Little One', 270, '900 гр.','Возраст: Взрослые (1-6 лет)
Страна производитель: Германия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Полноценный корм с добавлением витаминов и минеральных веществ, сбалансированный в соответствии с пищевыми потребностями кроликов. Рацион отличается высоким содержанием клетчатки, необходимой для правильного пищеварения кроликов. Корм обогащен сушеными овощами, плющеными бобами, плодами редких растений.
');
insert into products values (5272, 4, 30, 126,'Корм для кроликов Зоомир Зверюшки', 1, '15 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
',' В корме "ЗВЕРЮШКИ" есть все, что нужно для здоровой и активной жизни зверька: травяные гранулы, полезные и питательные семена, плющеный горох, ячменные и кукурузные хлопья, хрустящие лакомства, вкусные овощи, фрукты и зелень, минеральные вещества и витамины.
 Тем не менее, в рационе кролика каждый день должно присутствовать свежее душистое сено в неограниченном количестве. Полезным будет и небольшое количество сочного, зеленого корма - свежие, чистые кусочки фруктов, овощи, зелень, срезанные веточки молодых деревьев.
 Ни в коем случае не кормите питомцев едой со своего стола!
Хранить в сухом, прохладном месте.
');
insert into products values (5273, 4, 30, 126,'Корм для кроликов Little One', 124, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
',' Полноценный корм с добавлением витаминов и минеральных веществ, сбалансированный в соответствии с пищевыми потребностями кроликов. Рацион отличается высоким содержанием клетчатки, необходимой для правильного пищеварения кроликов. Корм обогащен сушеными овощами, плющеными бобами, плодами редких растений.
');
insert into products values (5275, 4, 30, 127,'Корм для декоративных мышей и крыс ВАКА ВК ', 80, '500 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','Кормовая смесь «Вака» для крыс и мышей — полноценный сбалансированный корм для всех видов декоративных крыс и мышей. По составу, калорийности и содержанию витаминов наиболее соответствует рациону животных в естественной среде обитания. Содержащиеся в корме йод, морская капуста и другие добавки предотвращают возможные нарушения обмена веществ и заболевания щитовидной железы.
Содержит зерно в натуральном виде, что обеспечивает естественный характер питания грызунов и способствует правильному стачиванию зубов.
');
insert into products values (5276, 4, 30, 127,'Корм для крыс Little One', 250, '900 гр.','Возраст: Взрослые (1-6 лет)
Страна производитель: Германия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Рекомендации по применению:
 Суточная доза корма Little One для крыс составляет 20 - 30 г на зверька в зависимости от его размера. Кормите Вашего питомца два раза в день в одно и то же время. Следите, чтобы у зверька всегда была свежая вода. Помните, что любые зерновые корма следует сочетать со свежими продуктами. Крысам необходима свежая зелень, фрукты и овощи. Помните, что крысам периодически необходимо давать корма животного происхождения. Это могут быть кусочки вареной курицы, творог или молоко.
');
insert into products values (5278, 4, 30, 127,'Корм для мышек Little One', 113, '400 гр.','Возраст: Любой возраст
Страна производитель: Германия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Little One корм для мышей содержит полный комплекс белков, жиров, углеводов, минеральных веществ и витаминов, необходимых для полноценного питания и здоровья вашего питомца. Сбалансированный состав обеспечит высокую питательность и усваиваемость корма.
');
insert into products values (5279, 4, 30, 127,'Корм для морских свинок Родные Корма, с овощами', 69, '400 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Вкус: Овощи
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','Корм «Родные корма» — полноценный корм для морских свинок с добавлением овощей, состоящий из отборных зерновых культур, питательный и вкусный, содержит все важнейшие вещества.
 Корм изготовлен из экологически чистого сырья, прошедшего тщательную очистку.  Лучшие сорта зерновых культур в сочетании с постоянным контролем качества — гарантия здоровья Вашего питомца.
 Условия хранения: исключить попадание влаги.
');
insert into products values (5280, 4, 30, 127,'Корм для крыс и мышей, Жорка ', 114, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Полноценный корм для крыс и мышей. Наиболее соответствующий для нормального развития вашего питомца в домашних условиях.
Хранить в сухом прохладном месте.
');
insert into products values (5281, 4, 30, 127,'Корм для крыс и мышей Mr.Alex Сыр', 116, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Корм состоит из отборных зерновых культур. Содержит необходимое количество питательных веществ, минералов и витаминов. Для повышения питательной ценности в состав входят сухарики со вкусом сыра.Корм сухой для крыс и мышей - это универсальная смесь, состоящая из отборных зерновых культур с добавлением высококачественных компонентов.
Корм отличается богатством состава и обеспечивает качественное и полноценное питание вашему домашнему питомцу.
Сбалансированное сочетание растительных компонентов обеспечит необходимое количество питательных веществ, минералов и натуральных витаминов для Вашей крысы. Для повышения питательной ценности в состав входят сухарики со вкусом сыра.
');
insert into products values (5282, 4, 30, 127,'Корм для крыс Fiory Ratty', 462, '850 гр.','Возраст: Любой возраст
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
',' FIORY смесь для крыс. Смесь специально разработана для домашних крыс. Для обеспечения разнообразной и сбалансированной диеты, были включены продукты, которые по своим характеристикам, помимо того, что обеспечивают полноценный ежедневный рацион, превращают процесс питания в требующее времени занятие.
 Сбалансированное питание – залог прекрасного самочувствия, здоровья и прекрасного внешнего вида домашней крысы.
 Корм содержит крокетки, зерновые, фрукты и овощи, арахис, морковь и горох, которые обогащают организм крысы необходимыми элементами, дают ей энергию и силу. Кроме того, смесь обладает потрясающим вкусом и ароматом.
');
insert into products values (5283, 4, 30, 127,'Корм для крыс Little One', 115, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Little One корм для крыс содержит полный комплекс белков, жиров, углеводов, минеральных веществ и витаминов, необходимых для полноценного питания и здоровья вашего питомца. Сбалансированный состав обеспечит высокую питательность и усваиваемость корма.
');
insert into products values (5284, 4, 30, 127,'Корм для мышек Little One', 111, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Little One корм для мышей содержит полный комплекс белков, жиров, углеводов, минеральных веществ и витаминов, необходимых для полноценного питания и здоровья вашего питомца. Сбалансированный состав обеспечит высокую питательность и усваиваемость корма.
');
insert into products values (5285, 4, 30, 127,'Основной корм для хомяков и мышей Padovan GrandMix Criceti', 194, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
','Этот корм был создан для обеспечения мышей и хомяков необходимым количеством энергии и силы. В нем содержится достаточно большое количество углеводов, которые позволят спокойно предаваться играм и двигаться сколько душе угодно, не ощущая слишком большой усталости и дискомфорта. Основной корма стали любимые семечки грызунов, подобранные в наиболее оптимальной для животных пропорции.
В составе также присутствуют овощи, фрукты, минералы и витамины, поддерживающие состояние организма на хорошем уровне. Кроме того, здесь есть витамин Е, играющий огромную роль в жизни хомяков. Самцы, у которых слишком мало этого витамина начинают терять возможность к оплодотворению своей «подруги» и не могут принимать участие в производстве потомства. А малыши, у которых в организме отсутствует нужное количество витамина Е имеют все шансы умереть в раннем возрасте.
');
insert into products values (5287, 4, 30, 127,'Корм для декоративных крыс и мышей Вака High Quality Милый грызун овощное ассорти', 81, '200 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Овощи
','Полнорационное ассорти "Милый грызун" произведено на высокотехнологичном оборудовании методом экструзии, при котором гранулы проходят процесс полного обеззараживания.
Секрет эффекта гранул состоит в том, что в них питательные вещества содержатся в нужных соотношениях и количествах, что является самым благоприятным условием для лучшего их усвоения организмом. Гранулы съедаются грызуном полностью, и нет необходимости очищать жилище вашего питомца от шелухи и других отходов, которые обычно появляются при кормлении зерновыми смесями.
');
insert into products values (5288, 4, 30, 127,'Корм для декоративных крыс и мышей Вака High Quality Милый грызун, фруктовое ассорти', 81, '200 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Фрукты
','Вака High Quality "Милый грызун " фруктовое ассорти для декоративных крыс и мышей содержит зерновые хлопья, пробиотик, травяные гранулы, семена подсолнечника, тыквенное семя, сушеные фрукты и овощи.
');
insert into products values (5289, 4, 30, 127,'Корм для крыс и мышей Вака High Quality', 116, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Содержащееся в корме:
Зерновые хлопья, наряду с семенами Льна и Пробиотиком – улучшат усвоение корма, нормализуют пищеварение, повысит иммунитет;
Травяные гранулы – принесут Вашему любимцу всю пользу свежескошенных трав;
Семена подсолнечника – станут дополнительным источником энергии;
Тыквенное семя – как натуральный антигельментик, очистит организм от внутренних паразитов;
Сушеные Фрукты и Овощи – заставят Вашего питомца «пищать» от удовольствия и обогатят организм витаминами.
');
insert into products values (5290, 4, 30, 127,'Корм для мышей и крыс Вака Высокое Качество', 80, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Вака Высокое Качество корм для мышей и крыс - многокомпонентный корм для крыс и мышей. Корм "ВАКА" разработан при участии ведущих специалистов в области разведения декоративных крыс и мышей и обладает уникальным составом, включающим в себя не только полноценный повседневный рацион, но и дополнительные компоненты, необходимые вашему любимцу.
');
insert into products values (5291, 4, 30, 127,'Корм для декоративных крыс и мышей Вака Люкс', 293, '800 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Многокомпонентный комплексный корм Вака "Люкс" специально предназначен для кормления декоративных крыс и мышей. Корм разработан ведущими диетологами и специалистами по содержанию и разведению этих животных и включает в себя все необходимые витамины и микроэлементы. Корм обеспечит вашим питомцам долгую жизнь, крепкий иммунитет, здоровое потомство и хорошее игривое настроение.
');
insert into products values (5292, 4, 30, 127,'Корм для крыс и мышей Зоомир Зверюшки', 92, '450 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
',' Корм «ЗВЕРЮШКИ» для крыс и мышей изготовлен из качественных отборных продуктов.
 В нем есть все, что нужно для здоровой и активной жизни крыс и мышек: полезные и питательные семена, плющеный горох, ячменные и кукурузные хлопья, плоды рожкового дерева, хрустящие лакомства, вкусные овощи и орехи, минеральные вещества и витамины.
 Корм "ЗВЕРЮШКИ" обеспечит полноценную, здоровую и активную жизнь любимым питомцам.
 Тем не менее, не забывайте добавлять в рацион зверьков свежие, чистые фрукты, зелень и различные каши. Крыскам полезна также белковая пища - постное отварное мясо и рыба, вареное яйцо, нежирные кисломолочные продукты.
 Ни в коем случае не кормите крыс и мышей едой со своего стола!
');
insert into products values (5293, 4, 30, 127,'Корм для мышей и крыс Зоомир Праздничный обед', 133, '250 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
',' Корм-лакомство предназначен специально для декоративных крыс и мышей, в котором учтены биологические особенности этих грызунов.
 Праздничный обед - это настоящее лакомство с выдающимися пищевыми свойствами и восхитительным аппетитным ароматом, основу которого составляют самые привлекательные, вкусные и полезные компоненты.
 Различные зерна, входящие в состав корма, благодаря применению новой оригинальной технологии, вспучиваются и значительно увеличиваются в объеме. В результате, заложенная природой энергия зерна высвобождается и становится легко доступной для организма животного.
 Семена подсолнечника и хрустящие гранулы, содержащие сухие фрукты и овощи, доставят питомцу незабываемое наслаждение вкусом. Такой корм, в отличие от традиционных зерновых смесей, обладает более высокой биологической ценностью и лучшими вкусовыми качествами.
 Это не просто праздничная вкусная еда, а высокопитательный диетический легкоусвояемый продукт. Он сохраняет все самые ценные свойства цельных зерен и максимально обеспечивает физиологические потребности крыс и мышей в питательных веществах.
 Устройте своему любимцу "праздник живота"! Покормите его настоящим праздничным обедом!
Рекомендуем обогащать рацион вашего питомца полезными лакомствами ЗООМИР серии "ВИТАМИНЧИК" для грызунов, а также давать "Минеральные камни" ЗООМИР. Тем самым вы восполните дефицит микро-, макроэлементов в его питании и дадите возможность регулярно стачивать зубы.
');
insert into products values (5294, 4, 30, 127,'Корм для декоративных крыс Happy Jungle', 99, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Happy Jungle – сухой корм для крыс.
 Сбалансированная смесь из зерна и зерновых гранул, фруктов, семечек и арахиса обеспечит животное всеми необходимыми питательными веществами.
 Злаки и бобовые - составляют основу рациона, обладают высокой питательной и энергетической ценностью. Легко усваиваются и значительно улучшают обменные процессы в организме.
 Фрукты - прекрасное дополнение к основному рациону, насыщают организм витаминами и повышают иммунитет.
 Арахис и семечки - источники белка и жирных кислот, минеральных веществ и витаминов. Прекрасные антиоксиданты, замедляют старение организма.
 Условия хранения: хранить при температуре от 4 °C до 35 °C и относительной влажности воздуха не более 75%.
Срок годности: 24 месяца с даты изготовления.
');
insert into products values (5296, 4, 30, 127,'Корм для мышей и песчанок Happy Jungle', 95, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Happy Jungle – сухой корм для мышей и песчанок.
 Сбалансированная смесь из зерна и зерновых гранул, овощей, фруктов и арахиса обеспечит животное всеми необходимыми питательными веществами.
 Злаки и бобовые - составляют основу рациона, обладают высокой питательной и энергетической ценностью. Легко усваиваются и значительно улучшают обменные процессы в организме.
 Фрукты и овощи - прекрасное дополнение к основному рациону, насыщают организм витаминами и повышают иммунитет.
 Арахис - Источник белка и жирных кислот, минеральных веществ и витаминов. Прекрасный антиоксидант, замедляет старение организма.
 Условия хранения: хранить при температуре от 4 °C до 35 °C и относительной влажности воздуха не более 75%.
Срок годности: 24 месяца с даты изготовления.
');
insert into products values (5297, 4, 30, 127,'Корм для декоративных мышей и крыс Зоомир Крысуня', 138, '800 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Корм предназначен специально для декоративных мышей и крыс и разработан с учетом биологических потребностей и физиологических особенностей этих грызунов. Это корм на каждый день, так как содержит все самое необходимое для ваших питомцев. Рацион грызунов должен в большей степени соответствовать тому, чем они питаются в дикой природе. Поэтому остатки пищи со стола для них могут быть вредны, так как содержат пряности, соль и сахар.
Не забывайте также подкармливать своего грызунчика свежими овощами, фруктами и другими зелеными и сочными кормами.
Рекомендуем также обогащать рацион ваших питомцев полезными лакомствами "ЗООМИР" серии "ВИТАМИНЧИК" и серии "МИНЕРАЛЬНЫЕ КАМНИ", которые доставят им вкусовое наслаждение и будут способствовать общему укреплению их организма и зубов.
');
insert into products values (5298, 4, 30, 127,'Корм для крыс и мышей VERSELE-LAGA Crispy Pellets Rats & Mice гранулированный', 383, '1 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Основной полнорационный гранулированный корм для крыс и мышей, богат растительными белками. Его крупный размер гранул стимулирует инстинкт жевания. Предотвращает селективное кормовое поведение и подходит для профессионального разведения всеядных грызунов.
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (5299, 4, 30, 127,'Корм для мышей и крыс Triol Original', 81, '450 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','Полнорационный корм, разработанный специально для мышей и крыс, содержит только натуральные компоненты. Корм имеет разнообразный состав, включающий овощи, зерновые культуры, семена, сушеные фрукты и витамины, которые не только обеспечивают необходимые для здоровья компоненты, но и стимулируют прекрасный аппетит и интерес к корму.
 Корм упакован в четырехшовный пакет с плоским дном.
Хранить при температуре от -20`С до +30`С, с относительной влажностью воздуха не более 75%. Вес 450 гр.
');
insert into products values (5300, 4, 30, 127,'Корм для крыс и мышей VERSELE-LAGA Complete Rat & Mouse', 472, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Это полноценный и вкусный корм для крыс и мышей на 100% состоящий из легкоусваиваемых экструдированных гранул. Очень вкусный и питательный продукт, который идеально подойдет для комплексного питания вашего домашнего любимца. Он отлично усваивается и положительно действует на здоровье животного, обеспечивая его неиссякаемой энергией и жизнерадостностью.
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (5301, 4, 30, 127,'Корм для крыс Little One', 250, '900 гр.','Возраст: Взрослые (1-6 лет)
Страна производитель: Германия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Рекомендации по применению:
 Суточная доза корма Little One для крыс составляет 20 - 30 г на зверька в зависимости от его размера. Кормите Вашего питомца два раза в день в одно и то же время. Следите, чтобы у зверька всегда была свежая вода. Помните, что любые зерновые корма следует сочетать со свежими продуктами. Крысам необходима свежая зелень, фрукты и овощи. Помните, что крысам периодически необходимо давать корма животного происхождения. Это могут быть кусочки вареной курицы, творог или молоко.
');
insert into products values (5302, 4, 30, 127,'Корм для крыс Fiory Ratty', 462, '850 гр.','Возраст: Любой возраст
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
',' FIORY смесь для крыс. Смесь специально разработана для домашних крыс. Для обеспечения разнообразной и сбалансированной диеты, были включены продукты, которые по своим характеристикам, помимо того, что обеспечивают полноценный ежедневный рацион, превращают процесс питания в требующее времени занятие.
 Сбалансированное питание – залог прекрасного самочувствия, здоровья и прекрасного внешнего вида домашней крысы.
 Корм содержит крокетки, зерновые, фрукты и овощи, арахис, морковь и горох, которые обогащают организм крысы необходимыми элементами, дают ей энергию и силу. Кроме того, смесь обладает потрясающим вкусом и ароматом.
');
insert into products values (5303, 4, 30, 127,'Корм для крыс и мышей VERSELE-LAGA Complete Rat & Mouse', 472, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Это полноценный и вкусный корм для крыс и мышей на 100% состоящий из легкоусваиваемых экструдированных гранул. Очень вкусный и питательный продукт, который идеально подойдет для комплексного питания вашего домашнего любимца. Он отлично усваивается и положительно действует на здоровье животного, обеспечивая его неиссякаемой энергией и жизнерадостностью.
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (5304, 4, 30, 127,'Корм для мышей и крыс Вака Высокое Качество', 80, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Вака Высокое Качество корм для мышей и крыс - многокомпонентный корм для крыс и мышей. Корм "ВАКА" разработан при участии ведущих специалистов в области разведения декоративных крыс и мышей и обладает уникальным составом, включающим в себя не только полноценный повседневный рацион, но и дополнительные компоненты, необходимые вашему любимцу.
');
insert into products values (5305, 4, 30, 127,'Корм для декоративных крыс и мышей Вака High Quality Милый грызун, фруктовое ассорти', 81, '200 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Фрукты
','Вака High Quality "Милый грызун " фруктовое ассорти для декоративных крыс и мышей содержит зерновые хлопья, пробиотик, травяные гранулы, семена подсолнечника, тыквенное семя, сушеные фрукты и овощи.
');
insert into products values (5306, 4, 30, 127,'Корм для мышек Little One', 111, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Little One корм для мышей содержит полный комплекс белков, жиров, углеводов, минеральных веществ и витаминов, необходимых для полноценного питания и здоровья вашего питомца. Сбалансированный состав обеспечит высокую питательность и усваиваемость корма.
');
insert into products values (5307, 4, 30, 127,'Корм для крыс и мышей Mr.Alex Сыр', 116, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Корм состоит из отборных зерновых культур. Содержит необходимое количество питательных веществ, минералов и витаминов. Для повышения питательной ценности в состав входят сухарики со вкусом сыра.Корм сухой для крыс и мышей - это универсальная смесь, состоящая из отборных зерновых культур с добавлением высококачественных компонентов.
Корм отличается богатством состава и обеспечивает качественное и полноценное питание вашему домашнему питомцу.
Сбалансированное сочетание растительных компонентов обеспечит необходимое количество питательных веществ, минералов и натуральных витаминов для Вашей крысы. Для повышения питательной ценности в состав входят сухарики со вкусом сыра.
');
insert into products values (5308, 4, 30, 127,'Корм для декоративных крыс и мышей Вака High Quality Милый грызун овощное ассорти', 81, '200 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Овощи
','Полнорационное ассорти "Милый грызун" произведено на высокотехнологичном оборудовании методом экструзии, при котором гранулы проходят процесс полного обеззараживания.
Секрет эффекта гранул состоит в том, что в них питательные вещества содержатся в нужных соотношениях и количествах, что является самым благоприятным условием для лучшего их усвоения организмом. Гранулы съедаются грызуном полностью, и нет необходимости очищать жилище вашего питомца от шелухи и других отходов, которые обычно появляются при кормлении зерновыми смесями.
');
insert into products values (5309, 4, 30, 127,'Корм для декоративных мышей и крыс ВАКА ВК ', 80, '500 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','Кормовая смесь «Вака» для крыс и мышей — полноценный сбалансированный корм для всех видов декоративных крыс и мышей. По составу, калорийности и содержанию витаминов наиболее соответствует рациону животных в естественной среде обитания. Содержащиеся в корме йод, морская капуста и другие добавки предотвращают возможные нарушения обмена веществ и заболевания щитовидной железы.
Содержит зерно в натуральном виде, что обеспечивает естественный характер питания грызунов и способствует правильному стачиванию зубов.
');
insert into products values (5310, 4, 30, 127,'Корм для морских свинок Родные Корма, с овощами', 69, '400 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Вкус: Овощи
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','Корм «Родные корма» — полноценный корм для морских свинок с добавлением овощей, состоящий из отборных зерновых культур, питательный и вкусный, содержит все важнейшие вещества.
 Корм изготовлен из экологически чистого сырья, прошедшего тщательную очистку.  Лучшие сорта зерновых культур в сочетании с постоянным контролем качества — гарантия здоровья Вашего питомца.
 Условия хранения: исключить попадание влаги.
');
insert into products values (5311, 4, 30, 127,'Основной корм для хомяков и мышей Padovan GrandMix Criceti', 194, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
','Этот корм был создан для обеспечения мышей и хомяков необходимым количеством энергии и силы. В нем содержится достаточно большое количество углеводов, которые позволят спокойно предаваться играм и двигаться сколько душе угодно, не ощущая слишком большой усталости и дискомфорта. Основной корма стали любимые семечки грызунов, подобранные в наиболее оптимальной для животных пропорции.
В составе также присутствуют овощи, фрукты, минералы и витамины, поддерживающие состояние организма на хорошем уровне. Кроме того, здесь есть витамин Е, играющий огромную роль в жизни хомяков. Самцы, у которых слишком мало этого витамина начинают терять возможность к оплодотворению своей «подруги» и не могут принимать участие в производстве потомства. А малыши, у которых в организме отсутствует нужное количество витамина Е имеют все шансы умереть в раннем возрасте.
');
insert into products values (5313, 4, 30, 127,'Корм для мышей и крыс Triol Original', 81, '450 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','Полнорационный корм, разработанный специально для мышей и крыс, содержит только натуральные компоненты. Корм имеет разнообразный состав, включающий овощи, зерновые культуры, семена, сушеные фрукты и витамины, которые не только обеспечивают необходимые для здоровья компоненты, но и стимулируют прекрасный аппетит и интерес к корму.
 Корм упакован в четырехшовный пакет с плоским дном.
Хранить при температуре от -20`С до +30`С, с относительной влажностью воздуха не более 75%. Вес 450 гр.
');
insert into products values (5314, 4, 30, 127,'Корм для декоративных крыс Happy Jungle', 99, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Happy Jungle – сухой корм для крыс.
 Сбалансированная смесь из зерна и зерновых гранул, фруктов, семечек и арахиса обеспечит животное всеми необходимыми питательными веществами.
 Злаки и бобовые - составляют основу рациона, обладают высокой питательной и энергетической ценностью. Легко усваиваются и значительно улучшают обменные процессы в организме.
 Фрукты - прекрасное дополнение к основному рациону, насыщают организм витаминами и повышают иммунитет.
 Арахис и семечки - источники белка и жирных кислот, минеральных веществ и витаминов. Прекрасные антиоксиданты, замедляют старение организма.
 Условия хранения: хранить при температуре от 4 °C до 35 °C и относительной влажности воздуха не более 75%.
Срок годности: 24 месяца с даты изготовления.
');
insert into products values (5316, 4, 30, 127,'Корм для крыс Little One', 115, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Little One корм для крыс содержит полный комплекс белков, жиров, углеводов, минеральных веществ и витаминов, необходимых для полноценного питания и здоровья вашего питомца. Сбалансированный состав обеспечит высокую питательность и усваиваемость корма.
');
insert into products values (5318, 4, 30, 127,'Корм для крыс и мышей Вака High Quality', 116, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Содержащееся в корме:
Зерновые хлопья, наряду с семенами Льна и Пробиотиком – улучшат усвоение корма, нормализуют пищеварение, повысит иммунитет;
Травяные гранулы – принесут Вашему любимцу всю пользу свежескошенных трав;
Семена подсолнечника – станут дополнительным источником энергии;
Тыквенное семя – как натуральный антигельментик, очистит организм от внутренних паразитов;
Сушеные Фрукты и Овощи – заставят Вашего питомца «пищать» от удовольствия и обогатят организм витаминами.
');
insert into products values (5319, 4, 30, 128,'Корм для морских свинок Beaphar Care+ ', 524, '250 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Злаки, овощи
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Полноценный экструдированный корм для морских свинок CARE+ содержит дополнительный стабилизированный витамин C, что особенно важно для морских свинок, и имеет содержание сырой клетчатки 22%, которая необходима для хорошего пищеварения. Каждая гранула имеет одинаковый состав («все-в-одном»), что важно для сбалансированного питания и предотвращения выборочного поедания без остатка. Специальные твердые гранулы обеспечивают естественное стачивание зубов (Dental Care).
CARE+ имеет низкое содержание жира и содержит:
экстракт зеленого чая для стимуляции и поддержки иммунной системы
эхинацею
спирулину
витамин Е
Юкка Шидигеру
минералы в хелатной форме для лучшего усвоения и доступности
FOS (фруктоолигосахариды) и MOS (маннанолигосахариды) для поддержания здоровой кишечной флоры
жирные кислоты Омега-3/6.
 Хранить в прохладном, сухом месте.
');
insert into products values (5320, 4, 30, 128,'Корм для морских свинок ВАКА ВК ', 90, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','Полноценный сбалансированный корм для морских свинок всех пород. Содержит зерно в натуральном виде, что обеспечивает естественный характер питания грызунов и способствует правильному стачиванию зубов. Корм ВАКА ВК гарантирует долгую жизнь морской свинки, красивую шерсть и здоровую кожу.
');
insert into products values (5321, 4, 30, 128,'Корм для хомяков ВАКА ВК ', 95, '500 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','Кормовая смесь Вака для Хомяков Высокое Качество.
Кормовая смесь ВАКА - полноценный сбалансированный корм, по составу, и содержанию витаминов наиболее соответствует рациону животных в естественной среде обитания. Содержащиеся в корме йод, морская капуста и др. добавки предотвращают возможные нарушения обмена веществ, заболевания щитовидной железы.
Содержит зерно в натуральном виде, что обеспечивает естественный характер питания грызунов и способствует правильному стачиванию зубов.
');
insert into products values (5322, 4, 30, 128,'Соляной камень для хомяков и морских свинок ВАКА (соль)', 25, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Для угощения
','ВАКА Соляной камень - это полезное лакомство для хомяков и морских свинок. Минерально-солевой камень всегда должен находиться в клетке. Морские свинки по-разному лижут такие камни. Кто-то съедает за месяц, кому-то хватает на год. Свинки сами регулируют, сколько им нужно минералов и солей из этого камня. Такие камни рекомендуется вешать вблизи поилки.
');
insert into products values (5324, 4, 30, 128,'Корм для морских свинок Little One', 127, '400 гр.','Возраст: Взрослые (1-6 лет)
','Полноценный корм с добавлением витаминов и минеральных веществ. Содержит повышенное количество витамина С, необходимого для здоровья морских свинок. Разнообразный состав, включающий травяные гранулы, воздушные зерна, семена, овощи и редкие плоды.
Упаковка: 400 г, 900 г, 25 кг.
Срок годности: 2 года.
');
insert into products values (5326, 4, 30, 128,'Корм для хомяков Little One', 118, '400 гр.','Возраст: Любой возраст
Страна производитель: Германия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Little One корм для хомячков содержит полный комплекс белков, жиров, углеводов, минеральных веществ и витаминов, необходимых для полноценного питания и здоровья вашего питомца. Сбалансированный состав обеспечит высокую питательность и усваиваемость корма.
');
insert into products values (5327, 4, 30, 128,'Корм для хомячков Little One', 251, '900 гр.','Возраст: Взрослые (1-6 лет)
Страна производитель: Германия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Little One корм для хомячков содержит полный комплекс белков, жиров, углеводов, минеральных веществ и витаминов, необходимых для полноценного питания и здоровья вашего питомца. Сбалансированный состав обеспечит высокую питательность и усваиваемость корма.
');
insert into products values (5328, 4, 30, 128,'Корм для морских свинок Престиж', 87, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Полнорационный, повседневный
','Корм "Престиж" для морских свинок - это готовая к употреблению зерносмесь из семян и зерна, выращенных в открытом грунте. Содержит все необходимые витамины и микроэлементы для нормального развития и жизни зверька, содержащегося в домашних условиях.
Срок годности 24 месяца. Хранить в сухом прохладном месте.
');
insert into products values (5329, 4, 30, 128,'Корм для хомяков Престиж', 87, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Полнорационный, повседневный
','Корм содержит все необходимые витамины и микроэлементы для нормального развития и жизни животного, содержащегося в домашних условиях.
Условия содержания вашего хомяка
Хомякам необходима прочная проволочная клетка. Проволока должна лежать горизонтально, чтобы животные могли лазить по клетке. Хомяк – животное-одиночка, поэтому рекомендуется заводить одного зверька.
Хомяк – норное животное, поэтому он всегда строит для себя укрытие – нору. Для этих целей можно использовать древесные опилки или специальные домики для грызунов, продаваемые в зоомагазинах.
Для достаточной подвижности хомяка в его клетку помещают колесо. Хомяка можно держать в террариуме, положив туда ветки, которые позволяют много двигаться.
');
insert into products values (5330, 4, 30, 128,'Корм для морских свинок JR FARM Classic feast', 461, '1.2 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Натуральный полнорационный корм для морских свинок с высоким содержанием клетчатки и низким процентом зерна поддерживает здоровое пищеварение и снижает вероятность набора лишнего веса. Содержит большое количество овощей, витаминов и минералов!
 Хранить в сухом месте.
');
insert into products values (5333, 4, 30, 128,'Корм для хомяков Родные Корма, стандарт', 69, '400 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','Корм «Родные корма» — полноценный корм для хомяков, состоящий из отборных зерновых культур, питательный и вкусный, содержит все важнейшие вещества.
Корм изготовлен из экологически чистого сырья, прошедшего тщательную очистку.  Лучшие сорта зерновых культур в сочетании с постоянным контролем качества — гарантия здоровья Вашего питомца.
 Условия хранения: исключить попадание влаги.
');
insert into products values (5334, 4, 30, 128,'Корм для хомяков Родные Корма, с фруктами', 69, '400 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Вкус: Фрукты
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','Корм «Родные корма» — полноценный корм для хомяков с добавлением фруктов, состоящий из отборных зерновых культур, питательный и вкусный, содержит все важнейшие вещества.
Корм изготовлен из экологически чистого сырья, прошедшего тщательную очистку.  Лучшие сорта зерновых культур в сочетании с постоянным контролем качества — гарантия здоровья Вашего питомца.
 Условия хранения: исключить попадание влаги.
');
insert into products values (5335, 4, 30, 128,'Корм для морских свинок Родные Корма, стандарт', 69, '400 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','Корм «Родные корма» — полноценный корм для морских свинок, состоящий из отборных зерновых культур, питательный и вкусный, содержит все важнейшие вещества.
Корм изготовлен из экологически чистого сырья, прошедшего тщательную очистку.  Лучшие сорта зерновых культур в сочетании с постоянным контролем качества — гарантия здоровья Вашего питомца.
 Условия хранения: исключить попадание влаги.
');
insert into products values (5336, 4, 30, 128,'Корм для морских свинок Родные Корма, комбикорм', 904, '10 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','Натуральный высококачественный корм для грызунов "Родные корма" изготовлен по особой технологии из отборного зерна с добавлением натуральных компонентов, фруктов и овощей. Упаковка c кормом наполнена нейтральным газом, что позволяет сохранить свежесть компонентов, его питательные свойства и вкусовую привлекательность продукта на длительный срок. С каждой гранулой морская свинка получает полный набор питательных веществ, а не выбирает только любимые зерна,фрукты и овощи. Такое полноценное питание способствует здоровому состоянию организма и пищеварительной системы.
 Условия хранения: исключить попадание влаги.
');
insert into products values (5337, 4, 30, 128,'Корм для морских свинок, Жорка', 114, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Полноценный корм для морских свинок. Содержит все необходимые витамины и микроэлементы для нормального развития вашего питомца в домашних условиях.
Хранить в сухом прохладном месте.
');
insert into products values (5338, 4, 30, 128,'Корм для хомяков, Жорка', 114, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Полноценный корм для хомяков. Содержит все необходимые витамины и микроэлементы для нормального развития вашего питомца в домашних условиях.
Хранить в сухом прохладном месте.
');
insert into products values (5339, 4, 30, 128,'Корм для морских свинок Mr.Alex Вasic, Минерал', 133, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Оптимально сбалансированный корм для разнообразного и полноценного питания Вашего питомца. Изготовленный из высококачественных зерновых культур, выращенных в экологически чистых районах Сибири и Алтая. Классический корм растительных компонентов обеспечит необходимое количество питательных веществ, минералов и натуральных витаминов для ежедневного кормления питомца.
 В состав входят только натуральные и экологически чистые продукты, что обеспечит Вашему питомцу разнообразное и полноценное питание. Состав корма полностью соответствует меню естественной среды обитания, что является залогом его долгой и здоровой жизни в Вашем доме.
 Рацион содержит все полезные питательные вещества, необходимые для оптимального питания морских свинок.
');
insert into products values (5340, 4, 30, 128,'Корм для хомяков Mr.Alex Вasic Гречиха', 133, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Оптимально сбалансированный корм для разнообразного и полноценного питания Вашего питомца. Изготовленный из высококачественных зерновых культур, выращенных в экологически чистых районах Сибири и Алтая. Классический корм растительных компонентов обеспечит необходимое количество питательных веществ, минералов и натуральных витаминов для ежедневного кормления питомца.
 В состав входят только натуральные и экологически чистые продукты, что обеспечит Вашему питомцу разнообразное и полноценное питание. Состав корма полностью соответствует меню естественной среды обитания, что является залогом его долгой и здоровой жизни в Вашем доме.
 Рацион содержит все полезные питательные вещества, необходимые для оптимального питания хомяка.
');
insert into products values (5341, 4, 30, 128,'Корм для морских свинок Mr.Alex Basic Овощи', 133, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Оптимально сбалансированный корм для разнообразного и полноценного питания Вашего питомца. Изготовленный из высококачественных зерновых культур, выращенных в экологически чистых районах Сибири и Алтая. Классический корм растительных компонентов обеспечит необходимое количество питательных веществ, минералов и натуральных витаминов для ежедневного кормления питомца.
 В состав входят только натуральные и экологически чистые продукты, что обеспечит Вашему питомцу разнообразное и полноценное питание. Состав корма полностью соответствует меню естественной среды обитания, что является залогом его долгой и здоровой жизни в Вашем доме.
 Рацион содержит все полезные питательные вещества, необходимые для оптимального питания морских свинок.
');
insert into products values (5342, 4, 30, 128,'Корм для морских свинок Mr.Alex Минерал', 116, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Mr. ALEX корм для морских свинок, "Минерал" - это универсальные зерновые смеси, состоящие из отборных зерновых культур с добавлением высококачественных компонентов, обеспечивают качественное и полноценное питание Вашему домашнему питомцу, практически соответствующее меню в естественной среде обитания. Новые, специально разработанные индивидуально для каждого вида грызунов корма, отличаются богатством состава.
');
insert into products values (5343, 4, 30, 128,'Корм для морских свинок Mr.Alex Овощи', 116, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Корм для морских свинок Mr.Alex "Овощи" - основная зерновая смесь, состоящая из семян злаков, масличных и бобовых культур, в которых в достаточном количестве содержится кальций и фосфор, необходимые для правильного обмена веществ. Корм Mr.Alex обеспечит вашему домашнему питомцу полноценное и сбалансированное питание при необходимом условии введения в ежедневный рацион лугового сена, свежих овощей и корнеплодов.
');
insert into products values (5344, 4, 30, 128,'Корм для хомяков Mr.Alex Гречиха', 116, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Mr.Alex Basic корм для хомяков "Гречиха" зерновая смесь оптимально сбалансирована для разнообразного и полноценного питания вашего питомца, состоящая из отборных зерновых культур с добавлением высококачественных компонентов.
');
insert into products values (5345, 4, 30, 128,'Корм для хомяков Mr.Alex Минерал', 116, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Зерновые смеси "Mr. ALEX" - профессионально сбалансированный, питательный корм для Вашего питомца. Зерно с полей Сибирского региона и Алтайского края, тщательным образом подобранный состав обеспечивает Вашему питомцу разнообразное и полноценное питание, что является залогом его долгой и здоровой жизни. Рацион содержит все полезные питательные вещества, необходимые для оптимального питания хомяка.
');
insert into products values (5346, 4, 30, 128,'Корм для морских свинок ВАКА ВК ', 90, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','Полноценный сбалансированный корм для морских свинок всех пород. Содержит зерно в натуральном виде, что обеспечивает естественный характер питания грызунов и способствует правильному стачиванию зубов. Корм ВАКА ВК гарантирует долгую жизнь морской свинки, красивую шерсть и здоровую кожу.
');
insert into products values (5347, 4, 30, 128,'Корм для хомяков Little One', 118, '400 гр.','Возраст: Любой возраст
Страна производитель: Германия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Little One корм для хомячков содержит полный комплекс белков, жиров, углеводов, минеральных веществ и витаминов, необходимых для полноценного питания и здоровья вашего питомца. Сбалансированный состав обеспечит высокую питательность и усваиваемость корма.
');
insert into products values (5349, 4, 30, 128,'Корм для морских свинок Little One', 124, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Полноценный корм с добавлением витаминов и минеральных веществ. Содержит повышенное количество витамина С, необходимого для здоровья морских свинок. Разнообразный состав, включающий травяные гранулы, воздушные зерна, семена, овощи и редкие плоды.
');
insert into products values (5351, 4, 30, 128,'Корм для морских свинок Зоомир Зверюшки', 1, '15 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
',' Корм "ЗВЕРЮШКИ" для морских свинок изготовлен из качественных отборных продуктов.
 В нем есть все, что нужно для здоровой и активной жизни свинок: полезные и питательные семена, плющеный горох, ячменные и кукурузные хлопья, плоды рожкового дерева, хрустящие лакомства, вкусные овощи и фрукты, ягоды, минеральные вещества и витамины.
 Корм "ЗВЕРЮШКИ" обеспечит полноценную, здоровую и активную жизнь любимым питомцам.
 Тем не менее, не забывайте добавлять в рацион зверьков душистое сено, свежие, чистые фрукты и овощи, летом - немного сочной травы.
 Ни в коем случае не кормите морских свинок едой со своего стола!
Хранить в сухом, прохладном месте.
');
insert into products values (5352, 4, 30, 128,'Корм для морских свинок Little One', 127, '400 гр.','Возраст: Взрослые (1-6 лет)
','Полноценный корм с добавлением витаминов и минеральных веществ. Содержит повышенное количество витамина С, необходимого для здоровья морских свинок. Разнообразный состав, включающий травяные гранулы, воздушные зерна, семена, овощи и редкие плоды.
Упаковка: 400 г, 900 г, 25 кг.
Срок годности: 2 года.
');
insert into products values (5354, 4, 30, 128,'Корм для морских свинок VERSELE-LAGA Crispy Muesli Guinea Pigs с витамином С', 127, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Crispy Muesli Guinea Pigs - корм для морских свинок с витамином С станет просто находкой для тех, у кого в доме живет морская свинка. В состав корма входит витамин С, который жизненно необходим для этих животных. В виде экструдированных гранул в корм дополнительно добавлены травы и овощи. Все гранулы отличаются по цвету и весело хрустят. Наличие этих цветных гранул гарантировано подарит вашему питомцу сияющую шерсть и поддержит его великолепную форму.
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (5358, 4, 30, 128,'Корм для хомячков Little One', 251, '900 гр.','Возраст: Взрослые (1-6 лет)
Страна производитель: Германия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
    ','Little One корм для хомячков содержит полный комплекс белков, жиров, углеводов, минеральных веществ и витаминов, необходимых для полноценного питания и здоровья вашего питомца. Сбалансированный состав обеспечит высокую питательность и усваиваемость корма.
');
insert into products values (5359, 4, 30, 128,'Соляной камень для хомяков и морских свинок ВАКА (соль)', 25, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Для угощения
','ВАКА Соляной камень - это полезное лакомство для хомяков и морских свинок. Минерально-солевой камень всегда должен находиться в клетке. Морские свинки по-разному лижут такие камни. Кто-то съедает за месяц, кому-то хватает на год. Свинки сами регулируют, сколько им нужно минералов и солей из этого камня. Такие камни рекомендуется вешать вблизи поилки.
');
insert into products values (5360, 4, 30, 128,'Основной корм для морских свинок Padovan GrandMix Cavie', 328, '850 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
','Высококачественный полноценный комплексный корм для морских свинок, шиншилл и дегу.
 Обогащен фруктами и овощами, минералами, витаминами, особенно витамином С, который дополнительно необходим морской свинке из-за утраченной способности его синтезировать.
');
insert into products values (5361, 4, 30, 128,'Корм для морских свинок Родные Корма, стандарт', 69, '400 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
Особенности: Повседневный, полнорационный
                                 ','Корм «Родные корма» — полноценный корм для морских свинок, состоящий из отборных зерновых культур, питательный и вкусный, содержит все важнейшие вещества.
Корм изготовлен из экологически чистого сырья, прошедшего тщательную очистку.  Лучшие сорта зерновых культур в сочетании с постоянным контролем качества — гарантия здоровья Вашего питомца.
 Условия хранения: исключить попадание влаги.
');
insert into products values (5362, 4, 30, 128,'Корм для хомяков Вака High Quality Милый грызун, овощное ассорти', 81, '200 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Гранулированная форма корма "Милый грызун" позволяет собрать вместе все необходимые компоненты в сбалансированной пропорции, и ваш питомец с удовольствием съест даже те продукты, от которых отказывался ранее.
Полнорационное ассорти "Милый грызун" произведено на высокотехнологичном оборудовании методом экструзии, при котором гранулы проходят процесс полного обеззараживания. Секрет эффекта гранул состоит в том, что в них питательные вещества содержатся в нужных соотношениях и количествах, что я вляется самым благоприятным условием для лучшего их усвоения организмом.
');
insert into products values (5363, 4, 30, 128,'Корм для морских свинок Happy Jungle', 107, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
                                 ','Happy Jungle – сухой корм для морских свинок.
 Сбалансированная смесь из травяных гранул, зерна, овощей, фруктов и ягод обеспечит животное всеми необходимыми питательными веществами.
 Травы и злаки - составляют основу рациона, лучший источник питательных веществ и клетчатки, необходимой для правильного пищеварения.
 Фрукты и овощи - прекрасное дополнение к основному рациону, насыщают организм витаминами и повышают иммунитет.
 Ягоды - источник необходимого для здоровья морских свинок витамина С.
 Условия хранения: хранить при температуре от 4 °C до 35 °C и относительной влажности воздуха не более 75%.
Срок годности: 24 месяца с даты изготовления.
');
insert into products values (5365, 4, 30, 128,'Корм для хомяков ВАКА ВК ', 95, '500 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
Особенности: Повседневный, полнорационный
                                 ','Кормовая смесь Вака для Хомяков Высокое Качество.
Кормовая смесь ВАКА - полноценный сбалансированный корм, по составу, и содержанию витаминов наиболее соответствует рациону животных в естественной среде обитания. Содержащиеся в корме йод, морская капуста и др. добавки предотвращают возможные нарушения обмена веществ, заболевания щитовидной железы.
Содержит зерно в натуральном виде, что обеспечивает естественный характер питания грызунов и способствует правильному стачиванию зубов.
');
insert into products values (5366, 4, 30, 128,'Корм для хомяков Родные Корма, с фруктами', 69, '400 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Вкус: Фрукты
Страна производитель: Россия
Особенности: Повседневный, полнорационный
                                 ','Корм «Родные корма» — полноценный корм для хомяков с добавлением фруктов, состоящий из отборных зерновых культур, питательный и вкусный, содержит все важнейшие вещества.
Корм изготовлен из экологически чистого сырья, прошедшего тщательную очистку.  Лучшие сорта зерновых культур в сочетании с постоянным контролем качества — гарантия здоровья Вашего питомца.
 Условия хранения: исключить попадание влаги.
');
insert into products values (5367, 4, 30, 129,'Корм для хорьков Fiory Farby', 579, '650 гр.','Возраст: Любой возраст
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
                                 ','FIORY корм для хорьков.  Корм создан специально для хорьков. Важной составляющей корма является таурин, обеспечивающий правильную работу клеток организма животного. Кроме того, корм обогащен витаминами A, D3 и E, поддерживающими красоту и здоровье вашего питомца
');
insert into products values (5368, 4, 30, 129,'Корм для хорьков VERSELE-LAGA Complete Ferret', 788, '750 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Полнорационный, повседневный, для зубов и полости рта
','Полноценный и вкусный корм для хорьков, состоящий на 100% из легкоусваиваемых экструдированных гранул. Обеспечивает организм зверьков питательными веществами, микроэлементами и витаминами, благодаря чему повышает иммунитет хорька. Из-за своей структуры корм является отличным средством для профилактики заболеваний зубов и десен.
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (5370, 4, 30, 129,'Корм гранулированный для хорьков VERSELE-LAGA Crispy Pellets Ferrets', 462, '700 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
                                 ','Основной полнорационный гранулированный корм для хорьков. Богат животными белками (курица, лосось) и жирами, что благоприятно влияет на здоровье питомца и имеет высокую вкусовую привлекательность. Входящий в состав таурин укрепляет сердце, а юкка - нейтрализует неприятный запах в клетке питомца.
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (5373, 4, 30, 129,'Корм для хорьков VERSELE-LAGA Complete Ferret', 788, '750 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Полнорационный, повседневный, для зубов и полости рта
','Полноценный и вкусный корм для хорьков, состоящий на 100% из легкоусваиваемых экструдированных гранул. Обеспечивает организм зверьков питательными веществами, микроэлементами и витаминами, благодаря чему повышает иммунитет хорька. Из-за своей структуры корм является отличным средством для профилактики заболеваний зубов и десен.
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (5375, 4, 30, 129,'Корм для хорьков Fiory Farby', 579, '650 гр.','Возраст: Любой возраст
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
                                 ','FIORY корм для хорьков.  Корм создан специально для хорьков. Важной составляющей корма является таурин, обеспечивающий правильную работу клеток организма животного. Кроме того, корм обогащен витаминами A, D3 и E, поддерживающими красоту и здоровье вашего питомца
');
insert into products values (5376, 4, 30, 130,'Корм для шиншилл Beaphar Care+', 524, '250 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Злаки, овощи
                                 Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
                                 ','Полноценный экструдированный корм для шиншилл CARE+ имеет высокое содержание сырой клетчатки 20% и низкое содержание жира. Каждая гранула имеет одинаковый состав («все-в-одном»), что важно для сбалансированного питания и предотвращения выборочного поедания без остатка. Специальные твердые гранулы обеспечивают естественное стачивание зубов (Dental Care).
CARE+ содержит:
экстракт зеленого чая для стимуляции и поддержки иммунной системы
эхинацею
спирулину
витамин Е
Юкка Шидигеру
минералы в хелатной форме для лучшего усвоения и доступности
FOS (фруктоолигосахариды) и MOS (маннанолигосахариды) для поддержания здоровой кишечной флоры
жирные кислоты Омега-3/6.
 Хранить в прохладном, сухом месте.
');
insert into products values (5378, 4, 30, 130,'Корм для шиншилл и декоративных кроликов ВАКА ВК ', 84, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Повседневный, полнорационный
                                 ','ВАКА ВК Корм для шиншилл и декоративных кроликов многокомпонентный корм специально предназначен для кормления декоративных кроликов и шиншилл. Количество поедаемого корма зависит от индивидуальных особенностей животных и их возраста. Большое значение имеет и наличие дополнительных кормов. В зимний период вашим любимцам следует дополнительно давать сено, а летом свежую траву. Очень полезно добавлять в рацион веточки осины, берёзы, ивы, яблони, сосны.
                                 Содержит зерно в натуральном виде, что обеспечивает естественный характер питания грызунов и способствует правильному стачиванию зубов. Герметичная упаковка предохраняет продукт от заражения насекомыми и гарантирует его свежесть. Витамины для здоровой кожи и шерсти.
');
insert into products values (5380, 4, 30, 130,'Корм для шиншилл Little One', 256, '900 гр.','Возраст: Взрослые (1-6 лет)
Страна производитель: Германия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
                                 ','Little One корм для шиншилл содержит полный комплекс белков, жиров, углеводов, минеральных веществ и витаминов, необходимых для полноценного питания и здоровья вашего питомца. Сбалансированный состав обеспечит высокую питательность и усваиваемость корма.
');
insert into products values (5382, 4, 30, 130,'Корм для шиншилл JR FARM Classic feast', 468, '1.2 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
                                 ','Пиршество шиншиллы - это натуральная и подходящая для видов полноценная пищевая смесь для шиншилл. Особенно высокое содержание сырой клетчатки и рецептура без зерна поддерживают здоровое пищеварение и предотвращают избыточный вес. С большим количеством овощей, витаминов и минералов для жизнедеятельности!
 Хранить в сухом месте.
');
insert into products values (5383, 4, 30, 130,'Корм для шиншилл Родные Корма, стандарт', 84, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Повседневный, полнорационный
                                 ','Корм «Родные корма» — полноценный корм для шиншилл, состоящий из отборных зерновых культур, питательный и вкусный, содержит все важнейшие вещества.
 Корм изготовлен из экологически чистого сырья, прошедшего тщательную очистку.  Лучшие сорта зерновых культур в сочетании с постоянным контролем качества — гарантия здоровья Вашего питомца.
 Условия хранения: исключить попадание влаги.
');
insert into products values (5384, 4, 30, 130,'Корм для шиншилл Родные Корма, комбикорм', 930, '10 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Повседневный, полнорационный
                                 ','Натуральный высококачественный корм для грызунов "Родные корма" изготовлен по особой технологии из отборного зерна с добавлением натуральных компонентов, фруктов и овощей. Упаковка c кормом наполнена нейтральным газом, что позволяет сохранить свежесть компонентов, его питательные свойства и вкусовую привлекательность продукта на длительный срок. С каждой гранулой шиншилла получает полный набор питательных веществ, а не выбирает только любимые зерна, фрукты и овощи. Такое полноценное питание способствует здоровому состоянию организма и пищеварительной системы.
 Условия хранения: исключить попадание влаги.
');
insert into products values (5385, 4, 30, 130,'Корм для морских свинок и шиншилл Fiory Classic', 229, '785 гр.','Возраст: Любой возраст
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
                                 ',' FIORY корм для морских свинок и шиншилл Classic 680 г Классическая смесь для морских свинок и шиншилл. В состав входят злаки и зерновые продукты, отруби, плоды масляных культур, гречиха, сушеная морковь, бобы рожкового дерева, пекарные продукты, макро- и микроэлементы. Корм упакован в вакуум.
');
insert into products values (5386, 4, 30, 130,'Корм для морских свинок и шиншилл Fiory Indy', 441, '850 гр.','Возраст: Любой возраст
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
                                 ','Fiory Superpremium Indy - основное питание вашего питомца. Корм понравится вашей свинке или шиншилле, поскольку содержит лакомые для нее морковь, бобы и семена ячменя.
Кроме того, он обеспечивает организм животного необходимыми витаминами и углеводами.
Порадуйте своего питомца вкусной и полезной едой.
');
insert into products values (5387, 4, 30, 130,'Корм для шиншилл Fiory Cincy', 462, '800 гр.','Возраст: Любой возраст
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
                                 ','Для тех, кто заботится о рационе своего питомца, очень важно выбрать правильный корм.
Корм Fiory Superpremium Cincy содержит волокнистое сырье, которое не только регулирует работу кишечника маленьких зверьков, но и обеспечивает их организм полезными микроэлементами.
');
insert into products values (5388, 4, 30, 130,'Корм для шиншилл и дегу VERSELE-LAGA Complete Chinchilla & Degu', 472, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
                                 ','Полнорационный корм, разработанный с учетом вкусовых предпочтений и природных потребностей шиншилл и дегу. Без добавления сахара. Состоящий из экструдированных гранул, которые прекрасно усваиваются, он обеспечивает организм маленьких питомцев всеми необходимыми микроэлементами – белками, витаминами, жирами, клетчаткой, а также незаменимым для здоровья зубов кальцием! Ваш любимец по достоинству оценит этот корм – порадуйте его!
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (5390, 4, 30, 130,'Корм гранулированный для шиншилл и дегу VERSELE-LAGA Crispy Pellets Chinchillas & Degus', 383, '1 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Полнорационный, повседневный, беззерновой
                                 ','Crispy Pellets - Chinchillas & Degus ганулированный корм для шиншилл и дегу без зерновых и сахара. Гранулы корма обогащены полезными веществами и гарантируют вашему любимцу отменное здоровье, обеспечивая его всеми необходимыми питательными и минеральными веществами. С этим кормом дегусы и шиншиллы всегда будут чувствовать себя отменно.
                                 Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
                                 ');
insert into products values (5392, 4, 30, 130,'Корм для шиншилл Little One', 118, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
',' Little One корм для шиншилл содержит полный комплекс белков, жиров, углеводов, минеральных веществ и витаминов, необходимых для полноценного питания и здоровья вашего питомца. Сбалансированный состав обеспечит высокую питательность и усваиваемость корма.
');
insert into products values (5394, 4, 30, 130,'Корм для шиншилл и дегу Padovan GRANDMIX cincilla комплексный основной', 353, '850 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
','Основной корм для морских свинок, шиншилл и дегу Padovan Grandmix Cavia Cincilla содержит только природные ингредиенты. При изготовлении использовались технологии, сохраняющие полезные вещества. Состав скомпонован по рекомендациям ветеринаров. Все компоненты выращены в экологически чистых регионах.
Продукт без синтетических красителей, ароматизаторов и консервантов. Корм обеспечит Вашего питомца минералами, витаминами A и D3, микроэлементами. Богат витамином С, который очень необходимы морским свинкам из-за потерянной способности его синтезировать.
');
insert into products values (5395, 4, 30, 130,'Корм для шиншилл и морских свинок Вака High Quality Милый грызун, овощное ассорти', 81, '200 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Овощи
','Овощное ассорти "High Quality. Милый грызун" - это сбалансирование питание для вашего любимца. Оно выполнено в виде гранул, произведенных методом экструзии. В состав смеси входят разнообразные овощи, микроэлементы, необходимые для полноценного роста и развития животного.
Рацион включает в себя суточную норму полезных веществ, которые хорошо усваиваются и способствуют нормальному пищеварению грызуна. Корм не содержит вредных красителей и подходит для ежедневного питания.
');
insert into products values (5396, 4, 30, 130,'Корм для шиншилл и морских свинок Вака High Quality Милый грызун, фруктовое ассорти', 81, '200 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Фрукты
','Аппетитная фруктовая смесь Вака "High Quality. Милый грызун" разработана специально для шиншилл и морских свинок. В нее входят высушенные яблоки, груши и ягоды, обогащенные витаминами и полезными для здоровья веществами.
Это не просто вкусное лакомство, которым можно побаловать своего маленького любимца, а настоящее полнорационное питание, рекомендуемое для ежедневного потребления. Благодаря гранулированной форме все необходимые компоненты собраны вместе, и ваш питомец съест даже те продукты, которые недолюбливал ранее.
Вы сможете избежать хлопот с уборкой: корм не засоряет клетку шелухой и прочими отходами, которые остаются после зерновых смесей. Гранулы проходят процесс полного обеззараживания на высокотехнологичном оборудовании, где высчитывается необходимое соотношение и количество питательных веществ.
Это способствует лучшему усвоению корма организмом и, следовательно, правильному пищеварению. Фруктовое ассорти Вака "High Quality. Милый грызун" - это удовольствие и крепкое здоровье ваших питомцев!
');
insert into products values (5397, 4, 30, 130,'Корм для шиншилл Вака High Quality', 113, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Корм Вака "High Quality" - высококачественный корм для шиншилл. Содержащиеся в корме компоненты обеспечат вашему любимцу долгую жизнь, хороший иммунитет, здоровое потомство и радующую вас красивую шубку.
');
insert into products values (5398, 4, 30, 130,'Корм для шиншилл и декоративных кроликов Вака Высокое Качество', 83, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Этот многокомпонентный корм специально предназначен для кормления декоративных кроликов и шиншилл.
 Количество поедаемого корма зависит от индивидуальных особенностей животных и их возраста. Большое значение имеет и наличие дополнительных кормов. В зимний период вашим любимцам следует дополнительно давать сено, а летом свежую траву.
Очень полезно добавлять в рацион веточки осины, берёзы, ивы, яблони, сосны. Ограничивать ваших друзей в питании не следует. Переедание им не свойственно.
');
insert into products values (5399, 4, 30, 130,'Корм для шиншилл и кроликов Вака Люкс', 275, '800 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Многокомпонентный комплексный корм Вака "Люкс" специально предназначен для кормления декоративных кроликов и шиншил. Корм разработан ведущими диетологами и специалистами по содержанию и разведению этих животных и включает в себя все необходимые витамины и микроэлементы. Корм Вака "Люкс" обеспечит вашим питомцам долгую жизнь, крепкий иммунитет, здоровое потомство и радующую вас красивую шубку.
');
insert into products values (5400, 4, 30, 130,'Корм для шиншилл Зоомир Зверюшки', 1, '15 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
',' В гранулированном корме есть все, что нужно для здоровой и активной жизни шиншилл: полезные травы (в т.ч. люцерна и вика), питательные пшеница, ячмень и овес, солнечная кукуруза, овощи, пивные дрожжи, минеральные вещества и витамины.
 В рационе шиншиллы каждый день должно присутствовать свежее сено в неограниченном количестве. В качестве лакомства можно предложить зверьку кусочек моркови или яблока, ягодку шиповника или боярышника, подвяленный листок одуванчика или крапивы
 Ни в коем случае не кормите шиншилл едой со своего стола!
Хранить в сухом, прохладном месте.
');
insert into products values (5401, 4, 30, 130,'Корм для шиншилл Happy Jungle', 102, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Happy Jungle – сухой корм для шиншилл.
 Сбалансированная смесь из травяных гранул, зерна, овощей и фруктов обеспечит животное всеми необходимыми питательными веществами.
 Травы - составляют основу рациона, лучший источник питательных веществ и клетчатки, необходимой для правильного пищеварения.
 Злаки и бобовые - обладают высокой питательной и энергетической ценностью. Легко усваиваются и значительно улучшают обменные процессы в организме.
 Фрукты и овощи - прекрасное дополнение к основному рациону, насыщают организм витаминами и повышают иммунитет.
 Условия хранения: хранить при температуре от 4 °C до 35 °C и относительной влажности воздуха не более 75%.
Срок годности: 24 месяца с даты изготовления.
');
insert into products values (5403, 4, 30, 130,'Корм для шиншилл Зоомир Мадам Шинши', 138, '800 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Комплексный гранулированный корм сбалансирован по всем питательным веществам. Состав корома разработан с учетом пищевых потребностей шиншилл и включает в себя необходимые витами, микро- и макроэлементы. Корм "Мадам ШИНШИ" обеспечит вашему питомцу крепкое здоровье, высокий иммунитет и красивую пушистую шубку. Не следует забывать, что шиншилла должна обязательно получать вволю качественное сено.
Важным дополнением рациона являются также веточки деревьев (ивы, березы, осины, дуба, яблони).
Рекомендуем также обогащать рацион ваших питомцев полезными лакомствами "ЗООМИР" серии "ВИТАМИНЧИК" и серии "МИНЕРАЛЬНЫЕ КАМНИ", которые доставят им вкусовое наслаждение и будут способствовать общему укреплению их организма и зубов.
');
insert into products values (5404, 4, 30, 130,'Корм для шиншилл JR FARM Classic feast', 468, '1.2 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Пиршество шиншиллы - это натуральная и подходящая для видов полноценная пищевая смесь для шиншилл. Особенно высокое содержание сырой клетчатки и рецептура без зерна поддерживают здоровое пищеварение и предотвращают избыточный вес. С большим количеством овощей, витаминов и минералов для жизнедеятельности!
 Хранить в сухом месте.
');
insert into products values (5405, 4, 30, 130,'Корм для шиншилл Родные Корма, стандарт', 84, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','Корм «Родные корма» — полноценный корм для шиншилл, состоящий из отборных зерновых культур, питательный и вкусный, содержит все важнейшие вещества.
 Корм изготовлен из экологически чистого сырья, прошедшего тщательную очистку.  Лучшие сорта зерновых культур в сочетании с постоянным контролем качества — гарантия здоровья Вашего питомца.
 Условия хранения: исключить попадание влаги.
');
insert into products values (5406, 4, 30, 130,'Корм для шиншилл Little One', 256, '900 гр.','Возраст: Взрослые (1-6 лет)
Страна производитель: Германия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Little One корм для шиншилл содержит полный комплекс белков, жиров, углеводов, минеральных веществ и витаминов, необходимых для полноценного питания и здоровья вашего питомца. Сбалансированный состав обеспечит высокую питательность и усваиваемость корма.
');
insert into products values (5407, 4, 30, 130,'Корм для шиншилл Happy Jungle', 102, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Happy Jungle – сухой корм для шиншилл.
 Сбалансированная смесь из травяных гранул, зерна, овощей и фруктов обеспечит животное всеми необходимыми питательными веществами.
 Травы - составляют основу рациона, лучший источник питательных веществ и клетчатки, необходимой для правильного пищеварения.
 Злаки и бобовые - обладают высокой питательной и энергетической ценностью. Легко усваиваются и значительно улучшают обменные процессы в организме.
 Фрукты и овощи - прекрасное дополнение к основному рациону, насыщают организм витаминами и повышают иммунитет.
 Условия хранения: хранить при температуре от 4 °C до 35 °C и относительной влажности воздуха не более 75%.
Срок годности: 24 месяца с даты изготовления.
');
insert into products values (5409, 4, 30, 130,'Корм для морских свинок и шиншилл Fiory Indy', 441, '850 гр.','Возраст: Любой возраст
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Fiory Superpremium Indy - основное питание вашего питомца. Корм понравится вашей свинке или шиншилле, поскольку содержит лакомые для нее морковь, бобы и семена ячменя.
Кроме того, он обеспечивает организм животного необходимыми витаминами и углеводами.
Порадуйте своего питомца вкусной и полезной едой.
');
insert into products values (5410, 4, 30, 130,'Корм для шиншилл Little One', 118, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
',' Little One корм для шиншилл содержит полный комплекс белков, жиров, углеводов, минеральных веществ и витаминов, необходимых для полноценного питания и здоровья вашего питомца. Сбалансированный состав обеспечит высокую питательность и усваиваемость корма.
');
insert into products values (5412, 4, 30, 130,'Корм для шиншилл и дегу Padovan GRANDMIX cincilla комплексный основной', 353, '850 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
','Основной корм для морских свинок, шиншилл и дегу Padovan Grandmix Cavia Cincilla содержит только природные ингредиенты. При изготовлении использовались технологии, сохраняющие полезные вещества. Состав скомпонован по рекомендациям ветеринаров. Все компоненты выращены в экологически чистых регионах.
Продукт без синтетических красителей, ароматизаторов и консервантов. Корм обеспечит Вашего питомца минералами, витаминами A и D3, микроэлементами. Богат витамином С, который очень необходимы морским свинкам из-за потерянной способности его синтезировать.
');
insert into products values (5413, 4, 30, 130,'Корм для шиншилл и дегу VERSELE-LAGA Complete Chinchilla & Degu', 472, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Полнорационный корм, разработанный с учетом вкусовых предпочтений и природных потребностей шиншилл и дегу. Без добавления сахара. Состоящий из экструдированных гранул, которые прекрасно усваиваются, он обеспечивает организм маленьких питомцев всеми необходимыми микроэлементами – белками, витаминами, жирами, клетчаткой, а также незаменимым для здоровья зубов кальцием! Ваш любимец по достоинству оценит этот корм – порадуйте его!
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (5416, 4, 30, 130,'Корм для шиншилл Beaphar Care+', 524, '250 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Злаки, овощи
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Полноценный экструдированный корм для шиншилл CARE+ имеет высокое содержание сырой клетчатки 20% и низкое содержание жира. Каждая гранула имеет одинаковый состав («все-в-одном»), что важно для сбалансированного питания и предотвращения выборочного поедания без остатка. Специальные твердые гранулы обеспечивают естественное стачивание зубов (Dental Care).
CARE+ содержит:
экстракт зеленого чая для стимуляции и поддержки иммунной системы
эхинацею
спирулину
витамин Е
Юкка Шидигеру
минералы в хелатной форме для лучшего усвоения и доступности
FOS (фруктоолигосахариды) и MOS (маннанолигосахариды) для поддержания здоровой кишечной флоры
жирные кислоты Омега-3/6.
 Хранить в прохладном, сухом месте.
');
insert into products values (5418, 4, 30, 130,'Корм для шиншилл VERSELE-LAGA Nature Chinchilla', 427, '700 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Полнорационный, повседневный, беззлаковый
','Разнообразная смесь для шиншилл с большим содержанием растительных волокон. Беззлаковая композиция с дополнительным количеством овощей, полных витаминов и минералов Без добавления сахара, что очень важно для этих чувствительных животных.
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (5421, 4, 30, 130,'Корм для шиншилл и декоративных кроликов ВАКА ВК ', 84, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','ВАКА ВК Корм для шиншилл и декоративных кроликов многокомпонентный корм специально предназначен для кормления декоративных кроликов и шиншилл. Количество поедаемого корма зависит от индивидуальных особенностей животных и их возраста. Большое значение имеет и наличие дополнительных кормов. В зимний период вашим любимцам следует дополнительно давать сено, а летом свежую траву. Очень полезно добавлять в рацион веточки осины, берёзы, ивы, яблони, сосны.
Содержит зерно в натуральном виде, что обеспечивает естественный характер питания грызунов и способствует правильному стачиванию зубов. Герметичная упаковка предохраняет продукт от заражения насекомыми и гарантирует его свежесть. Витамины для здоровой кожи и шерсти.
');
insert into products values (5422, 4, 30, 130,'Корм для шиншилл и морских свинок Вака High Quality Милый грызун, овощное ассорти', 81, '200 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Овощи
','Овощное ассорти "High Quality. Милый грызун" - это сбалансирование питание для вашего любимца. Оно выполнено в виде гранул, произведенных методом экструзии. В состав смеси входят разнообразные овощи, микроэлементы, необходимые для полноценного роста и развития животного.
Рацион включает в себя суточную норму полезных веществ, которые хорошо усваиваются и способствуют нормальному пищеварению грызуна. Корм не содержит вредных красителей и подходит для ежедневного питания.
');
insert into products values (5423, 4, 30, 130,'Корм для шиншилл и морских свинок Вака High Quality Милый грызун, фруктовое ассорти', 81, '200 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Фрукты
','Аппетитная фруктовая смесь Вака "High Quality. Милый грызун" разработана специально для шиншилл и морских свинок. В нее входят высушенные яблоки, груши и ягоды, обогащенные витаминами и полезными для здоровья веществами.
Это не просто вкусное лакомство, которым можно побаловать своего маленького любимца, а настоящее полнорационное питание, рекомендуемое для ежедневного потребления. Благодаря гранулированной форме все необходимые компоненты собраны вместе, и ваш питомец съест даже те продукты, которые недолюбливал ранее.
Вы сможете избежать хлопот с уборкой: корм не засоряет клетку шелухой и прочими отходами, которые остаются после зерновых смесей. Гранулы проходят процесс полного обеззараживания на высокотехнологичном оборудовании, где высчитывается необходимое соотношение и количество питательных веществ.
Это способствует лучшему усвоению корма организмом и, следовательно, правильному пищеварению. Фруктовое ассорти Вака "High Quality. Милый грызун" - это удовольствие и крепкое здоровье ваших питомцев!
');
insert into products values (5424, 4, 30, 130,'Корм для шиншилл Родные Корма, комбикорм', 930, '10 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','Натуральный высококачественный корм для грызунов "Родные корма" изготовлен по особой технологии из отборного зерна с добавлением натуральных компонентов, фруктов и овощей. Упаковка c кормом наполнена нейтральным газом, что позволяет сохранить свежесть компонентов, его питательные свойства и вкусовую привлекательность продукта на длительный срок. С каждой гранулой шиншилла получает полный набор питательных веществ, а не выбирает только любимые зерна, фрукты и овощи. Такое полноценное питание способствует здоровому состоянию организма и пищеварительной системы.
 Условия хранения: исключить попадание влаги.
');
insert into products values (5425, 4, 30, 130,'Корм для морских свинок и шиншилл Fiory Classic', 229, '785 гр.','Возраст: Любой возраст
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
',' FIORY корм для морских свинок и шиншилл Classic 680 г Классическая смесь для морских свинок и шиншилл. В состав входят злаки и зерновые продукты, отруби, плоды масляных культур, гречиха, сушеная морковь, бобы рожкового дерева, пекарные продукты, макро- и микроэлементы. Корм упакован в вакуум.
');
insert into products values (5426, 4, 30, 131,'Корм для песчанок Little One', 118, '400 гр.','Возраст: Любой возраст
','Little One корм для песчанок содержит полный комплекс белков, жиров, углеводов, минеральных веществ и витаминов, необходимых для полноценного питания и здоровья вашего питомца.
');
insert into products values (5427, 4, 30, 131,'Корм для дегу JR FARM Classic feast', 505, '800 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
',' Это натуральная и подходящая для всех видов дегу кормовая смесь. Особенно высокое содержание сырой клетчатки и низкое содержание зерна способствует здоровому пищеварению и предотвращает избыточный вес. Корм без фруктов и богатых сахаром ингредиентов для профилактики диабета. С большим количеством овощей, витаминов и минералов для жизнедеятельности!
 Хранить в сухом месте.
');
insert into products values (5429, 4, 30, 131,'Корм для песчанок Beaphar Care +', 524, '250 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Злаки, овощи, птица
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Полноценный экструдированный корм для песчанок и мышей CARE+ содержит животные белки и имеет низкое содержание жира, поэтому обеспечивает потребности песчанок и мышей. Каждая гранула имеет одинаковый состав («все-в-одном»), что важно для сбалансированного питания и предотвращения выборочного поедания без остатка. Специальные твердые гранулы обеспечивают естественное стачивание зубов (Dental Care).
CARE+ содержит:
экстракт зеленого чая для стимуляции и поддержки иммунной системы
эхинацею
спирулину
витамин Е
Юкка Шидигеру
минералы в хелатной форме для лучшего усвоения и доступности
FOS (фруктоолигосахариды) и MOS (маннанолигосахариды) для поддержания здоровой кишечной флоры
жирные кислоты Омега-3/6.
 Хранить в прохладном, сухом месте.
');
insert into products values (5430, 4, 30, 131,'Корм для белок Fiory Scoiattoli', 485, '850 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
Класс корма: Ультра премиум
Особенности: Повседневный, полнорационный
',' FIORY смесь для белок. Полноценная и сбалансированная смесь, десять различных элементов, представленных в корме обеспечивают правильное соотношение протеинов, витаминов и углеводов, в которых нуждаются белки.
 В смеси можно легко найти цельные орехи фундука и арахиса, которые помимо того, что являются ценными плодами, заставляют белок потрудиться точно так же как и в природе, прежде чем съесть их.  Не менее важным является изюм, дополняющий идеальный рацион белок.
');
insert into products values (5431, 4, 30, 131,'Корм для дегу Fiory Deggy', 468, '800 гр.','Возраст: Любой возраст
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
',' FIORY корм для дегу (Южно-Американские грызуны).
 Смесь содержит очень большое количество трав, сена, коры, волокнистого сырья, для того, чтобы лучше соответствовать правильным пищевым потребностям дегу.
 В смесь добавлены некоторые виды овощей, такие, как свекла, морковь и горох. В небольшом количестве, чтобы не превысить допустимую норму жиров, в смесь добавлены арахис и семена подсолнечника.
 Дополнительные преимущества смеси это добавление гранул, которые содержат:
 - Фруктовые олигосахариды - F.O.S. , которые  извлекаются из корней цикория и вырабатывают в кишечнике животных органический субстрат, необходимый для роста полезных микроорганизмов.
 - Органический селен – селен – это очень важный минерал, активно участвующий в защите клеточных мембран и волоконец, которые соединяют между собой клетки.
 - Юкка – растение Юкка (Yucca Schidigera) снижает количество аммонидов, устраняя кислый запах кала, а также защищает дыхательную систему. В состав смеси входят травы, сено, кора, волокнистое сырье, овощи, семена, орехи и специальные гранулы.
 Все элементы в составе корма полностью отвечают пищевым предпочтениям дегу.  Они обогащены витаминами и необходимыми макроэлементами, которые защищают и укрепляют организм животного.
');
insert into products values (5432, 4, 30, 131,'Корм для хомяков и песчанок VERSELE-LAGA Complete Hamster&Gerbil', 472, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Полнорационный, повседневный, для зубов и полости рта
','Корм для хомяков и песчанок, предотвращающий проблемы с зубами, нормализующий пищеварение и делающий шерсть и кожу вашего хомяка здоровыми. Корм представляет собой экструдированные гранулы, которые легко усваиваются и приносят вашему любимцу исключительно пользу.
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (5433, 4, 30, 131,'Корм для шиншилл и дегу VERSELE-LAGA Complete Chinchilla & Degu', 472, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Полнорационный корм, разработанный с учетом вкусовых предпочтений и природных потребностей шиншилл и дегу. Без добавления сахара. Состоящий из экструдированных гранул, которые прекрасно усваиваются, он обеспечивает организм маленьких питомцев всеми необходимыми микроэлементами – белками, витаминами, жирами, клетчаткой, а также незаменимым для здоровья зубов кальцием! Ваш любимец по достоинству оценит этот корм – порадуйте его!
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (5435, 4, 30, 131,'Корм гранулированный для шиншилл и дегу VERSELE-LAGA Crispy Pellets Chinchillas & Degus', 383, '1 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Полнорационный, повседневный, беззерновой
','Crispy Pellets - Chinchillas & Degus ганулированный корм для шиншилл и дегу без зерновых и сахара. Гранулы корма обогащены полезными веществами и гарантируют вашему любимцу отменное здоровье, обеспечивая его всеми необходимыми питательными и минеральными веществами. С этим кормом дегусы и шиншиллы всегда будут чувствовать себя отменно.
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (5437, 4, 30, 131,'Корм для дегу Little One', 118, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
    ','Little One для дегу - это полноценный корм с добавлением витаминов и минеральных веществ, сбалансированный в соответствии с пищевыми потребностями дегу. Рацион отличается высоким содержанием клетчатки, необходимой для правильного пищеварения дегу.
 Состоит из травяных гранул, плющеных зерен, сушеных овощей, сушеной люцерны, сушеного яблока и плодов рожкового дерева.
');
insert into products values (5438, 4, 30, 131,'Корм для шиншилл и дегу Padovan GRANDMIX cincilla комплексный основной', 353, '850 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
','Основной корм для морских свинок, шиншилл и дегу Padovan Grandmix Cavia Cincilla содержит только природные ингредиенты. При изготовлении использовались технологии, сохраняющие полезные вещества. Состав скомпонован по рекомендациям ветеринаров. Все компоненты выращены в экологически чистых регионах.
Продукт без синтетических красителей, ароматизаторов и консервантов. Корм обеспечит Вашего питомца минералами, витаминами A и D3, микроэлементами. Богат витамином С, который очень необходимы морским свинкам из-за потерянной способности его синтезировать.
');
insert into products values (5439, 4, 30, 131,'Основной корм для хонориков и других декоративных куньих Padovan Ferret Food', 631, '750 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
','Комплексный, высококачественный основной корм для хонориков и других животных из семейства куньих. Обогащен витаминами и минералами.
');
insert into products values (5440, 4, 30, 131,'Корм для мышей и песчанок Happy Jungle', 95, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
                                 ','Happy Jungle – сухой корм для мышей и песчанок.
 Сбалансированная смесь из зерна и зерновых гранул, овощей, фруктов и арахиса обеспечит животное всеми необходимыми питательными веществами.
 Злаки и бобовые - составляют основу рациона, обладают высокой питательной и энергетической ценностью. Легко усваиваются и значительно улучшают обменные процессы в организме.
 Фрукты и овощи - прекрасное дополнение к основному рациону, насыщают организм витаминами и повышают иммунитет.
 Арахис - Источник белка и жирных кислот, минеральных веществ и витаминов. Прекрасный антиоксидант, замедляет старение организма.
 Условия хранения: хранить при температуре от 4 °C до 35 °C и относительной влажности воздуха не более 75%.
Срок годности: 24 месяца с даты изготовления.
');
insert into products values (5441, 4, 30, 131,'Корм для песчанок Зоомир Шустик', 138, '800 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
                                 ','Богатый по составу корм, содержит все важнейшие питательные вещества, необходимые для нормальной жизнедеятельности этих маленьких забавных животных. Является подходящим также для хомяков, мышей и других мелких грызунов.
Рекомендуем также обогащать рацион ваших питомцев полезными лакомствами "ЗООМИР" серии "ВИТАМИНЧИК" и серии "МИНЕРАЛЬНЫЕ КАМНИ", которые доставят им вкусовое наслаждение и будут способствовать общему укреплению их организма и зубов.
');
insert into products values (5442, 4, 30, 131,'Корм для дегу VERSELE-LAGA Nature Degu', 454, '700 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Полнорационный, повседневный, беззлаковый
                                 ','Беззлаковая композиция с дополнительным количеством овощей, полных витаминов и минералов. Это высококачественная смесь природных компонентов, которая содержит все необходимые для организма питательные вещества, витамины, минералы и аминокислоты, необходимые для жизнерадостной и здоровой жизни вашего питомца.
 Degu Nature содержит дополнительное количество клетчатки, трав, овощей и добавок, важных для здоровья: обеспечивает превосходное пищеварение, гигиену полости рта, сияющую шерсть и великолепное здоровье. Широкое разнообразие ингредиентов гарантирует превосходный вкус и усваиваемость. Не содержит прессованных гранул, злаков и сахара!
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (5443, 4, 30, 131,'Смесь для песчанок Чика Био', 219, '1 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
                                 ','Состоящий из тщательно подобранных натуральных компонентов, био корм разработан с учётом особенностей песчанок. Низкокалорийные ингредиенты и травы помогают контролировать вес. Гаммарус является хорошей белковой добавкой. Полноценный корм для ежедневного кормления.
Хранить в крытых, сухих помещениях, при температуре от -20 до 40 градусов и относительной влажности не более 85%.
');
insert into products values (5446, 4, 30, 131,'Корм для дегу Little One', 118, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
                                 ','Little One для дегу - это полноценный корм с добавлением витаминов и минеральных веществ, сбалансированный в соответствии с пищевыми потребностями дегу. Рацион отличается высоким содержанием клетчатки, необходимой для правильного пищеварения дегу.
 Состоит из травяных гранул, плющеных зерен, сушеных овощей, сушеной люцерны, сушеного яблока и плодов рожкового дерева.
');
insert into products values (5447, 4, 30, 131,'Корм для дегу JR FARM Classic feast', 505, '800 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
                                 ',' Это натуральная и подходящая для всех видов дегу кормовая смесь. Особенно высокое содержание сырой клетчатки и низкое содержание зерна способствует здоровому пищеварению и предотвращает избыточный вес. Корм без фруктов и богатых сахаром ингредиентов для профилактики диабета. С большим количеством овощей, витаминов и минералов для жизнедеятельности!
 Хранить в сухом месте.
');
insert into products values (5449, 4, 30, 131,'Корм для песчанок Little One', 118, '400 гр.','Возраст: Любой возраст
','Little One корм для песчанок содержит полный комплекс белков, жиров, углеводов, минеральных веществ и витаминов, необходимых для полноценного питания и здоровья вашего питомца.
');
insert into products values (5450, 4, 30, 131,'Корм гранулированный для шиншилл и дегу VERSELE-LAGA Crispy Pellets Chinchillas & Degus', 383, '1 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Полнорационный, повседневный, беззерновой
                                 ','Crispy Pellets - Chinchillas & Degus ганулированный корм для шиншилл и дегу без зерновых и сахара. Гранулы корма обогащены полезными веществами и гарантируют вашему любимцу отменное здоровье, обеспечивая его всеми необходимыми питательными и минеральными веществами. С этим кормом дегусы и шиншиллы всегда будут чувствовать себя отменно.
                                 Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
                                 ');
insert into products values (5451, 4, 30, 131,'Корм для дегу VERSELE-LAGA Nature Degu', 454, '700 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Полнорационный, повседневный, беззлаковый
','Беззлаковая композиция с дополнительным количеством овощей, полных витаминов и минералов. Это высококачественная смесь природных компонентов, которая содержит все необходимые для организма питательные вещества, витамины, минералы и аминокислоты, необходимые для жизнерадостной и здоровой жизни вашего питомца.
 Degu Nature содержит дополнительное количество клетчатки, трав, овощей и добавок, важных для здоровья: обеспечивает превосходное пищеварение, гигиену полости рта, сияющую шерсть и великолепное здоровье. Широкое разнообразие ингредиентов гарантирует превосходный вкус и усваиваемость. Не содержит прессованных гранул, злаков и сахара!
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (5452, 4, 30, 131,'Корм для шиншилл и дегу VERSELE-LAGA Complete Chinchilla & Degu', 472, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Полнорационный корм, разработанный с учетом вкусовых предпочтений и природных потребностей шиншилл и дегу. Без добавления сахара. Состоящий из экструдированных гранул, которые прекрасно усваиваются, он обеспечивает организм маленьких питомцев всеми необходимыми микроэлементами – белками, витаминами, жирами, клетчаткой, а также незаменимым для здоровья зубов кальцием! Ваш любимец по достоинству оценит этот корм – порадуйте его!
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (5454, 4, 30, 131,'Корм для хомяков и песчанок VERSELE-LAGA Complete Hamster&Gerbil', 472, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Полнорационный, повседневный, для зубов и полости рта
','Корм для хомяков и песчанок, предотвращающий проблемы с зубами, нормализующий пищеварение и делающий шерсть и кожу вашего хомяка здоровыми. Корм представляет собой экструдированные гранулы, которые легко усваиваются и приносят вашему любимцу исключительно пользу.
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (5455, 4, 30, 131,'Корм для песчанок Beaphar Care +', 524, '250 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Злаки, овощи, птица
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Полноценный экструдированный корм для песчанок и мышей CARE+ содержит животные белки и имеет низкое содержание жира, поэтому обеспечивает потребности песчанок и мышей. Каждая гранула имеет одинаковый состав («все-в-одном»), что важно для сбалансированного питания и предотвращения выборочного поедания без остатка. Специальные твердые гранулы обеспечивают естественное стачивание зубов (Dental Care).
CARE+ содержит:
экстракт зеленого чая для стимуляции и поддержки иммунной системы
эхинацею
спирулину
витамин Е
Юкка Шидигеру
минералы в хелатной форме для лучшего усвоения и доступности
FOS (фруктоолигосахариды) и MOS (маннанолигосахариды) для поддержания здоровой кишечной флоры
жирные кислоты Омега-3/6.
 Хранить в прохладном, сухом месте.
');
insert into products values (5457, 4, 30, 131,'Корм для шиншилл и дегу Padovan GRANDMIX cincilla комплексный основной', 353, '850 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
','Основной корм для морских свинок, шиншилл и дегу Padovan Grandmix Cavia Cincilla содержит только природные ингредиенты. При изготовлении использовались технологии, сохраняющие полезные вещества. Состав скомпонован по рекомендациям ветеринаров. Все компоненты выращены в экологически чистых регионах.
Продукт без синтетических красителей, ароматизаторов и консервантов. Корм обеспечит Вашего питомца минералами, витаминами A и D3, микроэлементами. Богат витамином С, который очень необходимы морским свинкам из-за потерянной способности его синтезировать.
');
insert into products values (5458, 4, 30, 132,'Корм для грызунов ВАКА ВК Травяные гранулы', 75, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','Широко применяется в качестве корма для всех грызунов и травоядных животных. Благодаря уникальным технологиям переработки удалось кардинально улучшить питательные свойства луговых трав, сохранив при этом все витамины и минеральные вещества. При этом поедаемость травяных гранул в 3 раза лучше, чем обычного сена, а затраты на кормление ваших любимцев уменьшаются в среднем на 15-20%. Количество поедаемого корма зависит от индивидуальных особенностей животных и их возраста. Большое значение имеет и наличие дополнительных кормов. В зимний период вашим любимцам следует дополнительно давать сено, а летом свежую траву. Очень полезно добавлять в рацион веточки осины, берёзы, ивы, яблони, сосны. Ограничивать ваших друзей в питании не следует. Переедание им не свойственно.
');
insert into products values (5459, 4, 30, 132,'Лакомство для грызунов Little One ветви орешника 7шт', 94, '60 гр.','Возраст: Любой возраст
','Зубы у грызунов и кроликов растут всю жизнь. По этой причине животные должны постоянно их стачивать. Невозможность стачивать зубы приводит к различным неблагоприятным последствиям: заболеваниям зубов, ранам десен и др. Ветви орешника Little One являются естественным средством для стачивания зубов у грызунов и кроликов. Изгрызание ветвей лещины или орешника гарантирует ежедневный уход за зубами животных, при этом обеспечивая занятия питомцам на длительное время.
');
insert into products values (5460, 4, 30, 132,'Лакомство для морских свинок, кроликов и шиншилл Little One палочки с луговыми травами', 125, '100 гр.','Возраст: Взрослые (1-6 лет)
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
','Лакомство для морских свинок, кроликов и шиншилл с луговыми травами. Дополнительное питание для декоративных животных.
');
insert into products values (5461, 4, 30, 132,'Лакомство для морских свинок, кроликов и шиншилл Little One палочки с травами и цветами', 125, '100 гр.','Возраст: Любой возраст
','Лакомство для морских свинок, кроликов и шиншилл с травами и цветами. Дополнительное питание для декоративных животных.
');
insert into products values (5462, 4, 30, 132,'Лакомство для морских свинок, кроликов и шиншилл Little One палочки с фруктами', 125, '100 гр.','Возраст: Взрослые (1-6 лет)
Вкус: Фрукты
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
','Лакомство для морских свинок, кроликов и шиншилл с фруктами. Дополнительное питание для декоративных животных.
');
insert into products values (5463, 4, 30, 132,'Корм для птиц и грызунов Престиж Овес', 71, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Для угощения
','Овес компании "Престиж" является высокоочищенной кормовой добавкой. Содержит все необходимые витамины и микроэлементы. Овес нормализует обменные процессы, предупреждает развитие гиповитаминозов, повышает стрессоустойчивость. Овес можно использовать как зерновой, так и пророщенный. Пророщенный овес любят попугаи и декоративные грызуны.
Способ проращивания: на смоченную водой ватку выкладывают слой семян, которые поливают по мере высыхания ваты.
Срок годности 24 месяца. Хранить в сухом прохладном месте.
');
insert into products values (5464, 4, 30, 132,'Солевой камень для грызунов Чика', 41, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для заточки зубов
','Натуральный природный материал. Идеальная минеральная подкормка для всех видов грызунов, которым просто необходимо что-либо грызть. Поддерживает их зубки в отличном состоянии. Обеспечивает достаточное количество жизненно необходимого кальция. Камень корректирует соотношение кальция и фосфора в организме, и что очень важно – улучшает функционирование пищеварительной системы. Удобно подвешивается в клетку как игрушка.
Хранить в крытых, сухих помещениях, при температуре от -20 до 40 градусов и относительной влажности не более 85%.
');
insert into products values (5465, 4, 30, 132,'Лакомство для грызунов JR FARM Палочки для грызения из лесного ореха', 263, '60 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для заточки зубов
','Поддерживают естественное стачивание передних зубов и обеспечивают долгосрочный досуг питомца. Лучшее немецкое качество и конечно же, без пестицидов!  Ветви лесного ореха богаты витаминами и подходят для каждого грызуна.
 Хранить в сухом месте.
');
insert into products values (5466, 4, 30, 132,'Лакомство для грызунов JR FARM Палочки для грызения из яблони', 310, '115 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для заточки зубов
','Обеспечивают стачивание зубов естественным путем и гарантируют их отменное состояние на долгий период времени. Лучшее немецкое качество и конечно же, без пестицидов! Ветви лесного ореха богаты витаминами и подходят для каждого грызуна.
 Хранить в сухом месте.
');
insert into products values (5467, 4, 30, 132,'Витамины для грызунов JR FARM Натуральный минеральный суглинистый камень с цветками 1шт', 316, '165 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для заточки зубов
','Минеральный корм для всех видов грызунов и карликовых кроликов. Способствует естественному процессу стачивания передних  зубов у грызунов и обеспечивает их важными минералами.
 Хранить в сухом месте.
');
insert into products values (5468, 4, 30, 132,'Корм для грызунов Родные Корма, универсальный', 73, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','Корм «Родные корма универсальный» — полноценный корм для всех видов грызунов, состоящий из отборных зерновых культур, питательный и вкусный, содержит все важнейшие вещества.
Корм изготовлен из экологически чистого сырья, прошедшего тщательную очистку.  Лучшие сорта зерновых культур в сочетании с постоянным контролем качества — гарантия здоровья Вашего питомца.
 Условия хранения: исключить попадание влаги.
');
insert into products values (5469, 4, 30, 132,'Корм для мелких грызунов Beaphar Care +', 524, '250 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Злаки, овощи, птица
Страна производитель: Нидерланды
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Полноценный экструдированный корм для джунгарских хомяков CARE+ содержит животные белки и имеет высокое содержание жира, поэтому отлично обеспечивает энергетические потребности хомяков. Гранулы имеют особую форму, легко позволяющую хомякам хранить корм в защечных мешках. Каждая гранула имеет одинаковый состав («все-в-одном»), что важно для сбалансированного питания и предотвращения выборочного поедания без остатка. Специальные твердые гранулы обеспечивают естественное стачивание зубов (Dental Care).
CARE+ содержит:
экстракт зеленого чая для стимуляции и поддержки иммунной системы
эхинацею
спирулину
витамин Е
Юкка Шидигеру
минералы в хелатной форме для лучшего усвоения и доступности
FOS (фруктоолигосахариды) и MOS (маннанолигосахариды) для поддержания здоровой кишечной флоры
жирные кислоты Омега-3/6.
 Хранить в прохладном, сухом месте.
');
insert into products values (5470, 4, 30, 132,'Дополнительное питание для грызунов с клетчаткой VERSELE-LAGA Crispy Snack Fibres', 279, '650 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Для угощения
','Дополнительный корм с клетчаткой для грызунов. В состав корма входят гранулированные овощи и фрукты, травы и зерна растений. Корм имеет приятный запах и очень нравится зверькам. Способствует поддержанию естественного здоровья зубов и пищеварительной системы. Формула корма максимально учитывает рацион, к которому животные привыкли в естествнных условиях.
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (5471, 4, 30, 132,'Дополнительное питание для грызунов VERSELE-LAGA Crispy Snack Popcorn с попкорном', 279, '650 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Попкорн
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Для угощения
','Дополнительный корм для грызунов. Содержит вздутые злаковые и овощные нагеттсы для диетического питания. Стимулирует аппетит. Содержит аппетитные овощи, фрукты, хлопья и жаренные зерна. Идеально подходит для кроликов, морских свинок, крыс и хомяков. Обычная дневная норма составляет 25% от привычного количества пищи.
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (5472, 4, 30, 132,'Корм для хомяков и других грызунов VERSELE-LAGA Crispy Muesli Hamsters & Co', 145, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Crispy Muesli Hamsters & Co - корм для хомяков с витамином Е, включающий хрустящие мюсли, которые очень нравятся зверькам и они едят его с большим удовольствием. Специально разработанная формула помогает животным получать оптимальное количество питательных веществ и быть энергичным и бодрым на протяжении всего дня.
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (5475, 4, 30, 132,'Корм для грызунов Вака Высокое Качество', 73, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Полноценный сбалансированный корм для всех видов хомяков, морских свинок, декоративных мышей и крыс, шиншилл и других мелких грызунов. Дневная норма 2-3 чайные ложки на одно животное в зависимости от возраста и размера питомц. Корм должен постоянно находиться в кормушке. Кроме зерновой смеси необходимо включать в рацион морковь, капусту, летом - свежую зелень. Правильно выбранный корм поможет вырастить здоровых, весёлых и красивых животных.
');
insert into products values (5476, 4, 30, 132,'Корм для грызунов Зоомир Грызунчик 1 Хрустящие гранулы', 94, '150 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Этот корм содержит в сбалансированном соотношении все основные питательные вещества (белки, жиры, клетчатку), минеральные вещества и витамины, необходимые для нормального развития и жизнедеятельности Вашего зверька. Поэтому корм "ГРЫЗУНЧИК"может быть использован в качестве повседневного корма, который необходимо дополнять лишь зелеными и сочными кормами.
 Корм "ГРЫЗУНЧИК" по праву называется кормом-лакомством, поскольку он имеет привлекательные для животного вкус и хрустящую структуру, удобные форму и размер гранул, а благодаря применению современных технологий - высокую усвояемость и питательную ценность.
НА ЗАМЕТКУ!
 Использование гранулированных кормов имеет ряд преимуществ по сравнению с традиционными зерновыми смесями, поскольку часто весьма привередливые грызуны съедают только те компоненты смеси, которые им больше нравятся, и отвергают другие. В результате они не получают в полном объеме необходимые питательные вещества. Кроме того, с гранулированными кормами практически отпадают проблемы, связанные с уборкой шелухи от семян.
Рекомендуем также, особенно в осенне-зимний период, обогащать рацион вашего питомца полезными лакомствами "ЗООМИР" серии "ВИТАМИНЧИК", а также давать "МИНЕРАЛЬНЫЕ КАМНИ" ЗООМИР для грызунов и кроликов. Тем самым вы восполните дефицит микро- и макроэлементов в их питании и дадите возможность регулярно стачивать зубы.
');
insert into products values (5477, 4, 30, 132,'Корм для грызунов Зоомир Грызунчик 2 Зерновые орешки', 94, '250 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
',' Этот корм содержит в сбалансированном соотношении все основные питательные вещества (белки, жиры, клетчатку), минеральные вещества и витамины, необходимые для нормального развития и жизнедеятельности Вашего зверька. Поэтому корм "ГРЫЗУНЧИК"может быть использован в качестве повседневного корма, который необходимо дополнять лишь зелеными и сочными кормами.
 Корм "ГРЫЗУНЧИК" по праву называется кормом-лакомством, поскольку он имеет привлекательные для животного вкус и хрустящую структуру, удобные форму и размер гранул, а благодаря применению современных технологий - высокую усвояемость и питательную ценность.
Рекомендуем также, особенно в осенне-зимний период, обогащать рацион вашего питомца полезными лакомствами "ЗООМИР" серии "ВИТАМИНЧИК", а также давать "МИНЕРАЛЬНЫЕ КАМНИ" ЗООМИР для грызунов и кроликов. Тем самым вы восполните дефицит микро- и макроэлементов в их питании и дадите возможность регулярно стачивать зубы.
');
insert into products values (5478, 4, 30, 132,'Корм для грызунов Зоомир Грызунчик 3 Фруктовое ассорти', 94, '200 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
    ',' Этот корм содержит в сбалансированном соотношении все основные питательные вещества (белки, жиры, клетчатку), минеральные вещества и витамины, необходимые для нормального развития и жизнедеятельности вашего зверька. Поэтому корм "ГРЫЗУНЧИК" может быть использован в качестве повседневного корма, который необходимо дополнять лишь зелеными и сочными кормами.
 Корм "ГРЫЗУНЧИК" по праву называется кормом-лакомством, поскольку он имеет привлекательные для животного вкус и хрустящую структуру, удобные форму и размер гранул, а благодаря применению современных технологий - высокую усвояемость и питательную ценность.
 Корм "ГРЫЗУНЧИК 3 - фруктовое ассорти" отличается повышенным содержанием сухих фруктов и ягод. В природе маленькие грызуны вряд ли встретят такое разнообразие лакомых и очень полезных для них продуктов.
НА ЗАМЕТКУ!
 Использование гранулированных кормов имеет ряд преимуществ по сравнению с традиционными зерновыми смесями, поскольку часто весьма привередливые грызуны съедают только те компоненты смеси, которые им больше нравятся, и отвергают другие. В результате они не получают в полном объеме необходимые питательные вещества. Кроме того, с гранулированными кормами практически отпадают проблемы, связанные с уборкой шелухи от семян.
 Рекомендуем также, особенно в осенне-зимний период, обогащать рацион вашего питомца полезными лакомствами "ЗООМИР" серии "ВИТАМИНЧИК", а также давать "МИНЕРАЛЬНЫЕ КАМНИ" ЗООМИР для грызунов и кроликов. Тем самым вы восполните дефицит микро- и макроэлементов в их питании и дадите возможность регулярно стачивать зубы.
');
insert into products values (5479, 4, 30, 132,'Корм для грызунов Зоомир Грызунчик 4 Овощное ассорти', 94, '200 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
',' Этот корм содержит в сбалансированном соотношении все основные питательные вещества (белки, жиры, клетчатку), минеральные вещества и витамины, необходимые для нормального развития и жизнедеятельности Вашего зверька. Поэтому корм "ГРЫЗУНЧИК" может быть использован в качестве повседневного корма, который необходимо дополнять лишь зелеными и сочными кормами.
 Корм "ГРЫЗУНЧИК" по праву называется кормом-лакомством, поскольку он имеет привлекательные для животного вкус и хрустящую структуру, удобные форму и размер гранул, а благодаря применению современных технологий - высокую усвояемость и питательную ценность.
 Корм "ГРЫЗУНЧИК 4 - овощное ассорти"отличается повышенным содержанием сухих овощей и корнеплодов. В природе маленькие грызуны вряд ли встретят такое разнообразие лакомых и очень полезных для них продуктов.
 НА ЗАМЕТКУ!
Использование гранулированных кормов имеет ряд преимуществ по сравнению с традиционными зерновыми смесями, поскольку часто весьма привередливые грызуны съедают только те компоненты смеси, которые им больше нравятся, и отвергают другие. В результате они не получают в полном объеме необходимые питательные вещества. Кроме того, с гранулированными кормами практически отпадают проблемы, связанные с уборкой шелухи от семян.
 Рекомендуем также, особенно в осенне-зимний период, обогащать рацион вашего питомца полезными лакомствами "ЗООМИР" серии "ВИТАМИНЧИК", а также давать "МИНЕРАЛЬНЫЕ КАМНИ" ЗООМИР для грызунов и кроликов. Тем самым вы восполните дефицит микро- и макроэлементов в их питании и дадите возможность регулярно стачивать зубы.
');
insert into products values (5480, 4, 30, 132,'Корм для кроликов и мелких грызунов Зоомир Грызунчик 5 Травяные подушечки', 117, '280 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
',' Основу корма «ГРЫЗУНЧИК 5 - травяные подушечки», в отличие от других кормов серии «ГРЫЗУНЧИК», составляют различные луговые травы с высоким содержанием растительных волокон, так необходимых этим животным.
 Этот корм содержит в сбалансированном соотношении все основные питательные вещества (белки, жиры, клетчатку), минеральные вещества и витамины, необходимые для нормального развития и жизнедеятельности Вашего очаровательного зверька.
 Поэтому корм «ГРЫЗУНЧИК» может быть использован в качестве повседневного корма, который необходимо дополнять лишь зелеными и сочными кормами.
 Корм «ГРЫЗУНЧИК» по праву называется кормом-лакомством, поскольку он имеет привлекательные для животных вкус и хрустящую структуру, удобные форму и размер гранул, а благодаря применению современных технологий – высокую усвояемость и питательную ценность.
НА ЗАМЕТКУ!
 Использование гранулированных кормов имеет ряд преимуществ по сравнению с традиционными зерновыми смесями, поскольку часто весьма привередливые грызуны съедают только те компоненты смеси, которые им больше нравятся, и отвергают другие. В результате они не получают в полном объеме необходимые питательные вещества. Кроме того, с гранулированными кормами практически отпадают проблемы, связанные с уборкой шелухи от семян.
 Рекомендуем также, особенно в осенне-зимний период, обогащать рацион вашего питомца полезными лакомствами "ЗООМИР" серии "ВИТАМИНЧИК", а также давать "МИНЕРАЛЬНЫЕ КАМНИ" ЗООМИР для грызунов и кроликов. Тем самым вы восполните дефицит микро- и макроэлементов в их питании и дадите возможность регулярно стачивать зубы.
');
insert into products values (5481, 4, 30, 132,'Корм для грызунов Зоомир Луговые травы для кроликов, морских свинок, шиншилл, дегу и др. грызунов', 1, '15 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
',' Гранулы "Луговые травы", изготовленные из травяной витаминной муки с добавлением зерновых компонентов, предназначены для кормления кроликов, морских свинок, шиншилл, дегу и других грызунов, основу рациона которых составляют растительные корма.
 Травянистые растения являются главным источником клетчатки, оптимальное содержание которой очень важно для правильного пищеварения этих животных. Этот корм особенно рекомендуется использовать в осенне-зимний период для более полного обеспечения грызунов витаминами и минеральными веществами. Жесткая структура гранул способствует равномерному стачиванию постоянно растущих зубов ваших питомцев.
Рекомендуем также обогащать рацион ваших питомцев полезными лакомствами "ЗООМИР" серии "ВИТАМИНЧИК" и серии "МИНЕРАЛЬНЫЕ КАМНИ", которые доставят им вкусовое наслаждение и будут способствовать общему укреплению их организма и зубов.
');
insert into products values (5482, 4, 30, 132,'Корм для птиц и грызунов Зоомир Овес', 42, '250 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
                                 ',' Традиционный вид корма для большинства декоративных зерноядных птиц и грызунов. Является основой для составления различных питательных зерновых смесей.
 Отличается высоким содержанием белка и таких незаменимых аминокислот, как лизин, триптофан, метионин, а также витаминов группы В.
 Особенно питателен в размоченном (распаренном) и проросшем виде. Мелкие птицы охотнее потребляют его именно в таком виде, а более крупные, например, попугаи предпочитают сухие зерна.
Хранить в сухом, прохладном месте.
');
insert into products values (5483, 4, 30, 132,'Корм для птиц и грызунов Зоомир Просо', 67, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
                                 ',' Просо относится к обширному роду однолетних травянистых растений семейства злаков. Просо бывает различной окраски - желтое, белое и красное. Красные сорта считаются наиболее питательными.
 Является широко используемым видом корма для всех декоративных зерноядных птиц и грызунов. Богато незаменимыми аминокислотами. Просо служит основой для составления различных питательных зерновых смесей, его доля в рационе птиц достигает 60-70%.
 Многие любители птиц скармливают своим питомцам зерна проса в пророщенном виде до появления белого ростка или даже до ростков в 10-12 см.
 Хранить в сухом, прохладном месте.
');
insert into products values (5484, 4, 30, 132,'Корм для грызунов ВАКА ВК Травяные гранулы', 75, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Повседневный, полнорационный
                                 ','Широко применяется в качестве корма для всех грызунов и травоядных животных. Благодаря уникальным технологиям переработки удалось кардинально улучшить питательные свойства луговых трав, сохранив при этом все витамины и минеральные вещества. При этом поедаемость травяных гранул в 3 раза лучше, чем обычного сена, а затраты на кормление ваших любимцев уменьшаются в среднем на 15-20%. Количество поедаемого корма зависит от индивидуальных особенностей животных и их возраста. Большое значение имеет и наличие дополнительных кормов. В зимний период вашим любимцам следует дополнительно давать сено, а летом свежую траву. Очень полезно добавлять в рацион веточки осины, берёзы, ивы, яблони, сосны. Ограничивать ваших друзей в питании не следует. Переедание им не свойственно.
');
insert into products values (5485, 4, 30, 132,'Корм для грызунов Вака Высокое Качество', 73, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Полноценный сбалансированный корм для всех видов хомяков, морских свинок, декоративных мышей и крыс, шиншилл и других мелких грызунов. Дневная норма 2-3 чайные ложки на одно животное в зависимости от возраста и размера питомц. Корм должен постоянно находиться в кормушке. Кроме зерновой смеси необходимо включать в рацион морковь, капусту, летом - свежую зелень. Правильно выбранный корм поможет вырастить здоровых, весёлых и красивых животных.
');
insert into products values (5486, 4, 30, 132,'Лакомство для морских свинок, кроликов и шиншилл Little One палочки с луговыми травами', 125, '100 гр.','Возраст: Взрослые (1-6 лет)
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
','Лакомство для морских свинок, кроликов и шиншилл с луговыми травами. Дополнительное питание для декоративных животных.
');
insert into products values (5487, 4, 30, 132,'Лакомство для морских свинок, кроликов и шиншилл Little One палочки с травами и цветами', 125, '100 гр.','Возраст: Любой возраст
','Лакомство для морских свинок, кроликов и шиншилл с травами и цветами. Дополнительное питание для декоративных животных.
');
insert into products values (5488, 4, 30, 132,'Дополнительное питание для грызунов с клетчаткой VERSELE-LAGA Crispy Snack Fibres', 279, '650 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Для угощения
','Дополнительный корм с клетчаткой для грызунов. В состав корма входят гранулированные овощи и фрукты, травы и зерна растений. Корм имеет приятный запах и очень нравится зверькам. Способствует поддержанию естественного здоровья зубов и пищеварительной системы. Формула корма максимально учитывает рацион, к которому животные привыкли в естествнных условиях.
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (5489, 4, 30, 132,'Солевой камень для грызунов Чика', 41, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для заточки зубов
','Натуральный природный материал. Идеальная минеральная подкормка для всех видов грызунов, которым просто необходимо что-либо грызть. Поддерживает их зубки в отличном состоянии. Обеспечивает достаточное количество жизненно необходимого кальция. Камень корректирует соотношение кальция и фосфора в организме, и что очень важно – улучшает функционирование пищеварительной системы. Удобно подвешивается в клетку как игрушка.
Хранить в крытых, сухих помещениях, при температуре от -20 до 40 градусов и относительной влажности не более 85%.
');
insert into products values (5490, 4, 30, 132,'Корм для грызунов Родные Корма, универсальный', 73, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Повседневный, полнорационный
                                 ','Корм «Родные корма универсальный» — полноценный корм для всех видов грызунов, состоящий из отборных зерновых культур, питательный и вкусный, содержит все важнейшие вещества.
Корм изготовлен из экологически чистого сырья, прошедшего тщательную очистку.  Лучшие сорта зерновых культур в сочетании с постоянным контролем качества — гарантия здоровья Вашего питомца.
 Условия хранения: исключить попадание влаги.
');
insert into products values (5491, 4, 30, 132,'Дополнительное питание для грызунов VERSELE-LAGA Crispy Snack Popcorn с попкорном', 279, '650 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Попкорн
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Для угощения
','Дополнительный корм для грызунов. Содержит вздутые злаковые и овощные нагеттсы для диетического питания. Стимулирует аппетит. Содержит аппетитные овощи, фрукты, хлопья и жаренные зерна. Идеально подходит для кроликов, морских свинок, крыс и хомяков. Обычная дневная норма составляет 25% от привычного количества пищи.
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (5492, 4, 30, 132,'Лакомство для грызунов JR FARM Палочки для грызения из яблони', 310, '115 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для заточки зубов
','Обеспечивают стачивание зубов естественным путем и гарантируют их отменное состояние на долгий период времени. Лучшее немецкое качество и конечно же, без пестицидов! Ветви лесного ореха богаты витаминами и подходят для каждого грызуна.
 Хранить в сухом месте.
');
insert into products values (5493, 4, 30, 132,'Корм для грызунов Зоомир Луговые травы для кроликов, морских свинок, шиншилл, дегу и др. грызунов', 1, '15 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
',' Гранулы "Луговые травы", изготовленные из травяной витаминной муки с добавлением зерновых компонентов, предназначены для кормления кроликов, морских свинок, шиншилл, дегу и других грызунов, основу рациона которых составляют растительные корма.
 Травянистые растения являются главным источником клетчатки, оптимальное содержание которой очень важно для правильного пищеварения этих животных. Этот корм особенно рекомендуется использовать в осенне-зимний период для более полного обеспечения грызунов витаминами и минеральными веществами. Жесткая структура гранул способствует равномерному стачиванию постоянно растущих зубов ваших питомцев.
Рекомендуем также обогащать рацион ваших питомцев полезными лакомствами "ЗООМИР" серии "ВИТАМИНЧИК" и серии "МИНЕРАЛЬНЫЕ КАМНИ", которые доставят им вкусовое наслаждение и будут способствовать общему укреплению их организма и зубов.
');
insert into products values (5494, 4, 30, 132,'Корм для хомяков и других грызунов VERSELE-LAGA Crispy Muesli Hamsters & Co', 145, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
                                 ','Crispy Muesli Hamsters & Co - корм для хомяков с витамином Е, включающий хрустящие мюсли, которые очень нравятся зверькам и они едят его с большим удовольствием. Специально разработанная формула помогает животным получать оптимальное количество питательных веществ и быть энергичным и бодрым на протяжении всего дня.
                                 Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
                                 ');
insert into products values (5497, 4, 30, 132,'Лакомство для грызунов JR FARM Палочки для грызения из лесного ореха', 263, '60 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для заточки зубов
','Поддерживают естественное стачивание передних зубов и обеспечивают долгосрочный досуг питомца. Лучшее немецкое качество и конечно же, без пестицидов!  Ветви лесного ореха богаты витаминами и подходят для каждого грызуна.
 Хранить в сухом месте.
');
insert into products values (5498, 4, 30, 132,'Лакомство для морских свинок, кроликов и шиншилл Little One палочки с фруктами', 125, '100 гр.','Возраст: Взрослые (1-6 лет)
Вкус: Фрукты
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
','Лакомство для морских свинок, кроликов и шиншилл с фруктами. Дополнительное питание для декоративных животных.
');
insert into products values (5499, 4, 30, 132,'Лакомство для грызунов Little One ветви орешника 7шт', 94, '60 гр.','Возраст: Любой возраст
','Зубы у грызунов и кроликов растут всю жизнь. По этой причине животные должны постоянно их стачивать. Невозможность стачивать зубы приводит к различным неблагоприятным последствиям: заболеваниям зубов, ранам десен и др. Ветви орешника Little One являются естественным средством для стачивания зубов у грызунов и кроликов. Изгрызание ветвей лещины или орешника гарантирует ежедневный уход за зубами животных, при этом обеспечивая занятия питомцам на длительное время.
');
insert into products values (5500, 4, 30, 132,'Корм для грызунов Happy Jungle, универсальный', 75, '350 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Happy Jungle – сухой корм для грызунов.
 Сбалансированная смесь из зерна и зерновых гранул, овощей, фруктов и арахиса обеспечит животное всеми необходимыми питательными веществами.
 Злаки и бобовые - составляют основу рациона, обладают высокой питательной и энергетической ценностью. Легко усваиваются и значительно улучшают обменные процессы в организме.
 Фрукты и овощи - прекрасное дополнение к основному рациону, насыщают организм витаминами и повышают иммунитет.
 Арахис - Источник белка и жирных кислот, минеральных веществ и витаминов. Прекрасный антиоксидант, замедляет старение организма.
 Условия хранения: хранить при температуре от 4 °C до 35 °C и относительной влажности воздуха не более 75%.
Срок годности: 24 месяца с даты изготовления.
');
insert into products values (5501, 4, 30, 132,'Корм для кроликов и грызунов Зоомир Луговые травы', 107, '800 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Гранулы "Луговые травы", изготовленные из травяной витаминной муки с добавлением зерновых компонентов, предназначены для кормления кроликов, морских свинок, шиншилл, дегу и других грызунов, основу рациона которых составляют растительные корма. Травянистые растения являются главным источником клетчатки, оптимальное содержание которой очень важно для правильного пищеварения этих животных.
 Этот корм особенно рекомендуется использовать в осенне-зимний период для более полного обеспечения грызунов витаминами и минеральными веществами. Жесткая структура гранул способствует равномерному стачиванию постоянно растущих зубов ваших питомцев.
Рекомендуем также обогащать рацион ваших питомцев полезными лакомствами "ЗООМИР" серии "ВИТАМИНЧИК" и серии "МИНЕРАЛЬНЫЕ КАМНИ", которые доставят им вкусовое наслаждение и будут способствовать общему укреплению их организма и зубов.
');
insert into products values (5502, 4, 31, 133,'Кормовая добавка для грызунов и кроликов Beaphar Lebensvitamine, 50 мл', 610, '50 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Нидерланды
Класс корма: Премиум
Особенности: Для поддержания иммунитета
','Кормовая добавка Lebensvitamine для кроликов и грызунов для обогащения рационов витаминами B, C, E и К, которые поддерживают здоровье питомцев и укрепляют их иммунную систему. Не подходит для дегу.
 Витамин В1 важен для метаболизма углеводов. Витамин В2 помогает нормальной работе центральной нервной системы и поддерживает здоровье кожи. Витамин B5 участвует в переносе жирных кислот в митохондрии, В6 — в метаболизме аминокислот, сахаров и жирных кислот, В12 — в жировом и углеводном метаболизме, предупреждает анемию и нарушение нейрологических функций.
 Витамин Н (биотин) способствует здоровью кожи, блестящей шерсти и крепким когтям. Витамин РР важен для восстановления энергии, потраченной при сжигании питательных веществ. Микро- и макроэлементы нужны для нормального функционирования организма (входят в состав тканей, клеток крови, гормонов, ферментов, участвуют в обмене веществ).
Хранение: хранить при комнатной температуре не выше 25°С, в темном и прохладном месте, недоступном для детей.
');
insert into products values (5504, 4, 31, 133,'Витамины для грызунов ФАРМАВИТ NEO', 175, '30 гр.','Возраст: Любой возраст
Страна производитель: Россия
Особенности: Для поддержания иммунитета
','Биологические свойства кормовой добавки для грызунов обусловлены наличием витаминов, метионина.
 Применение кормовой добавки способствует нормализации обмена веществ в организме, обеспечивает нормальное течение беременности и рождение здорового приплода, улучшает рост и развитие молодняка, предупреждает нарушения костной системы, органов кроветворения, нарушения в развитии шерстного покрова грызунов. Применение кормовой добавки стимулирует иммунитет, уменьшает повреждающее действие неблагоприятных факторов внешней среды.
 Метионин – источник серы, которая нужна для построения волоса, предупреждает шелушение и обесцвечивание шерстного покрова грызунов. Участвует в синтезе коллагена. Недостаток метионина ведет к анемии, атрофии мускулатуры, ожирению печени, нарушению функции почек.
ПОБОЧНЫЕ ДЕЙСТВИЯ
 При правильном использовании и дозировке побочные явления, как правило, не наблюдаются.
 У гиперчувствительных животных возможны аллергические реакции.
УСЛОВИЯ ХРАНЕНИЯ
 В сухом, защищенном от света и недоступном для детей и животных месте, отдельно от пищевых продуктов и кормов при температуре не выше 25 °С. Срок годности — 18 месяцев.

');
insert into products values (5506, 4, 31, 133,'Корм для всех видов грызунов Чика ', 117, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Полноценная витаминизированная зерносмесь «Чика» для всех видов грызунов (хомяков, мышей крыс, морских свинок и т.п.) для ежедневного употребления. Содержит не только необходимые питательные вещества, витамины, различные микроэлементы, но и вкусовые добавки. Употребляя ежедневно зерносмесь "Чика", ваш питомец будет здоровым, бодрым и жизнерадостным.
Хранить в крытых, сухих помещениях, при температуре от -20 до 40 градусов и относительной влажности не более 85%.
');
insert into products values (5507, 4, 31, 133,'Корм для декоративных кроликов Чика витаминизированная зерносмесь', 113, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Основная полноценная зерносмесь для ежедневного кормления. Добавление морсокой капусты укрепит организм ваших кроликов.
');
insert into products values (5508, 4, 31, 133,'Лакомство для грызунов JR FARM Зеленые колечки', 312, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
','Дополнительный корм (лакомство) для всех видов грызунов и карликовых кроликов. Содержит большое количество витаминов и клетчатки для  разнообразного и сбалансированного питания .
 Хранить в сухом месте.
');
insert into products values (5518, 4, 31, 133,'Витамины для грызунов Чика (лакомые зернышки)', 36, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Угостите Вашего любимца питательной и вкусной смесью из высококачественных и разнообразных зерен, фруктов, овощей, орехов и минеральных добавок. Смесь обогащена витаминами: Е - для избежания заболеваний кожи, С - для профилактики заболеваний печени. Нехватка витамина С может быть опасна для Ваших питомцев, особенно для морских свинок, у которых он сам организмом не вырабатывается.
');
insert into products values (5519, 4, 31, 133,'Поливитамины для грызунов АВЗ Шустрик, 20 мл', 237, '20 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Для поддержания иммунитета
','Шустрик поливитамины для грызунов.
Преимущества:
Содержит водорастворимый комплекс физиологически обоснованного соотношения основных витаминов.
Нормализует обмен веществ.
Снижает реакцию на стрессовые факторы.
Состав и фармакологические свойства.
 В качестве активных действующих веществ содержит в 1 мл: витамина А – 220 МЕ, витамина В1 – 0,1 мг, витамина В2 – 0,15 мг, витамина В6 – 0,2 мг, витамина В12 – 1,0 мкг; витамина D3 – 20 МЕ, витамина Е – 0,25 мг и Д-пантенола – 0,2 мг. Препарат является концентрированным водным раствором витаминов, в котором витамины А, В1, В2, В6, В12, D3, Е и Д-пантенол находятся в физиологически обоснованных соотношениях.
 Компоненты препарата оказывают синергидное действие на организм грызунов и кроликов, выражающееся в нормализации обмена веществ, повышении резистентности организма, стимуляции роста и развития.
Показания к применению.
 Для профилактики и лечения гиповитаминозов, а также развивающихся на их фоне заболеваний у грызунов (хомяков, крыс, мышей, морских свинок) и карликовых кроликов; в виде вспомогательного средства при лечении инфекционных, неинфекционных и инвазионных заболеваний; в периоды беременности (вторая половина), лактации, роста и развития молодняка; при стрессовых ситуациях (смена рационов кормления, условий содержания, транспортировка), проведении ветеринарных мероприятий (дегельминтизация, профилактические прививки, оперативные вмешательства), нарушениях воспроизводительной функции.
Противопоказания.
 Индивидуальная повышенная чувствительность животного к компонентам препарата.
Порядок применения.
 С лечебной и профилактической целью препарат применяют орально в дозах:
для хомяков, крыс и мышей 2 капли растворяют в 10 мл воды;
для карликовых кроликов и морских свинок – 3 капли на 10 мл воды.
 С лечебной целью препарат дают в течение 15 дней, с профилактической целью – 5 дней.
Побочные явления.
 При применении препарата согласно инструкции побочных явлений и осложнений не наблюдается.
Особые указания.
 Препарат совместим с лекарственными средствами, кормами и кормовыми добавками.
 Не назначать одновременно с другими витаминными лекарственными средствами.
Хранение.
 Хранить препарат в заводской упаковке, в защищенном от света месте, отдельно от пищевых продуктов и кормов, при температуре от 0°С до 25°С. Срок годности – 1 год со дня производства.
');
insert into products values (5521, 4, 31, 133,'Витамины для грызунов Омега Neo+ с биотином', 91, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Для кожи и шерсти
','Мультивитаминное лакомство Омега Neo предназначено для поощрения, баловства, дрессировки и поддержания здорового и активного образа жизни домашних животных.
 Омега Neo - единственное отечественное лакомство, содержащее незаменимые жирные кислоты класса Омега-3.
Улучшает состояние кожи и шерстного покрова.
Нормализует обменные процессы в тканях кожи.
Ускоряет и нормализует сезонную линьку.
Уменьшает проявления кожных заболеваний.
Нормализует обмен веществ.
Укрепляет иммунитет.
Поддерживает активный образ жизни.
Снижает последствия стрессов.
 Условия хранения:
 В сухом, защищенном от света месте при температуре от минус 30 до плюс 25° С.
');
insert into products values (5523, 4, 31, 133,'Кормовая добавка для грызунов и кроликов Beaphar Lebensvitamine, 50 мл', 610, '50 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Нидерланды
Класс корма: Премиум
Особенности: Для поддержания иммунитета
','Кормовая добавка Lebensvitamine для кроликов и грызунов для обогащения рационов витаминами B, C, E и К, которые поддерживают здоровье питомцев и укрепляют их иммунную систему. Не подходит для дегу.
 Витамин В1 важен для метаболизма углеводов. Витамин В2 помогает нормальной работе центральной нервной системы и поддерживает здоровье кожи. Витамин B5 участвует в переносе жирных кислот в митохондрии, В6 — в метаболизме аминокислот, сахаров и жирных кислот, В12 — в жировом и углеводном метаболизме, предупреждает анемию и нарушение нейрологических функций.
 Витамин Н (биотин) способствует здоровью кожи, блестящей шерсти и крепким когтям. Витамин РР важен для восстановления энергии, потраченной при сжигании питательных веществ. Микро- и макроэлементы нужны для нормального функционирования организма (входят в состав тканей, клеток крови, гормонов, ферментов, участвуют в обмене веществ).
Хранение: хранить при комнатной температуре не выше 25°С, в темном и прохладном месте, недоступном для детей.
');
insert into products values (5524, 4, 31, 133,'Витамины для грызунов Чика (лакомые зернышки)', 36, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Угостите Вашего любимца питательной и вкусной смесью из высококачественных и разнообразных зерен, фруктов, овощей, орехов и минеральных добавок. Смесь обогащена витаминами: Е - для избежания заболеваний кожи, С - для профилактики заболеваний печени. Нехватка витамина С может быть опасна для Ваших питомцев, особенно для морских свинок, у которых он сам организмом не вырабатывается.
');
insert into products values (5525, 4, 31, 133,'Лакомство для грызунов JR FARM Зеленые колечки', 312, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
','Дополнительный корм (лакомство) для всех видов грызунов и карликовых кроликов. Содержит большое количество витаминов и клетчатки для  разнообразного и сбалансированного питания .
 Хранить в сухом месте.
');
insert into products values (5526, 4, 31, 133,'Поливитамины для грызунов АВЗ Шустрик, 20 мл', 237, '20 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Для поддержания иммунитета
','Шустрик поливитамины для грызунов.
Преимущества:
Содержит водорастворимый комплекс физиологически обоснованного соотношения основных витаминов.
Нормализует обмен веществ.
Снижает реакцию на стрессовые факторы.
Состав и фармакологические свойства.
 В качестве активных действующих веществ содержит в 1 мл: витамина А – 220 МЕ, витамина В1 – 0,1 мг, витамина В2 – 0,15 мг, витамина В6 – 0,2 мг, витамина В12 – 1,0 мкг; витамина D3 – 20 МЕ, витамина Е – 0,25 мг и Д-пантенола – 0,2 мг. Препарат является концентрированным водным раствором витаминов, в котором витамины А, В1, В2, В6, В12, D3, Е и Д-пантенол находятся в физиологически обоснованных соотношениях.
 Компоненты препарата оказывают синергидное действие на организм грызунов и кроликов, выражающееся в нормализации обмена веществ, повышении резистентности организма, стимуляции роста и развития.
Показания к применению.
 Для профилактики и лечения гиповитаминозов, а также развивающихся на их фоне заболеваний у грызунов (хомяков, крыс, мышей, морских свинок) и карликовых кроликов; в виде вспомогательного средства при лечении инфекционных, неинфекционных и инвазионных заболеваний; в периоды беременности (вторая половина), лактации, роста и развития молодняка; при стрессовых ситуациях (смена рационов кормления, условий содержания, транспортировка), проведении ветеринарных мероприятий (дегельминтизация, профилактические прививки, оперативные вмешательства), нарушениях воспроизводительной функции.
Противопоказания.
 Индивидуальная повышенная чувствительность животного к компонентам препарата.
Порядок применения.
 С лечебной и профилактической целью препарат применяют орально в дозах:
для хомяков, крыс и мышей 2 капли растворяют в 10 мл воды;
для карликовых кроликов и морских свинок – 3 капли на 10 мл воды.
 С лечебной целью препарат дают в течение 15 дней, с профилактической целью – 5 дней.
Побочные явления.
 При применении препарата согласно инструкции побочных явлений и осложнений не наблюдается.
Особые указания.
 Препарат совместим с лекарственными средствами, кормами и кормовыми добавками.
 Не назначать одновременно с другими витаминными лекарственными средствами.
Хранение.
 Хранить препарат в заводской упаковке, в защищенном от света месте, отдельно от пищевых продуктов и кормов, при температуре от 0°С до 25°С. Срок годности – 1 год со дня производства.
');
insert into products values (5532, 4, 31, 133,'Витамины для грызунов ФАРМАВИТ NEO', 175, '30 гр.','Возраст: Любой возраст
Страна производитель: Россия
Особенности: Для поддержания иммунитета
','Биологические свойства кормовой добавки для грызунов обусловлены наличием витаминов, метионина.
 Применение кормовой добавки способствует нормализации обмена веществ в организме, обеспечивает нормальное течение беременности и рождение здорового приплода, улучшает рост и развитие молодняка, предупреждает нарушения костной системы, органов кроветворения, нарушения в развитии шерстного покрова грызунов. Применение кормовой добавки стимулирует иммунитет, уменьшает повреждающее действие неблагоприятных факторов внешней среды.
 Метионин – источник серы, которая нужна для построения волоса, предупреждает шелушение и обесцвечивание шерстного покрова грызунов. Участвует в синтезе коллагена. Недостаток метионина ведет к анемии, атрофии мускулатуры, ожирению печени, нарушению функции почек.
ПОБОЧНЫЕ ДЕЙСТВИЯ
 При правильном использовании и дозировке побочные явления, как правило, не наблюдаются.
 У гиперчувствительных животных возможны аллергические реакции.
УСЛОВИЯ ХРАНЕНИЯ
 В сухом, защищенном от света и недоступном для детей и животных месте, отдельно от пищевых продуктов и кормов при температуре не выше 25 °С. Срок годности — 18 месяцев.

');
insert into products values (5533, 4, 31, 134,'Лакомство для грызунов SANAL дропсы медовые', 166, '70 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Нидерланды
Особенности: Для угощения
',' Медово-молочное лакомство SANAL Honey Drops — одно из натуральных сладких лакомств, так любимых грызунами.
 Мед обеспечивает потребности грызунов в меди и цинке, калии, железе, марганце, биотине, в витаминах В и С. Мед обладает противомикробным действием, укрепляет иммунную систему, стабилизирует работу нервной системы, нормализует обмен веществ, улучшает пищеварение, зрение, состояние шерсти и кожи, придает энергию.
 Несмотря на то, что мед содержит сахар, при его умеренном употреблении уровень инсулина в крови резко не повышается, поэтому он подойдет любителям сладкого и больным сахарным диабетом.
 Натуральный состав лакомства не вызывает аллергических реакций и не ведет к привыканию.
 В основе дропсов молоко, из которого удаляют козеин — основной аллерген молочных продуктов. А сахар является натуральным консервантом, что для грызунов более предпочтительно, чем искусственные консерванты.
Натуральное сладкое лакомство для сладкоежек;
без искусственных консервантов и красителей;
для кроликов, шиншилл, морских свинок, хомячков, крыс, мышей, дегу, песчанок и других видов грызунов.
Условия хранения: хранить в сухом и прохладном месте, недоступном для детей.
Срок годности: 36 мес.
');
insert into products values (5534, 4, 31, 134,'Лакомство для грызунов SANAL дропсы с салатом', 166, '70 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Нидерланды
Особенности: Для угощения
','Овощи — неотъемлемая часть рациона кроликов и грызунов, ведь они поставляют в организм минеральные и витаминные вещества. А без них питомец не может быть здоровым и активным.
 Витаминизированное лакомство SANAL Salad Drops содержит овощи, которые так необходимы организму питомца.
 Дропсы, обогащенные жизненно важными витаминами А, С, D3 и E, благотворно влияют на внутренние процессы организма, что ведет к увеличению срока жизни вашего друга.
 Витамин А — необходим для здоровья глаз, кожи и шерсти животного, для нормальной деятельности нервной и репродуктивной систем.
 Витамин E — помогает усваиваться витамину А, стимулирует здоровую сердечную деятельность.
 Витамин С — отвечает за иммунитет.
 Витамин D3 — способствует усвоению минеральных веществ, необходим для формирования крепкой костной ткани.
 Лакомство в форме дропсов очень удобно держать даже самыми маленькими лапками.
 Натуральный состав лакомства не вызывает аллергических реакций и не ведет к привыканию.
 В основе дропсов молоко без козеина — основного аллергена молочных продуктов. А сахар является натуральным консервантом, что для грызунов более предпочтительно, чем искусственные консерванты.
Полезное лакомство с витаминами A, C, D3, E;
натуральный состав, без искусственных консервантов и красителей;
для кроликов, шиншилл, морских свинок, хомячков, крыс, мышей, дегу, песчанок и других видов грызунов.
Условия хранения: хранить в сухом и прохладном месте, недоступном для детей.
Срок годности: 36 мес.
');
insert into products values (5535, 4, 31, 134,'Лакомство для грызунов SANAL с наполнителем из Вишни', 166, '80 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Вишня
Страна производитель: Нидерланды
Особенности: Для угощения
','SANAL Cherry Fruities с начинкой из спелой вишни — это витаминизированное лакомство для кроликов и грызунов, позволяющее ощутить вкус лета в любое время года.
 Вишня обладает антисептическими и противовоспалительными свойствами, богата витамином С и каротином. Технология изготовления лакомства позволяет сохранить вкус, витамины и пользу этих ягод.
 Обогащенное витаминами A и E лакомство помогает регулировать обмен веществ и общее состояние здоровья питомца. Витамин A имеет большое значение для зверьков: он улучшает работу пищеварительного тракта, восстанавливает и сохраняет остроту зрения, препятствует заболеваниям нервной системы, влияет на качество шерсти и кожи питомца.
 Витамин E важен для размножения, а также для усвоения организмом витамина А. Размер подушечки с начинкой позволяет держать ее даже самыми маленькими лапками.
 Натуральный состав лакомства не вызывает аллергических реакций и не ведет к привыканию.
 В составе подушечек присутствует молоко, которое изготавливается особым образом. Из него удаляют козеин – основной аллерген молочных продуктов. А сахар является натуральным консервантом, что для грызунов более предпочтительно, чем искусственные консерванты.
Любителям лакомств с начинкой внутри рекомендуем попробовать:
SANAL Forest Fruities с начинкой из нежных лесных ягод;
SANAL Spinatties со шпинатом.
полезное лакомство с витаминами, макро- и микроэлементами;
натуральный состав, без искусственных консервантов и красителей;
для кроликов, шиншилл, морских свинок, хомячков, крыс, мышей, дегу, песчанок и других видов грызунов.
 Условия хранения: хранить в сухом и прохладном месте, недоступном для детей.
Срок годности: 24 мес.
');
insert into products values (5536, 4, 31, 134,'Лакомство для крыс Vitakraft Крекеры кукуруза и фрукты', 240, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Кукуруза, фрукты
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
','Идеальное сочетание зерновых культур и фруктов в составе крекеров Vitakraft для крыс позволяет укрепить и улучшить жизненно важные процессы и функции в организме домашнего питомца. Крекеры содержат в себе поливитаминный компонент, позволяющий поддерживать красоту и здоровье шерсти и кожи грызуна, улучшить зрение, а также стабилизировать работу пищеварительной системы. Крекеры легкоусвояемые, не вызывают вздутия или запоров, не забивают кишечник. Использование в рационе домашнего грызуна крекеров Vitakraft позволит восполнить баланс энергии и жизненных сил вашего питомца. Также в состав крекеров входят одобренные ЕЭС добавки.
');
insert into products values (5537, 4, 31, 134,'Лакомство для шиншилл Vitakraft Крекеры с кальцием', 240, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
','Питательный крекер для шиншилл с добавлением кальция для здоровья костной системы. Изготовлен по уникальной технологии 3-х ступенчатого запекания. Натуральная деревянная палочка и зажим для крепления в клетке делают лакомство полезным и удобным в использовании.
 С креплением к прутьям, внутри деревянная палочка для грызения, в упаковке 2 крекера.
');
insert into products values (5538, 4, 31, 134,'Лакомство для грызунов Little One ветви орешника 7шт', 94, '60 гр.','Возраст: Любой возраст
','Зубы у грызунов и кроликов растут всю жизнь. По этой причине животные должны постоянно их стачивать. Невозможность стачивать зубы приводит к различным неблагоприятным последствиям: заболеваниям зубов, ранам десен и др. Ветви орешника Little One являются естественным средством для стачивания зубов у грызунов и кроликов. Изгрызание ветвей лещины или орешника гарантирует ежедневный уход за зубами животных, при этом обеспечивая занятия питомцам на длительное время.
');
insert into products values (5539, 4, 31, 134,'Лакомство для всех видов грызунов Little One ветви смородины', 91, '60 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Ветви плодовых деревьев и кустарников обязательно должны входить в ежедневный рацион грызунов и кроликов. Это необходимо не толькo для разнообразия их рациона, но и для стачивания постоянно растущих зубов. Очень важно давать ветви с корой, поскольку именно корa является основным источником питательных веществ. Ветви содержат значительное количество ценных белков, витаминов, минеральных веществ и микроэлементов.
');
insert into products values (5540, 4, 31, 134,'Лакомство для всех видов грызунов Little One воздушные зерна', 90, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
','Воздушные пшеница, ячмень и кукуруза являются не только лакомством для декоративных животных. Воздушное зерно - это зерно с пониженной объемной плотностью, за счет чего белки и углеводы становятся более доступными организму. Воздушные зерна получаются в результате изменения температуры и давления. При этом вода превращается в пар до того, как успевает достигнуть поверхности зерна, и под действием образовавшегося внутри пара зерно раздувается.
');
insert into products values (5541, 4, 31, 134,'Лакомство для всех видов грызунов Little One, кэроб', 102, '150 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Лакомство для всех видов грызунов Little one Кэроб или плоды рожкового дерева - уникальные плоды, произрастающие только в Средиземноморском регионе. Еще в Библии кэроб упоминается как Иоанов хлеб благодаря своим питательным свойствам.
Кэроб богат витаминами группы В, кальцием, железом, магнием и другими минеральными веществами.
Благодаря своему сладковатому вкусу плоды рожкового дерева являются излюбленным лакомством всех домашних любимцев.
Фасовка: 150 г
');
insert into products values (5542, 4, 31, 134,'Игрушка-лакомство для грызунов Little One кедровая шишка 1 шт', 124, '90 гр.','Возраст: Любой возраст
',' Кедровая шишка является прекрасной игрушкой для декоративных животных. Разгрызая лесные шишки, зверьки стачивают зубы и получают полезные питательные вещества, содержащиеся в орешках. Кедровый орех богат антиоксидантами, витаминами и минеральными веществами.
 Шишка Little One высушена специальным методом, позволяющим значительно снизить содержание смол.
');
insert into products values (5543, 4, 31, 134,'Лакомство для всех видов грызунов Little One корень одуванчика', 102, '35 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
',' Лакомство для всех видов грызунов Little one Корень одуванчика является не только излюбленным лакомством для всех видов декоративных животных, но и полезной добавкой к ежедневному рациону. Стачивая зубы, ваш питомец будет получать кальций и другие минеральные вещества, содержащиеся в корнях. Кроме того, корень одуванчика накапливает инулин, укрепляющий и оздоравливающий печень.
 Изготовлено с помощью высокотехнологичной сушки, которая позволяет сохранить полезные вещества в целостности. Собрано в экологически чистом районе.
Фасовка: 35 г
');
insert into products values (5544, 4, 31, 134,'Лакомство для всех видов грызунов Little One лукошко цветочное', 140, '140 гр.','Возраст: Взрослые (1-6 лет)
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
','Цветочное лукошко Little One для всех видов грызунов и кроликов
 Съедобное лукошко приготовлено из садовой петрушки, выращенной в открытом грунте под солнцем, и цветов календулы, высушенных сберегающим методом и богатых каратиноидами. Лукошко является не только интересной игрушкой, но и источником витаминов, минеральных веществ, а также клетчатки, необходимой для правильного пищеварения грызунов и кроликов.
Сочетание трав и цветов обеспечивает оптимальное соотношение питательных веществ. Консистенция лукошка способствует оптимальному уходу за зубами грызунов и кроликов.
');
insert into products values (5545, 4, 31, 134,'Лакомство для морских свинок, кроликов и шиншилл Little One палочки с луговыми травами', 125, '100 гр.','Возраст: Взрослые (1-6 лет)
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
','Лакомство для морских свинок, кроликов и шиншилл с луговыми травами. Дополнительное питание для декоративных животных.
');
insert into products values (5546, 4, 31, 134,'Лакомство для морских свинок, кроликов и шиншилл Little One палочки с овощами', 125, '100 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Овощи
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
','Лакомство для морских свинок, кроликов и шиншилл Little one Палочки с овощами.
 Аппетитная зерновая палочка - желанное лакомство, которым можно побаловать своего маленького любимца. Богатый состав включает в себя различные семена и зерна, травы и кусочки овощей. Благодаря этому палочки являются прекрасным источником витаминов, микроэлементов и других питательных веществ для травоядных грызунов.
 Уникальная технология запекания придает лакомству привлекательную хрустящую структуру и повышает твердость, которая способствует очистке и стачиванию постоянно растущих зубов. Внутри находится буковый стержень, о который после поедания вкусной смеси зверек с удовольствием поточит зубки.
 Каждая палочка герметично упакована в пластиковый пакет, который гарантирует сохранение ее свежести и защищает от насекомых.
 В упаковке находится многофункциональный съемный держатель, которым можно надежно закрепить лакомство в клетке.
Фасовка: 100 г
');
insert into products values (5547, 4, 31, 134,'Лакомство для морских свинок, кроликов и шиншилл Little One палочки с травами и цветами', 125, '100 гр.','Возраст: Любой возраст
','Лакомство для морских свинок, кроликов и шиншилл с травами и цветами. Дополнительное питание для декоративных животных.
');
insert into products values (5548, 4, 31, 134,'Лакомство для морских свинок, кроликов и шиншилл Little One палочки с фруктами', 125, '100 гр.','Возраст: Взрослые (1-6 лет)
Вкус: Фрукты
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
','Лакомство для морских свинок, кроликов и шиншилл с фруктами. Дополнительное питание для декоративных животных.
');
insert into products values (5549, 4, 31, 134,'Лакомство для хомяков, мышей и песчанок Little One палочки с воздушным рисом и орехами', 125, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
','Лакомство для хомяков, крыс, мышей и песчанок с воздушным рисом и орехами. Дополнительное питание для декоративных животных.
');
insert into products values (5550, 4, 31, 134,'Лакомство для хомяков, мышей и песчанок Little One палочки с фруктами и орехами', 125, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Фрукты, орех
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
','Лакомство для хомяков, крыс, мышей и песчанок с фруктами и орехами. Дополнительное питание для декоративных животных.
');
insert into products values (5551, 4, 31, 134,'Лакомство для хомяков, крыс, мышей и песчанок Little One палочки с ягодами', 125, '100 гр.','Возраст: Любой возраст
Вкус: Ягоды
','Лакомство для хомяков, крыс, мышей и песчанок с ягодами. Дополнительное питание для декоративных животных.
');
insert into products values (5552, 4, 31, 134,'Лакомство для всех видов грызунов Little One плющеный горох', 125, '200 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
',' Горох является очень вкусной и питательной пищей для грызунов. Однако, бобы гороха очень твердые и немногие животные способны их разгрызть. В плющеном виде он становится доступным всем видам животных. Продукт изготавливается по специальной технологии в момент сбора урожая гороха.
');
insert into products values (5553, 4, 31, 134,'Лакомство для всех видов грызунов Little One сушеная морковь', 145, '150 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Морковь
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
','Сушеная морковь готовится с помощью высокотехнологичной сушки, что позволяет сохранить вкусовые качества и питательные вещества моркови в целостности. Морковь отличается высоким содержанием каротина, пищевых волокон, калия, железа, фосфора, витамина С и фолиевой кислоты. При регулярном употреблении моркови повышается жизненный тонус, укрепляется иммунитет, стимулируются процессы регенерации в организме.
');
insert into products values (5554, 4, 31, 134,'Лакомство для всех видов грызунов Little One травяные подушечки', 100, '100 гр.','Возраст: Любой возраст
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
','Ваши любимцы обязательно оценят хрустящие травяные подушечки из отборных зерен и сушеных трав. При этом травяные подушечки являются источником клетчатки, что стимулирует пищеварение, а также средством для стачивания постоянно растущих резцов. В состав трав входит люцерна, отличающаяся высокой усваиваемостью, богатая белками и витаминами.
');
insert into products values (5555, 4, 31, 134,'Лакомство для грызунов Little One туннель, большой', 341, '480 гр.','Возраст: Любой возраст
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
','Изготовленный из ароматного лугового сена и лепестков дикой розы туннель «Вкусная лазейка» станет прекрасным развлечением для вашего питомца. Туннель можно грызть, катать по клетке, в нем можно лазить, прятаться и спать. Эта веселая игра займет зверька на продолжительное время. При этом в туннеле из сена ваш питомец ощутит себя на природе, а лепестки дикой розы станут источником витаминов и минераль- ных веществ. Туннель полностью съедобен.
');
insert into products values (5556, 4, 31, 134,'Лакомство-игрушка для всех видов грызунов Little One вкусная лазейка, туннель малый', 180, '120 гр.','Возраст: Любой возраст
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
','Туннель «Вкусная лазейка» станет прекрасной игрушкой-лакомством для вашего питомца. Хрустящие воздушные зерна, кусочки фруктов и овощей придутся по вкусу зверьку, а форма игрушки в виде туннеля займет его на долгое время.
 Малый туннель «Вкусная лазейка» полностью съедобен. Подходит для хомячков, декоративных мышек, песчанок и крыс.
');
insert into products values (5557, 4, 31, 134,'Минеральный камень для кроликов Чика ', 59, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для заточки зубов
','Минеральный камень "Чика" состоит из натуральных природных компонентов. Он необходим вашему питомцу по нескольким причинам. Скелет кроликов очень хрупок и для укрепления их костей необходим кальция и фосфор, содержащийся в камне. Также нельзя забывать о том, что зубы вашего кролика постоянно растут и их стачивание является жизненно важной потребностью.
Хранить в крытых, сухих помещениях, при температуре от -20 до 40 градусов и относительной влажности не более 85%.
');
insert into products values (5558, 4, 31, 134,'Лакомство для грызунов Little One корни одуванчика', 100, '35 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
',' Корень одуванчика является не только излюбленным лакомством для всех видов декоративных животных, но и полезной добавкой к ежедневному рациону. Стачивая зубы, ваш питомец будет получать кальций и другие минеральные вещества, содержащиеся в корнях. Кроме того, корень одуванчика накапливает инулин, укрепляющий и оздоравливающий печень.
 Изготовлено с помощью высокотехнологичной сушки, которая позволяет сохранить полезные вещества в целостности. Собрано в экологически чистом районе.
');
insert into products values (5559, 4, 31, 134,'Лакомство для грызунов Закрома Угощение корень одуванчика', 203, '60 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Лакомство Закрома "Корень одуванчика" идеально подходит для грызунов. Лакомство является низкокалорийным и излюбленным дополнением к основному рациону шиншилл, кроликов, морских свинок, крыс, хомяков, дегу и мышек. Корни растения содержат инулин, витамины Е, В, С, каротин, каучук, воск, холин, лютеин, минеральные соли и микроэлементы.
Угощение отлично подходит для стачивания зубов. Корни прекрасно стимулируют аппетит. Высокое содержание клетчатки способствует отличному пищеварению. Порадуйте своего любимца качественным и полезным лакомством.
');
insert into products values (5560, 4, 31, 134,'Лакомство для морских свинок, кроликов и шиншилл Little One палочки с овощами', 125, '100 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
Вкус: Овощи
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
','Лакомство для морских свинок, кроликов и шиншилл Little one Палочки с овощами.
 Аппетитная зерновая палочка - желанное лакомство, которым можно побаловать своего маленького любимца. Богатый состав включает в себя различные семена и зерна, травы и кусочки овощей. Благодаря этому палочки являются прекрасным источником витаминов, микроэлементов и других питательных веществ для травоядных грызунов.
 Уникальная технология запекания придает лакомству привлекательную хрустящую структуру и повышает твердость, которая способствует очистке и стачиванию постоянно растущих зубов. Внутри находится буковый стержень, о который после поедания вкусной смеси зверек с удовольствием поточит зубки.
 Каждая палочка герметично упакована в пластиковый пакет, который гарантирует сохранение ее свежести и защищает от насекомых.
 В упаковке находится многофункциональный съемный держатель, которым можно надежно закрепить лакомство в клетке.
Фасовка: 100 г
');
insert into products values (5561, 4, 31, 134,'Солевой камень для грызунов Чика', 41, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для заточки зубов
','Натуральный природный материал. Идеальная минеральная подкормка для всех видов грызунов, которым просто необходимо что-либо грызть. Поддерживает их зубки в отличном состоянии. Обеспечивает достаточное количество жизненно необходимого кальция. Камень корректирует соотношение кальция и фосфора в организме, и что очень важно – улучшает функционирование пищеварительной системы. Удобно подвешивается в клетку как игрушка.
Хранить в крытых, сухих помещениях, при температуре от -20 до 40 градусов и относительной влажности не более 85%.
');
insert into products values (5562, 4, 31, 134,'Лакомство для грызунов Little One ветви орешника 7шт', 94, '60 гр.','Возраст: Любой возраст
','Зубы у грызунов и кроликов растут всю жизнь. По этой причине животные должны постоянно их стачивать. Невозможность стачивать зубы приводит к различным неблагоприятным последствиям: заболеваниям зубов, ранам десен и др. Ветви орешника Little One являются естественным средством для стачивания зубов у грызунов и кроликов. Изгрызание ветвей лещины или орешника гарантирует ежедневный уход за зубами животных, при этом обеспечивая занятия питомцам на длительное время.
');
insert into products values (5563, 4, 31, 134,'Лакомство для всех видов грызунов Little One травяные подушечки', 100, '100 гр.','Возраст: Любой возраст
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
','Ваши любимцы обязательно оценят хрустящие травяные подушечки из отборных зерен и сушеных трав. При этом травяные подушечки являются источником клетчатки, что стимулирует пищеварение, а также средством для стачивания постоянно растущих резцов. В состав трав входит люцерна, отличающаяся высокой усваиваемостью, богатая белками и витаминами.
');
insert into products values (5564, 4, 31, 134,'Лакомство-игрушка для грызунов Little One Лукошко цветочное съедобное из садовой петрушки и цветков календулы', 138, '140 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
','Съедобное лукошко приготовлено из луговых трав и цветов календулы, высушенных сберегающим методом и богатых каратиноидами. Лукошко является не только интересной игрушкой, но и источником витаминов, минеральных веществ, а также клетчатки, необходимой для правильного пищеварения грызунов и кроликов.
Сочетание трав и цветов обеспечивает оптимальное соотношение питательных веществ. Консистенция лукошка способствует оптимальному уходу за зубами грызунов и кроликов.
');
insert into products values (5565, 4, 31, 134,'Лакомство для грызунов Little One Ягодное ассорти, банка', 176, '200 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Ягоды
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
',' Сушеные ягоды являются богатейшим источником полезных веществ.
 Шиповник и сушеная рябина содержат большое количество витамина С, дополнительный источник которого жизненно необходим морским свинкам, шиншиллам и другим декоративным животным.
 Можжевельник издревле известен как целебное растение. Его ягоды оказывают благотворное влияние на пищеварительную систему, а также состояние кожи и шерсти зверьков.
 Ягоды боярышника помимо комплекса биологически активных веществ содержат пектин, который выводит токсичные вещества из организма животных.
');
insert into products values (5566, 4, 31, 134,'Лакомство для грызунов Little One Плющеный горох', 122, '230 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Горох
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
','Горох является очень вкусной и питательной пищей для грызунов. Однако, бобы гороха очень твердые и немногие животные способны их разгрызть. В плющеном виде он становится доступным всем видам животных. Продукт изготавливается по специальной технологии в момент сбора урожая гороха.
');
insert into products values (5567, 4, 31, 134,'Лакомство для морских свинок, кроликов и шиншилл Little One палочки с фруктами', 125, '100 гр.','Возраст: Взрослые (1-6 лет)
Вкус: Фрукты
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
','Лакомство для морских свинок, кроликов и шиншилл с фруктами. Дополнительное питание для декоративных животных.
');
insert into products values (5568, 4, 31, 134,'Лакомство для всех видов грызунов Little One плющеный горох', 125, '200 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
',' Горох является очень вкусной и питательной пищей для грызунов. Однако, бобы гороха очень твердые и немногие животные способны их разгрызть. В плющеном виде он становится доступным всем видам животных. Продукт изготавливается по специальной технологии в момент сбора урожая гороха.
');
insert into products values (5569, 4, 31, 134,'Лакомство для всех видов грызунов Little One воздушные зерна', 90, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
','Воздушные пшеница, ячмень и кукуруза являются не только лакомством для декоративных животных. Воздушное зерно - это зерно с пониженной объемной плотностью, за счет чего белки и углеводы становятся более доступными организму. Воздушные зерна получаются в результате изменения температуры и давления. При этом вода превращается в пар до того, как успевает достигнуть поверхности зерна, и под действием образовавшегося внутри пара зерно раздувается.
');
insert into products values (5570, 4, 31, 134,'Лакомство для хомяков, мышей и песчанок Little One палочки с фруктами и орехами', 125, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Фрукты, орех
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
','Лакомство для хомяков, крыс, мышей и песчанок с фруктами и орехами. Дополнительное питание для декоративных животных.
');
insert into products values (5571, 4, 31, 134,'Лакомство для всех видов грызунов Little One, кэроб', 102, '150 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Лакомство для всех видов грызунов Little one Кэроб или плоды рожкового дерева - уникальные плоды, произрастающие только в Средиземноморском регионе. Еще в Библии кэроб упоминается как Иоанов хлеб благодаря своим питательным свойствам.
Кэроб богат витаминами группы В, кальцием, железом, магнием и другими минеральными веществами.
Благодаря своему сладковатому вкусу плоды рожкового дерева являются излюбленным лакомством всех домашних любимцев.
Фасовка: 150 г
');
insert into products values (5572, 4, 31, 134,'Лакомство для грызунов Закрома Угощение цветочное', 190, '35 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Низкокалорийное и очень полезное дополнение к основному рациону шиншилл, дегу, кроликов, морских свинок, крыс, хомяков и мышек. Угощение богато антиоксидантами , а полисахариды, содержащиеся в гибискусе являются природными иммуномодуляторами . Высокое содержание клетчатки для отличного пищеварения.
');
insert into products values (5573, 4, 32, 135,'Переноска для грызунов ВАКА картонная', 41, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Вы приобрели в зоомагазине маленького пушистого питомца. Купили для него новую клетку, туалет, купалку, кормушку, корм и так далее. А теперь всё это хозяйство необходимо донести до квартиры. Вот для этого и существуют временные картонные домики-переноски для ваших маленьких любимцев - ну не потащите же вы его в клетке через весь город, на общественном транспорте, нанеся непоправимый морально-нравственный вред питомцу, а дома уже спокойно распакуете и соберёте клетку, оборудуете её всеми необходимыми предметами и аксессуарами, зальёте воду в поилку и засыпьте корм в кормушку. А потом спокойно выпустите в новый дом своего маленького друга.
');
insert into products values (5574, 4, 32, 135,'Переноска для мелких животных Дарэлл, комплект с лесенкой и миской', 135, '93 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Переноска для грызунов Дарэлл предназначена для транспортировки мелких животных, например, для карликовых хомячков, молодняка сирийских, песчанки или молодой крыски. Для этого клетка специально сконструировано из двух частей – поддона с высокими бортами (питомцы могут частично скрыться от посторонних глаз) и верхней части из частых прутьев.
Дверца закрывается, опускаясь сверху вниз. На крыше расположен небольшой держатель. Внутрь переносной клетки поступает достаточное количество воздуха. Маленькая переноска подходит для перевозки только на близкие растояния (1-2 часа).
В комплектацию изделия также входят: миска и лесенка.
');
insert into products values (5575, 4, 32, 135,'Переноска для мелких животных ДАРЭЛЛ (не комплект)', 122, '93 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Переноска для грызунов Дарэлл предназначена для транспортировки мелких животных, например, для карликовых хомячков, молодняка сирийских, песчанки или молодой крыски. Для этого клетка специально сконструировано из двух частей – поддона с высокими бортами (питомцы могут частично скрыться от посторонних глаз) и верхней части из частых прутьев.
Дверца закрывается, опускаясь сверху вниз. На крыше расположен небольшой держатель.  Внутрь переносной клетки поступает достаточное количество воздуха.  Маленькая переноска подходит для перевозки только на близкие растояния (1-2 часа).
');
insert into products values (5576, 4, 32, 135,'Клетка-мини для грызунов Дарэлл ECO, шаг прута 10 мм, 27*15*h13см (в компл. домик, миска, колесо)', 344, '340 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Экономичная, удобная, разноцветная клетка-мини для небольших грызунов. Прутья выполнены из металла, на верхней панели есть складная ручка, поэтому такую клетку можно использовать как переноску.
 Поддон изготовлен из нетоксичного пластика, который абсолютно безопасен для здоровья животного. Клетка имеет различные цвета поддона, цвет прутьев черный.
Поставляется с наполнением (домик, миска, колесо).
');
insert into products values (5577, 4, 32, 135,'Клетка-мини для грызунов Дарэлл ECO с этажом, шаг прута 9мм, 27*15*16см (в компл. домик, миска, колесо)', 441, '270*150*160','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Экономичная, удобная, разноцветная клетка-мини с этажом для небольших грызунов. Прутья выполнены из металла, на верхней панели есть складная ручка, поэтому такую клетку можно использовать как переноску.
 Поддон изготовлен из нетоксичного пластика, который абсолютно безопасен для здоровья животного. Клетка имеет различные цвета поддона, цвет прутьев черный.
Поставляется с наполнением (домик, миска, колесо).
');
insert into products values (5578, 4, 32, 135,'Клетка для грызунов Дарэлл ЕСО Хома №1, шаг прута 8 мм, 1 этаж, 33*24*20 ', 665, '3.4 кг.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Одноэтажная клетка подойдет для содержания хомяков, джунгариков и других мелких грызунов. Клетка оборудована удобной ручкой сверху, поэтому ее можно использовать как переноску. Пластиковый поддон легко моется, хорошо сохнет и не впитывает неприятные запахи.
 Клетка имеет одну дверцу, которая надежно крепится с помощью металлического зажима. На полочке и дне клетки можно разместить дополнительные аксессуары.
Наполнение: металлическая полочка, лесенка.
');
insert into products values (5579, 4, 32, 135,'Клетка для грызунов Дарэлл ЕСО Хома №2, шаг прута 9 мм,2 этажа, 33*24*28см', 721, '2.85 кг.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Двухэтажная клетка подойдет для содержания хомяков, джунгариков и других мелких грызунов. Клетка оборудована удобной ручкой сверху, поэтому ее можно использовать как переноску. Пластиковый поддон легко моется, хорошо сохнет и не впитывает неприятные запахи.
 Клетка имеет одну дверцу, которая надежно крепится с помощью металлического зажима. На полочках и дне клетки можно разместить дополнительные аксессуары.
Наполнение: две металлические полочки, две лесенки.
');
insert into products values (5580, 4, 32, 135,'Клетка для грызунов Дарэлл ЕСО Хома №3, шаг прута 10 мм, 3 этажа, 33*24*38см', 898, '3.1 кг.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Трехэтажная клетка подойдет для содержания хомяков и других мелких грызунов. Клетка оборудована удобной ручкой сверху, что максимально упрощает транспортировку изделия. Пластиковый поддон легко моется, хорошо сохнет и не впитывает неприятные запахи.
Клетка имеет одну дверцу, которая надежно крепится с помощью металлического зажима. На полочках и дне клетки можно разместить дополнительные аксессуары.
Наполнение: три металлические полочки, три лесенки.
');
insert into products values (5581, 4, 32, 135,'Клетка для морских свинок Дарэлл ECО, шаг прута 20 мм, 42*30*h24см ', 810, '900 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Небольшая одноэтажная клетка эконом класса предназначена для содержания морских свинок. Поддон клетки имеет ножки, он выполнен из пластика, который легко моется и не впитывает неприятные запахи.
Решетчатая часть клетки и поддон надежно скрепляются между собой с помощью металлических клипсов. Дверка расположена сверху. Клетка разбирается, что очень удобно при уборке и транспортировке.
');
insert into products values (5584, 4, 32, 135,'Клетка для грызунов, INTER-ZOO TEDDY I, с пружиной 37*25*38,5 см', 3, '370*250*385','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Польша
','INTER-ZOO TEDDY I клетка для грызунов - клетка для маленьких грызунов с цветным прутом и металлическими функциональными деталями. Перекрытие дополнительного этажа сделано из металла, лесенка и труба-пружина также металлические. В сравнении с пластиковыми деталями, металлические более надежны и устойчивы, по ним удобно перемещаться.
Этажность будет способствовать активным перемещениям грызуна, что важно для поддержания его здоровья. Ведь большую часть жизни питомец проведет в ограниченном пространстве, и ему нужно больше двигаться. Достаточные размеры позволяют разместить предметы первой необходимости и дополнительные аксессуары.
 Размер клетки (длина, ширина, высота):  37*25*38,5см.
 Размер поддона (длина, ширина, высота): 37*25*8,5см.
 Расстояние между прутьями: 1 см
');
insert into products values (5586, 4, 32, 135,'Клетка для грызунов, комплект INTER-ZOO TEDDY II 37*25*51 см', 3, '370*250*510 цветная','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Польша
','INTER-ZOO TEDDY II клетка для грызунов - клетка с прочным окрашенным прутом в комплектации с дополнительными аксессуарами. Перекрытия 2 дополнительных этажей пластиковые, прочно крепятся к боковым стенкам специальными зажимами. Также в комплекте идут лестницы, домик, колесо и миска. На первое время ваш питомец обеспечен всем необходимым, а по желанию вы можете самостоятельно изменить или расширить набор аксессуаров. Вся конструкция прочная, устойчивая, надежная. Пластиковый поддон легко чистится с обычными средствами бытовой химии.
 Размер клетки (длина, ширина, высота): 37*25*51см.
 Размер поддона (длина, ширина, высота): 37*25*8,5см.
 Расстояние между прутьями: 1 см
');
insert into products values (5587, 4, 32, 135,'Клетка для грызунов, INTER-ZOO TEDDY II 37*25*51 см', 3, '370*250*510','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Польша
','INTER-ZOO TEDDY II клетка для грызунов с металлическими перекрытиями - клетка с окрашенным прутом в комплектации с перекрытиями, лестницами и трубами-пружинами. Перекрытия дополнительных этажей сделаны из металла, лесенки и трубы-пружины тоже металлические. В сравнении с пластиком, металл более надежен и устойчив.
Этажность будет способствовать подвижному образу жизни грызуна, что важно для поддержания его физического тонуса. Ведь большую часть времени он проведет в ограниченном пространстве, и нужно больше двигаться. Достаточные размеры позволяют разместить необходимые предметы и дополнительные аксессуары. Клетка имеет длительный срок службы, не доставит особых хлопот с чисткой.
 Размер клетки (длина, ширина, высота): 37*25*51см.
 Размер поддона (длина, ширина, высота): 37*25*8,5см.
 Расстояние между прутьями: 1 см
');
insert into products values (5588, 4, 32, 135,'Клетка для грызунов, INTER-ZOO TEDDY LUX 43*28*23,5 см', 3, '430*280*235 цветная','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Польша
','Клетка для грызунов INTER-ZOO TEDDY LUX - клетка малого размера с цветными прутьями. Укомплектована дополнительными аксессуарами: миской для кормления, уютным домиком, колесом для тренировок, этажом и лесенкой. Перемещаясь по лесенке, ваш питомец будет получать дополнительную физическую нагрузку. Вся конструкция прочная, устойчивая, надежная. Пластиковый поддон легко чистится с обычными средствами бытовой химии.
 Размер клетки (длина, ширина, высота): 43*28*23,5см.
 Размер поддона (длина, ширина, высота): 43*28*9,5см.
 Расстояние между прутьями: 0,9 см
');
insert into products values (5589, 4, 32, 135,'Клетка  для грызунов, INTER-ZOO TEDDY LUX I 43*28*38,5 см', 3, '430*280*385','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Польша
','INTER-ZOO TEDDY LUX I клетка для грызунов - клетка для грызунов мелких размеров, укомплектованная всеми необходимыми аксессуарами. Балкончик прочно крепится к боковой стенке специальными зажимами. На нем располагается колесо, где питомец будет ежедневно заниматься физкультурой. С балкончика идет спуск по лесенке. Также в комплекте идет уютный домик для отдыха и сна. Все детали изготовлены из безопасной нетоксичной пластмассы, легко моются с обычными средствами бытовой химии.
 Размер клетки (длина, ширина, высота): 43*28*38,5см
 Размер поддона (длина, ширина, высота): 43*28*9,5см.
 Расстояние между прутьями: 0,9 см
');
insert into products values (5590, 4, 32, 135,'Клетка для грызунов, INTER-ZOO MIMI 30*20*38 см', 2, '300*200*380 цветная','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Польша
','Клетка для грызунов INTER-ZOO MIMI - клетка с боковыми стенками скругленной формы. Малый размер клетки подходит хомячкам и другим грызунам небольших размеров. Отличительные особенности модели - стойкое покрытие прутьев, крепкие соединения на стыках, качественный нетоксичный пластик, удобное расположение дверок. Клетка укомплектована 2-ярусным этажом и лесенкой. Перемещаясь по лесенке, ваш питомец будет поддерживать прекрасную физическую форму, что так важно для его здоровья.
 Размер клетки (длина, ширина, высота): 30х20х38см.
 Размер поддона (длина, ширина, высота): 30х20х6,5см.
 Расстояние между прутьями: 0,6 см
');
insert into products values (5592, 4, 32, 135,'Клетка для кроликов, INTER-ZOO RABBIT 60 COLOUR 59*36*31 см', 3, '2.25 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Польша
','Клетка для кроликов с цветными прутьями - надежная и практичная клетка для кроликов, а также морских свинок и хорьков. Цветные прутья имеют высококачественное покрытие, которое не облупится со временем. Крепкие соединения на стыках обеспечивают безопасные условия для домашнего содержания грызунов. Пластик качественный, нетоксичный, легко очищается с зоогигиеническими средствами или обычными средствами бытовой химии.
Высококачественное покрытие прутьев.
Крепкое стыковое соединение.
Экологически чистый пластик.
Две удобные двери.
Сенница в комплекте.
 Размер клетки (длина, ширина, высота): 58х36х31 см.
 Размер поддона (длина, ширина, высота): 58х36х12 см.
 Расстояние между прутьями: 2,2 см
');
insert into products values (5593, 4, 32, 135,'Клетка для кроликов, INTER-ZOO RABBIT 60 ZINC 59*36*31 см', 3, '580*380*310','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Польша
','Клетка для кроликов с хромированными прутьями - практичная клетка для содержания кроликов, морских свинок, хорьков. Одна дверца расположена сверху, вторая с передней стороны клетки. Глубокий поддон легко снимается и чистится с зоогигиеническими средствами или обычными средствами бытовой химии. Надежные защелки объединяют каркас с поддоном. Клетка оснащена сенником. Расстояние между прутьями составляет 2,2см.
 Размер клетки (длина, ширина, высота):  59х36х31см.
 Размер поддона (длина, ширина, высота): 58х36х12 см.
');
insert into products values (5594, 4, 32, 135,'Клетка для кроликов, INTER-ZOO RABBIT 60 ZINC FOLDING, складной борт 59*36*31 см', 4, '580*380*340','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Польша
','Клетка для кроликов со складной крышей - практичная клетка для кроликов, морских свинок и хорьков. Металлический каркас изготовлен из прочного оцинкованного прута, складывается при необходимости. Крепкие стыковые соединения обеспечивают безопасность.  Поддон изготовлен из нетоксичного экологически чистого пластика, легко чистится с обычными средствами бытовой химии. Клетка достаточно просторная и позволит создать приемлемые условия для домашнего содержания грызунов.
 Размер клетки (длина, ширина, высота):  59х36х31см.
 Размер поддона (длина, ширина, высота): 58х36х12 см.
 Расстояние между прутьями: 2,2 см
');
insert into products values (5595, 4, 32, 135,'Клетка для грызунов, INTER-ZOO CHINCHILLA 60 ZINC, с 2-мя деревянными полками 59*36*55 см', 7, '580*380*570','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Польша
','Клетка SZINSZYL INTER-ZOO - клетка для шиншилл и хорьков. Просторная и надежная, прут оцинкованный, в комплекте идут 2 дверки и 2 деревянные полочки. Покрытие прутьев не повреждается со временем, стыковые соединения крепкие. Поддон изготовлен из качественного нетоксичного пластика. Достаточные габариты модели позволяют создать комфортные условия проживания, разместить дополнительные аксессуары по желанию. Клетка легко чистится, имеет долгий срок службы.
 Размер клетки (длина, ширина, высота): 59*36*55см.
 Размер поддона (длина, ширина, высота): 59*36*12см.
 Расстояние между прутьями: 1,6 см
');
insert into products values (5596, 4, 32, 135,'Клетка для кроликов INTER-ZOO RABBIT 70 ZINC FOLDING, складной борт 71*40*35 см', 5, '415*175*720','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Польша
','Клетка для кроликов складная - удобная и практичная клетка для кроликов, морских свинок и хорьков. Металлический каркас изготовлен из оцинкованного прута, складывается при необходимости. Крепкие стыковые соединения обеспечивают безопасные условия.  Поддон изготовлен из нетоксичного пластика, легко чистится как с зоогигиеническими средствами, так и с обычными средствами бытовой химии. Клетка достаточно просторная и позволит создать необходимые условия для домашнего проживания.
 Размер клетки (длина, ширина, высота):  71х40х35см.
 Размер поддона (длина, ширина, высота): 71х40х12 см.
 Расстояние между прутьями: 2,2 см
');
insert into products values (5597, 4, 32, 135,'Клетка для морских свинок Ferplast Cavie 60, с открывающейся дверкой ', 2, '580*380*315','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Италия
','Ferplast Cavie 60 – клетка для морских свинок с недавно разработанной системой открывания двери, обеспечивающей полную безопасность для Вашего питомца. Клетка имеет традиционный дизайн, состоит из пластикового поддона и металлической окрашенной верхней части. Передняя дверка полностью открывается, что облегчает процесс уборки.
Ключевые особенности:
Полностью открывающаяся передняя дверка.
Безопасная и простая система открывания двери.
Съемный поддон для легкой уборки.
 Клетка Cavie 60 позволяет создать комфортные условия для отличной жизни морских свинок. Она изготовлена из высококачественных материалов и безопасна для здоровья грызунов. Легко собирается, надежна и качественна, проста в эксплуатации и уходе.
Комплектация:
поилка
кормушка для сена
Cavie 60 входит в линейку товаров Save Space.
');
insert into products values (5598, 4, 32, 135,'Клетка для хорьков MidWest Ferret Nation', 18, '91,5х63,5х98h см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Одноэтажная клетка для хорьков имеет двери, открывающиеся по всей высоте. Клетка оборудована пластиковыми аксессуарами, безопасными для животных: одно межэтажное перекрытие, 1 полка, 1 лестница, 4 колеса (2 из них блокируются). Клетка имеет специальное покрытие.
Размер: 91,5х63,5х98 см.
Размер ячейки между прутьями – 2,5 х 14,3 см.
Вес 24 кг.
 Хранить в сухом, прохладном месте.
');
insert into products values (5599, 4, 32, 135,'Клетка для морских свинок Дарэлл ECО, шаг прута 20 мм, 42*30*h24см ', 810, '900 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Небольшая одноэтажная клетка эконом класса предназначена для содержания морских свинок. Поддон клетки имеет ножки, он выполнен из пластика, который легко моется и не впитывает неприятные запахи.
Решетчатая часть клетки и поддон надежно скрепляются между собой с помощью металлических клипсов. Дверка расположена сверху. Клетка разбирается, что очень удобно при уборке и транспортировке.
');
insert into products values (5600, 4, 32, 135,' Переноска TRIXIE "Pico" для грызунов с верхней крышкой', 495, ' 23*18*16см','','Материал: пластик - можно открывать верхнюю прозрачную крышку - вентиляционные отверстия для оптимальной циркуляции воздуха - с 2-мя ручками для удобного ношения - нескользящий низ - разных цветов Переноска "Pico" для грызунов с верхней крышкой 23*17,5*16см Удобная переноска из нетоксичной пластмассы для морских свинок, хомяков, хорьков и крыс. Прекрасно подойдёт при посещении ветеринара и обеспечит необходимый комфорт вашего питомца при небольших поездках. Оснащена прозрачной крышкой - ведь маленькие домашние животные весьма любопытны и любознательны. Легко моется любым бытовым моющим средством под струёй проточной воды.
');
insert into products values (5601, 4, 32, 135,'Переноска для мелких животных ДАРЭЛЛ (не комплект)', 122, '93 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Переноска для грызунов Дарэлл предназначена для транспортировки мелких животных, например, для карликовых хомячков, молодняка сирийских, песчанки или молодой крыски. Для этого клетка специально сконструировано из двух частей – поддона с высокими бортами (питомцы могут частично скрыться от посторонних глаз) и верхней части из частых прутьев.
Дверца закрывается, опускаясь сверху вниз. На крыше расположен небольшой держатель.  Внутрь переносной клетки поступает достаточное количество воздуха.  Маленькая переноска подходит для перевозки только на близкие растояния (1-2 часа).
');
insert into products values (5602, 4, 32, 135,'Клетка-мини для грызунов Дарэлл ECO, шаг прута 10 мм, 27*15*h13см (в компл. домик, миска, колесо)', 344, '340 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Экономичная, удобная, разноцветная клетка-мини для небольших грызунов. Прутья выполнены из металла, на верхней панели есть складная ручка, поэтому такую клетку можно использовать как переноску.
 Поддон изготовлен из нетоксичного пластика, который абсолютно безопасен для здоровья животного. Клетка имеет различные цвета поддона, цвет прутьев черный.
Поставляется с наполнением (домик, миска, колесо).
');
insert into products values (5603, 4, 32, 135,'Клетка для грызунов Дарэлл ЕСО Хома №3, шаг прута 10 мм, 3 этажа, 33*24*38см', 898, '3.1 кг.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Трехэтажная клетка подойдет для содержания хомяков и других мелких грызунов. Клетка оборудована удобной ручкой сверху, что максимально упрощает транспортировку изделия. Пластиковый поддон легко моется, хорошо сохнет и не впитывает неприятные запахи.
Клетка имеет одну дверцу, которая надежно крепится с помощью металлического зажима. На полочках и дне клетки можно разместить дополнительные аксессуары.
Наполнение: три металлические полочки, три лесенки.
');
insert into products values (5604, 4, 32, 135,'Террариум для грызунов ZOOexpress с пластиковой дверкой, полупрозрачный', 413, 'малый 33х24х15 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Террариум для декоративных грызунов - хомяков, мышей, дегу, песчанок и для водных черепах. Террариум снабжен пластиковой дверцей и системой удобного крепления с помощью боковых защёлок. Цветной поддон. Прозрачный верх - позволяет организовать комфортную среду обитания Вашего питомца. Удобное пространство дает возможность установки дополнительных элементов (поилок, игрушек и т. д.).
');
insert into products values (5607, 4, 32, 135,'Переноска для мелких животных Дарэлл, комплект с лесенкой и миской', 135, '93 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Переноска для грызунов Дарэлл предназначена для транспортировки мелких животных, например, для карликовых хомячков, молодняка сирийских, песчанки или молодой крыски. Для этого клетка специально сконструировано из двух частей – поддона с высокими бортами (питомцы могут частично скрыться от посторонних глаз) и верхней части из частых прутьев.
Дверца закрывается, опускаясь сверху вниз. На крыше расположен небольшой держатель. Внутрь переносной клетки поступает достаточное количество воздуха. Маленькая переноска подходит для перевозки только на близкие растояния (1-2 часа).
В комплектацию изделия также входят: миска и лесенка.
');
insert into products values (5608, 4, 32, 135,'Клетка-мини для грызунов Дарэлл ECO с этажом, шаг прута 9мм, 27*15*16см (в компл. домик, миска, колесо)', 441, '270*150*160','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Экономичная, удобная, разноцветная клетка-мини с этажом для небольших грызунов. Прутья выполнены из металла, на верхней панели есть складная ручка, поэтому такую клетку можно использовать как переноску.
 Поддон изготовлен из нетоксичного пластика, который абсолютно безопасен для здоровья животного. Клетка имеет различные цвета поддона, цвет прутьев черный.
Поставляется с наполнением (домик, миска, колесо).
');
insert into products values (5609, 4, 32, 135,'Переноска для грызунов ВАКА картонная', 41, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Вы приобрели в зоомагазине маленького пушистого питомца. Купили для него новую клетку, туалет, купалку, кормушку, корм и так далее. А теперь всё это хозяйство необходимо донести до квартиры. Вот для этого и существуют временные картонные домики-переноски для ваших маленьких любимцев - ну не потащите же вы его в клетке через весь город, на общественном транспорте, нанеся непоправимый морально-нравственный вред питомцу, а дома уже спокойно распакуете и соберёте клетку, оборудуете её всеми необходимыми предметами и аксессуарами, зальёте воду в поилку и засыпьте корм в кормушку. А потом спокойно выпустите в новый дом своего маленького друга.
');
insert into products values (5610, 4, 32, 135,'Клетка для кроликов и морских свинок Ferplast Rabbit 100', 5, '950*570*460','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Вы хотите завести дома симпатичного грызуна? Нет ничего проще с клеткой для кроликов Ferplast Rabbit 100! Клетка очень просторная и оснащена открывающейся передней дверкой с защитным замком для безопасности питомца. Rabbit 100 изготовлена из окрашенной стальной проволоки в комплекте с пластиковым поддоном.
В комплект НЕ входит внутреннее наполнение:
домик,
кормушка,
поилка.
');
insert into products values (5611, 4, 32, 135,'Клетка для хомяков Ferplast Combi 2 с мини-спортзалом', 4, '795*295*263','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Италия
','Combi 2 - клетка для хомяков, сочетающая в себе комфорт и прекрасное место для упражнений! Она изготовлена из пластика с прозрачной крышей, оснащенной металлической решеткой для циркуляции воздуха; для этой же цели имеются специальные отверстия на боковых стенках.
К клетке присоединяется настоящий спортзал, благодаря которому ваш питомец всегда будет оставаться в форме. Благодаря боковым креплениям, поддон можно полностью отсоединять, что облегчает процесс уборки. Как и многие другие клетки компании Ferplast, Combi 2 подходит для соединения с игровыми туннелями и другими модулями. Насладитесь созданием новых игровых зон!
 Идеально подходит для активных маленьких хомяков
 Включает дополнительный модуль - сортзал Gym
 Подходит для соединения с туннелями и другими модулями
 Отличная циркуляция воздуха благодаря верхней металлической решетке и боковым отверстиям
 Съемный поддон для легкой уборки
 Аксессуары входят в комплект
');
insert into products values (5612, 4, 32, 135,'Клетка для грызунов Ferplast Casita 80 Colours Gabbia', 5, '780*480*500','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Клетка Ferplast Casita 80 – это просторное и удобное жилище для грызунов, где они могут свободно передвигаться, есть, играть и спать. Все клетки Ferplast Casita разработаны для максимального комфорта Ваших питомцев. Они изготовлены из прочного пластика и окрашенной стальной проволоки. Эта линия отличается от большинства других клеток высотой металлической решетки, которая на 20% больше, что обеспечивает широкое жизненное пространство для Вашего питомца.
Ключевые особенности:
Широкое жизненное пространство.
Скользящая дверка для безопасности питомца.
Полностью открывающийся верх для легкой уборки.
 Клетка Ferplast Casita 80 оборудована полочкой со ступенчатой панелью, которую можно использовать как домик для отдыха. Также имеется скользящая дверка, через которую Ваш питомец сможет выходить из клетки и гулять по свободному пространству.
Клетку очень легко чистить: просто откройте верхнюю крышку и почистите необходимый участок клетки.
Комплектация:
кормушка для сена
поилка пластиковая
миска
маленький домик со ступенчатой панелью
 Клетку можно полностью разобрать, она отмечена знаком Save Space.
');
insert into products values (5613, 4, 32, 136,'Домик для мелких животных Triol NATURAL из кокоса Норка, 100-130мм', 452, '285 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Кокос-прекрасный натуральный материал,отличающийся прочностью и простотой в исполнении любых задумок производителей. Натуральность этого природного материала-залог здоровья и гарантия хорошего настроения вашего питомца. Размеры: 100-130мм
');
insert into products values (5614, 4, 32, 136,'Дом для морской свинки SAVIC RODY IGLO, 30,5*19,5*16,5 см (пластик)', 532, '200 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Бельгия
',' Морские свинки, как и большинство грызунов, очень любят прятаться, отдыхать, создавать себе лёжку в небольших замкнутых пространствах с одним входом-выходом.
 Это природное свойство, вызванное инстинктом самосохранения, вы вполне можете помочь удовлетворить вашему домашнему любимцу, поставив в его клетку такой простой, но очень функциональный домик из нетоксичной пластмассы.
 Легко чистится и моется любым бытовым моющим средством под струёй проточной воды.
');
insert into products values (5615, 4, 32, 136,'SAVIC 0183 Дом CASITA для грызунов 15,5*11,5*10,5см (пластик)', 257, '100 гр.','Возраст: Взрослые (1-6 лет)
',' Большинство грызунов очень любят прятаться, отдыхать, создавать себе лёжку в небольших замкнутых пространствах с одним входом-выходом.
 Это природное свойство, вызванное инстинктом самосохранения, вы вполне можете помочь удовлетворить вашему домашнему любимцу, поставив в его клетку такой простой, но очень функциональный домик из нетоксичной пластмассы.
 Легко чистится и моется любым бытовым моющим средством под струёй проточной воды.
');
insert into products values (5616, 4, 32, 136,'Домик для грызунов ВАКА пластиковый сборный', 67, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Большинство грызунов очень любят прятаться, отдыхать, создавать себе лёжку в небольших замкнутых пространствах с одним входом-выходом. Это природное свойство, вызванное инстинктом самосохранения, вы вполне можете помочь удовлетворить вашему домашнему любимцу, поставив в его клетку такой простой и забавный, но очень функциональный домик из нетоксичной пластмассы. Сборка домика абсолютна проста и не вызовет проблем. Легко чистится и моется любым бытовым моющим средством под струёй проточной воды.
Размер: 15 х 11 х 9 см.
');
insert into products values (5617, 4, 32, 136,'Домик для грызунов Дарэлл ', 106, '940 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Домик-убежище для мелких грызунов "Дарэлл" состоит из 2-х частей: основание и крыша.
С крючками на задней стенке, можно подвесить на горизонтальные прутья клетки на доступной высоте для питомца, но при этом домик не будет занимать место на дне клетки. Легко моется.
');
insert into products values (5618, 4, 32, 136,'Домик для грызунов Дарэлл, комплект с лесенкой и миской', 128, '940 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Домик-убежище для мелких грызунов "Дарэлл" состоит из 2-х частей: основание и крыша. В комплекте миска и лесенка.
С крючками на задней стенке, можно подвесить на горизонтальные прутья клетки на доступной высоте для питомца, но при этом домик не будет занимать место на дне клетки. Легко моется.
');
insert into products values (5619, 4, 32, 136,'Домик для грызунов Дарэлл сборный', 93, '91 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Домик для грызунов состоит из 2-х частей основание и крыша, из цветного полипропилена.
');
insert into products values (5620, 4, 32, 136,'Домик для грызунов Дарэлл Zoo-M малый 11см*8см*7см', 96, '48 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Домик для мелких грызунов, изготовлен из первичного полипропилена. Разборный, состоит из двух частей, в собранном состоянии имеет размеры 11см*8см*7см.
На задней части расположены крепежи в виде крючков, домик можно подвесить на горизонтальные прутья клетки на доступной высоте для питомца, но при этом домик не будет занимать место на дне клетки.
');
insert into products values (5621, 4, 32, 136,'Домик для морской свинки Дарэлл 30*23*h20,5 простой', 435, '650 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Домик изготовлен из фанеры высшего сорта без окрашевания. Предназначен для средних грызунов. Ставится внутри средней клетки. При производстве используется клей ПВА.
\
');
insert into products values (5622, 4, 32, 136,'Домик для грызунов Дарэлл деревянный 17*13*h9,5 см.', 198, '250 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Домик используется в качестве жилья для мелких грызунов. Изготовлен из фанеры высшего сорта. Края обработаны мелкой наждачной бумагой. При производстве используется клей ПВА.
');
insert into products values (5623, 4, 32, 136,'Домик для грызунов Дарэлл Горка с роликами 21,5*10,5*h11 см.', 350, '135 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Игрушка предназначена для мелких грызунов. Изготовлена из фанеры высшего сорта с ошкуренными краями без окрашевания. Ролики изготовлены из хвойных пород дерева D 10 мм.
Достоинства:
можно применять в качестве домика для жилья и устанавливать в небольшие клетки.
');
insert into products values (5624, 4, 32, 136,'Домик для морской свинки Дарэлл угловой 30*30*18см', 573, '1.135 кг.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Домик используется для жилья средних грызунов. Изготовлен из фанеры высшего сорта с ошкуренными краями без окрашевания. При производстве используется клей ПВА.
');
insert into products values (5625, 4, 32, 136,'Домик для мелких грызунов Дарэлл модель С пристройкой (массив дерева) 22*17*h12см', 343, '430 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Домик предназначен для мелких грызунов. Изготовлен из профилированной доски различной структуры, что напоминает его естественный облик.
Доска изготовлена из хвойных пород дерева с влажностью не более 15%. При производстве используется клей ПВА.
');
insert into products values (5626, 4, 32, 136,'Домик для мелких грызунов Дарэлл модель Баня (массив дерева) 15*20*h12,3см', 283, '370 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Домик предназначен для мелких грызунов. Изготовлен из профилированной доски различной структуры, что напоминает его естественный облик.
Доска изготовлена из хвойных пород дерева с влажностью не более 15%. При производстве используется клей ПВА.
');
insert into products values (5627, 4, 32, 136,'Домик для мелких грызунов Дарэлл модель Ракушка (массив дерева) 12,5*13*h10,5см', 243, '210 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Домик предназначен для мелких грызунов. Изготовлен из профилированной доски различной структуры,что напоминает его естественный облик.
Доска изготовлена из хвойных пород дерева с влажностью не более 15%. При производстве используется клей ПВА.
');
insert into products values (5628, 4, 32, 136,'Домик для мелких грызунов Дарэлл модель Избушка (массив дерева) 25*12*h18см', 383, '480 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Домик предназначен для мелких грызунов. Изготовлен из профилированной доски различной структуры, что напоминает его естественный облик.
Доска изготовлена из хвойных пород дерева с влажностью не более 15%. При производстве используется клей ПВА.
');
insert into products values (5629, 4, 32, 136,'Домик для грызунов Дарэлл модель Амбар (массив дерева) 25*35,5*h18,5см', 546, '1.055 кг.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','Домик предназначен для крупных грызунов. Изготовлен из профилированной доски различной структуры, что напоминает его естественный облик.
Доска изготовлена из хвойных пород дерева с влажностью не более 15%. При производстве используется клей ПВА.
');
insert into products values (5630, 4, 32, 136,'Домик для грызунов Дарэлл модель Усадьба (массив дерева) 19*31*h18,5см', 457, '820 гр.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
','Домик предназначен для крупных грызунов. Изготовлен из профилированной доски различной структуры, что напоминает его естественный облик.
Доска изготовлена из хвойных пород дерева с влажностью не более 15%. При производстве используется клей ПВА.
');
insert into products values (5631, 4, 32, 136,'Домик-купалка для шиншилл Дарэлл Шуша (массив дерева) 25*32*h30см', 802, '1.59 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Большой деревянный дом-купалка с открывающейся крышей (снимается). Удобный доступ для уборки и подсыпания песка. Материал - натуральное дерево высокого качества.
Просторный вход диаметром 9 см (высота порожка 5 см). Домик изготовлен без скобок и гвоздей. Натуральное дерево с чудесным запахом. При производстве используется клей ПВА.
');
insert into products values (5632, 4, 32, 136,'Гнездо для хомяков Ferplast Fpu 4630', 124, '12,5 x 2,5 x h 23 cm','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Уютное гнездо для хомяков и декоративных мышей, используемое для организации спального места грызуна аналогично тому, как он делает это в дикой природе. Выполнено из натурального хлопка, мягкое и ровное. Гнездышко помещается в клетку или укладывается в домик для грызуна. Имеет невысокую стоимость, поэтому по мере загрязнения легко меняется.
');
insert into products values (5633, 4, 32, 136,'Домик для мышей Ferplast Sin 4641, деревянный', 245, '12,5 х 7,5 х h 7 см','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Италия
','Простой симпатичный домик для мышей. Устанавливается в клетку с декоративными грызунами и подходит для маленьких питомцев, таких как мыши, джунгарики или хомячки. Имеет большой вход. Простая конструкция домика подойдет для любого дизайна клетки. Выполнен из натурального, экологически чистого цельного дерева с маркировкой Tree Friend. Поверхность дерева не обработана лакокрасочными средствами.
');
insert into products values (5634, 4, 32, 136,'Домик для хомяков Ferplast Sin 4642, деревянный', 281, '145*95*85','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Простой симпатичный домик для хомячков. Устанавливается в клетку с декоративными грызунами и по размерам подходит для хомячков. Имеет большой удобный вход. Простая конструкция домика подойдет для любого дизайна клетки. Выполнен из натурального, экологически чистого цельного дерева с маркировкой Tree Friend. Поверхность дерева не обработана лакокрасочными средствами.
');
insert into products values (5635, 4, 32, 136,'Домик для морских свинок Ferplast Sin 4645, деревянный', 505, '260*173*130 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Аккуратный домик для морских свинок. Устанавливается в клетку с декоративными грызунами как место для отдыха. Имеет большой удобный вход. Простая конструкция домика подойдет для любого дизайна клетки. Выполнен из натурального, экологически чистого цельного дерева с маркировкой Tree Friend. Поверхность дерева не обработана лакокрасочными средствами.
');
insert into products values (5636, 4, 32, 136,'Домик для кроликов Ferplast Sin 4646, деревянный', 728, '330*236*160','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Симпатичный домик для кроликов, который устанавливается в клетку с декоративными грызунами. С фронтальной стороны есть большой удобный вход, поэтому питомец может отдыхать, как внутри, так и устроившись сверху. Простая конструкция домика подойдет для любого дизайна клетки. Выполнен он из натурального, экологически чистой натуральной древесины с маркировкой Tree Friend. Поверхность дерева не обработана лакокрасочными средствами.
');
insert into products values (5637, 4, 32, 136,'Гамак TRIXIE для мелких грызунов ', 350, '180*180 мм','Возраст: Молодые
','Гамак в клетку. Разнообразит жизнь вашего маленького питомца.
');
insert into products values (5638, 4, 32, 136,'Домик-купалка для шиншилл Дарэлл Шуша (массив дерева) 25*32*h30см', 802, '1.59 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Большой деревянный дом-купалка с открывающейся крышей (снимается). Удобный доступ для уборки и подсыпания песка. Материал - натуральное дерево высокого качества.
Просторный вход диаметром 9 см (высота порожка 5 см). Домик изготовлен без скобок и гвоздей. Натуральное дерево с чудесным запахом. При производстве используется клей ПВА.
');
insert into products values (5639, 4, 32, 136,'Домик для морских свинок Ferplast Sin 4645, деревянный', 505, '260*173*130 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Аккуратный домик для морских свинок. Устанавливается в клетку с декоративными грызунами как место для отдыха. Имеет большой удобный вход. Простая конструкция домика подойдет для любого дизайна клетки. Выполнен из натурального, экологически чистого цельного дерева с маркировкой Tree Friend. Поверхность дерева не обработана лакокрасочными средствами.
');
insert into products values (5640, 4, 32, 136,'Гнездо для хомяков Ferplast Fpu 4630', 124, '12,5 x 2,5 x h 23 cm','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Уютное гнездо для хомяков и декоративных мышей, используемое для организации спального места грызуна аналогично тому, как он делает это в дикой природе. Выполнено из натурального хлопка, мягкое и ровное. Гнездышко помещается в клетку или укладывается в домик для грызуна. Имеет невысокую стоимость, поэтому по мере загрязнения легко меняется.
');
insert into products values (5641, 4, 32, 136,'Гамак для грызунов TRIXIE', 439, '300*300','Возраст: Любой возраст
','Гамак в клетку. Разнообразит жизнь вашего маленького питомца.
');
insert into products values (5642, 4, 32, 136,'Домик для грызунов ВАКА пластиковый сборный', 67, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Большинство грызунов очень любят прятаться, отдыхать, создавать себе лёжку в небольших замкнутых пространствах с одним входом-выходом. Это природное свойство, вызванное инстинктом самосохранения, вы вполне можете помочь удовлетворить вашему домашнему любимцу, поставив в его клетку такой простой и забавный, но очень функциональный домик из нетоксичной пластмассы. Сборка домика абсолютна проста и не вызовет проблем. Легко чистится и моется любым бытовым моющим средством под струёй проточной воды.
Размер: 15 х 11 х 9 см.
');
insert into products values (5643, 4, 32, 136,'Домик для грызунов Дарэлл деревянный 17*13*h9,5 см.', 198, '250 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Домик используется в качестве жилья для мелких грызунов. Изготовлен из фанеры высшего сорта. Края обработаны мелкой наждачной бумагой. При производстве используется клей ПВА.
');
insert into products values (5644, 4, 32, 136,'Домик для морской свинки Дарэлл 30*23*h20,5 простой', 435, '650 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Домик изготовлен из фанеры высшего сорта без окрашевания. Предназначен для средних грызунов. Ставится внутри средней клетки. При производстве используется клей ПВА.
\
');
insert into products values (5645, 4, 32, 137,'Миска для грызунов Гамма, пластик, 30 мл', 19, '30 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Универсальная миска для грызунов выполнена из нетоксичного пластика ярких расцветок. Изящная и вместительная, такая миска идеально подойдет как для воды, так и для сухого корма. Она комфортна для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. Размеры изделия: 65х65х30мм, объем 0,03л.  Цвет: в ассортименте.
');
insert into products values (5646, 4, 32, 137,'Миска для грызунов Гамма, пластик, 50 мл', 25, '50 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Универсальная миска для грызунов выполнена из нетоксичного пластика ярких расцветок. Изящная и вместительная, такая миска идеально подойдет как для воды, так и для сухого корма. Она комфортна для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. Размеры изделия: 80х80х35мм, объем 0,05л.  Цвет: в ассортименте.
');
insert into products values (5647, 4, 32, 137,'Поилка для грызунов SAVIC BIBA 500 мл', 285, '80 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Бельгия
','Поилка из прозрачной пластмассы с креплением к клетке для ваших маленьких любимцев.
 Дозатор для питья не позволяет воде расплескаться и даёт жидкости столько, сколько нужно животному.
');
insert into products values (5648, 4, 32, 137,'Миска для грызунов Ferplast РА 1088 керамическая с декоративным рисунком', 320, '10,2 x h 3,7 cm - 0,18 L','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Италия
','Небольшая мисочка для хомячков. Выполнена из экологически чистого материала - глазированной керамики.
Поверхность идеально гладкая, поэтому миска моется очень просто. Несмотря на то, что керамика традиционно считается хрупким материалом, современные технологии позволили сделать ее более прочной.
');
insert into products values (5649, 4, 32, 137,'Миска для грызунов Ferplast Giove, керамическая, 0.25 л', 329, '9,9 x h 5,2 cm - 0,25 L','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Италия
','Керамическая миска - это не только стильная вещица на Вашей кухне или в помещении, где обедает Ваш котик. Керамика - это еще и абсолютно безопасный для здоровья Вашего любимца материал.
Эта миска не будет скользить по полу, убегая от своего владельца во время трапезы. Керамика - довольно увесистый материал. Моется чрезвычайно легко.
');
insert into products values (5650, 4, 32, 137,'Поилка-кран для грызунов Ferplast Sippy 4672 с креплением', 447, '100куб.см, 8,5 x 6,5 x h 15 cm - 0,1 L','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Италия
','Sippy - поилка для мелких животных, которая крепится к металлическим или пластиковым клеткам с помощью специальных присосок. Легко наполняется водой благодаря съемной крышке, нет необходимости снимать всю поилку.
Выпускается трех размеров:
маленькая модель подходит для хомяков и мышей,
средняя - для морских свинок и крыс,
большая - для кроликов.
Из прозрачного пластика. Носик из нержавеющей стали. Съемная крышка для удобного наполнения водой. Нет необходимости снимать всю поилку. Крепится к любым видам клеток, металлическим и пластиковым (с помощью присосок).
');
insert into products values (5651, 4, 32, 137,'Поилка-кран для грызунов Ferplast Sippy 4676 с креплением', 662, '600куб.см, 10,5 x 9 x h 24 cm - 0,6 L','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Италия
','Sippy - поилка для мелких животных, которая крепится к металлическим или пластиковым клеткам с помощью специальных присосок. Легко наполняется водой благодаря съемной крышке, нет необходимости снимать всю поилку.
Выпускается трех размеров:
маленькая модель подходит для хомяков и мышей,
средняя - для морских свинок и крыс,
большая - для кроликов.
Из прозрачного пластика. Носик из нержавеющей стали. Съемная крышка для удобного наполнения водой. Нет необходимости снимать всю поилку. Крепится к любым видам клеток, металлическим и пластиковым (с помощью присосок).
');
insert into products values (5652, 4, 32, 137,'Поилка для грызунов Beeztees Classic, 75 мл', 196, '75мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Великобритания
','Поилка классическая для грызунов. Прозрачная, так что всегда можно увидеть, есть ли достаточное количество воды в поилке. Удобно крепится к клетке. Подходит для мелких грызунов.
');
insert into products values (5653, 4, 32, 137,'Поилка для грызунов Beeztees Classic, 320 мл', 279, '320мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Великобритания
','Поилка классическая для грызунов. Прозрачная, так что всегда можно увидеть, есть ли достаточное количество воды в поилке. Удобно крепится к клетке. Подходит для некрупных грызунов (мыши, хомяки, крысы).
');
insert into products values (5654, 4, 32, 137,'Миска для грызунов Beeztees керамическая с изображением кролика, голубая', 282, '300мл*11,5см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Миска керамическая с изображением кролика с внешней стороны, с внутренней голубая. Предназначена для воды или корма.
');
insert into products values (5655, 4, 32, 137,'Миска для мелких животных Triol металлическая с держателем, 0,15л', 133, '30 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Универсальная подвесная миска для мелких животных. Изделие на крючках оснащено крепким держателем, благодаря чему легко и надежно устанавливается на стенку клетки на любой высоте. Изделие комфортно для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. Габариты держателя (длина, ширина, высота): 80*45*55мм. Размеры изделия (длина, ширина, высота): 80*80*45мм. Объём 0,15 л.
');
insert into products values (5656, 4, 32, 137,'Миска для мелких животных Triol металлическая с держателем, 0,28л', 175, '40 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Универсальная подвесная миска для мелких животных. Изделие на крючках оснащено крепким держателем, благодаря чему легко и надежно устанавливается на стенку клетки на любой высоте. Изделие комфортно для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. Габариты держателя (длина, ширина, высота): 100*70*60мм. Размеры изделия (длина, ширина, высота): 100*100*50мм. Объём 0,28 л.
');
insert into products values (5657, 4, 32, 137,'Миска для мелких животных Triol металлическая с держателем, 0,55л', 240, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Универсальная подвесная миска для мелких животных. Изделие на крючках оснащено крепким держателем, благодаря чему легко и надежно устанавливается на стенку клетки на любой высоте. Изделие комфортно для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. Габариты держателя (длина, ширина, высота): 125*75*75мм. Размеры изделия (длина, ширина, высота): 130*130*60мм. Объём 0,55 л.
');
insert into products values (5658, 4, 32, 137,'Поилка для грызунов TRIXIE "Honey & Hopper" с металлическим поильником 125мл', 493, '60 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Ниппельная поилка для клеток с грызунами. Колба поилки выполнена из стекла и украшена красивым тематическим рисунком. Внутри предусмотрен поплавок для визуального контроля уровня воды.
Питьевая насадка и крышка выполнены из нержавеющей стали, поэтому их невозможно повредить острыми зубами питомца. Конструкция герметичная, поэтому вода не испаряется, долго сохраняет свежесть и не капает.
Материал - прозрачное стекло, поэтому не разрушается от каких-то внешних условий. Учитывая хрупкость стекла поилка имеет прочное металлическое пружинное крепление и держатель из прочного металла.
Объем: 125 мл
');
insert into products values (5659, 4, 32, 137,'Поилка для грызунов "Honey & Hopper" с металлическим поильником 250мл', 527, '60 гр.','','c металлическим поильником
');
insert into products values (5660, 4, 32, 137,'Поилка для грызунов TRIXIE "Honey & Hopper" с металлическим поильником, 500мл', 595, '60 гр.','','c металлическим поильником
');
insert into products values (5661, 4, 32, 137,'Поилка для грызунов Trixie с шариком ', 268, '600мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Поилка для грызунов Трикси обеспечит вашего питомца свободным доступом к чистой и свежей воде. Ее можно использовать для введения витаминов и прочих полезных веществ. Изготовлено изделие из качественного пластика, имеет прочный металлический краник и фиксатор, позволяющий прикрепить его в клетке. Объем удобной автопоилки составляет 600 мл.
');
insert into products values (5667, 4, 32, 137,'Миска для грызунов TRIXIE белая с рисунком "Свинка", керамика 0,3л', 261, '125 гр.','','Простая керамическая миска для воды и корма для вашего домашнего любимца Легко чистится и моется любыми бытовыми моющими средствами под струёй проточной воды.
');
insert into products values (5669, 4, 32, 137,'Кормушка для грызунов Trixie ясли для сена, металл ', 211, '15см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Кормушка для грызунов с креплением на клетку с прутьями. Выполненная из прочного металлического прута кормушка для сена в клетку к вашему маленькому домашнему питомцу. В кормушку можно положить сено, фрукты, овощи, веточки плодовых деревьев и др. Защищает пищу от фекалий и мочи.
Внимание! Во избежание застревания лапок в отверстиях, набивайте сено в кормушку ОЧЕНЬ плотно!
Подвешивать кормушку следует на уровне головы животного в сидячем положении.
Размер: 15(см). ТРИКСИ кормушка для грызунов 15 см металл - сумеет разнообразить привычный ландшафт жилища Вашего питомца и позволит ему устроиться в своей клетке с большим комфортом.
');
insert into products values (5670, 4, 32, 137,'Поилка для грызунов "Honey & Hopper" с металлическим поильником 250мл', 527, '60 гр.','','c металлическим поильником
');
insert into products values (5671, 4, 32, 137,'Миска для грызунов Гамма, пластик', 21, '14 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Изготовленная из нетоксичного пластика миска для корма или воды для вашего маленького питомца. Легко чистится и моется любым бытовым моющим средством под струёй проточной воды.
');
insert into products values (5672, 4, 32, 137,'Поилка для грызунов Trixie с шариком ', 268, '600мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Поилка для грызунов Трикси обеспечит вашего питомца свободным доступом к чистой и свежей воде. Ее можно использовать для введения витаминов и прочих полезных веществ. Изготовлено изделие из качественного пластика, имеет прочный металлический краник и фиксатор, позволяющий прикрепить его в клетке. Объем удобной автопоилки составляет 600 мл.
');
insert into products values (5673, 4, 32, 137,'Поилка для грызунов TRIXIE "Honey & Hopper" с металлическим поильником 125мл', 493, '60 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Ниппельная поилка для клеток с грызунами. Колба поилки выполнена из стекла и украшена красивым тематическим рисунком. Внутри предусмотрен поплавок для визуального контроля уровня воды.
Питьевая насадка и крышка выполнены из нержавеющей стали, поэтому их невозможно повредить острыми зубами питомца. Конструкция герметичная, поэтому вода не испаряется, долго сохраняет свежесть и не капает.
Материал - прозрачное стекло, поэтому не разрушается от каких-то внешних условий. Учитывая хрупкость стекла поилка имеет прочное металлическое пружинное крепление и держатель из прочного металла.
Объем: 125 мл
');
insert into products values (5674, 4, 32, 137,'Поилка для грызунов Trixie с шариком ', 213, '450мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Поилка для грызунов Трикси обеспечит вашего питомца свободным доступом к чистой и свежей воде. Ее можно использовать для введения витаминов и прочих полезных веществ. Изготовлено изделие из качественного пластика, имеет прочный металлический краник и фиксатор, позволяющий прикрепить его в клетке. Объем удобной автопоилки составляет 450 мл.
');
insert into products values (5675, 4, 32, 137,'Поилка-шарик для грызунов Ferplast Drinky на крючках', 252, '8*5,5*18см 300 куб. см красный','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Эти поилки для мелких животных, изготовленные в ярких тонах, подходят для всех видов проволочных клеток благодаря практичному крепежу, которым они снабжены. Носик из нержавеющей стали со сферическим клапаном обеспечивает отличную герметичность.
Они доступны в четырех разных размерах для всех видов домашних животных и клеток, от маленьких хомяков до хорьков, кроликов, морских свинок и т.п.
Поилка L185 с небольшим объемом 75 куб.см идеально подходит для песчанок, хомяков и мышей, модель L186 (150 куб.см) - для хомяков, L187 (300 куб.см) - для морских свинок и крыс, в то время как самый большой размер L188 - 600 куб.см идеально подойдет для шиншилл, морских свинок, кроликов, бурундуков, крыс и хорьков.
');
insert into products values (5676, 4, 32, 137,'Миска для мелких животных Triol металлическая с держателем, 0,28л', 175, '40 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Универсальная подвесная миска для мелких животных. Изделие на крючках оснащено крепким держателем, благодаря чему легко и надежно устанавливается на стенку клетки на любой высоте. Изделие комфортно для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. Габариты держателя (длина, ширина, высота): 100*70*60мм. Размеры изделия (длина, ширина, высота): 100*100*50мм. Объём 0,28 л.
');
insert into products values (5677, 4, 32, 137,'Миска для мелких животных Triol металлическая с держателем, 0,55л', 240, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Универсальная подвесная миска для мелких животных. Изделие на крючках оснащено крепким держателем, благодаря чему легко и надежно устанавливается на стенку клетки на любой высоте. Изделие комфортно для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. Габариты держателя (длина, ширина, высота): 125*75*75мм. Размеры изделия (длина, ширина, высота): 130*130*60мм. Объём 0,55 л.
');
insert into products values (5679, 4, 32, 137,'Поилка для грызунов Trixie с шариком ', 181, '250мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Поилка для грызунов Трикси обеспечит вашего питомца свободным доступом к чистой и свежей воде. Ее можно использовать для введения витаминов и прочих полезных веществ. Изготовлено изделие из качественного пластика, имеет прочный металлический краник и фиксатор, позволяющий прикрепить его в клетке. Объем удобной автопоилки составляет 250 мл.
');
insert into products values (5681, 4, 32, 137,'Поилка-кран для грызунов Ferplast Sippy 4672 с креплением', 447, '100куб.см, 8,5 x 6,5 x h 15 cm - 0,1 L','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Италия
','Sippy - поилка для мелких животных, которая крепится к металлическим или пластиковым клеткам с помощью специальных присосок. Легко наполняется водой благодаря съемной крышке, нет необходимости снимать всю поилку.
Выпускается трех размеров:
маленькая модель подходит для хомяков и мышей,
средняя - для морских свинок и крыс,
большая - для кроликов.
Из прозрачного пластика. Носик из нержавеющей стали. Съемная крышка для удобного наполнения водой. Нет необходимости снимать всю поилку. Крепится к любым видам клеток, металлическим и пластиковым (с помощью присосок).
');
insert into products values (5682, 4, 32, 137,'Поилка для грызунов TRIXIE "Honey & Hopper" с металлическим поильником, 500мл', 595, '60 гр.','','c металлическим поильником
');
insert into products values (5683, 4, 32, 137,'Миска для мелких животных Triol металлическая с держателем, 0,15л', 133, '30 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Индия
','Универсальная подвесная миска для мелких животных. Изделие на крючках оснащено крепким держателем, благодаря чему легко и надежно устанавливается на стенку клетки на любой высоте. Изделие комфортно для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. Габариты держателя (длина, ширина, высота): 80*45*55мм. Размеры изделия (длина, ширина, высота): 80*80*45мм. Объём 0,15 л.
');
insert into products values (5684, 4, 32, 137,'Миска для грызунов Гамма, пластик, 50 мл', 25, '50 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Универсальная миска для грызунов выполнена из нетоксичного пластика ярких расцветок. Изящная и вместительная, такая миска идеально подойдет как для воды, так и для сухого корма. Она комфортна для питомца и легко моется под струей проточной воды с использованием моющих бытовых средств. Размеры изделия: 80х80х35мм, объем 0,05л.  Цвет: в ассортименте.
');
insert into products values (5685, 4, 32, 138,'Наполнитель для грызунов Cat''s Best Chipsi Plus Green Apple Опилки древесные ароматизированные', 185, '1 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
','CHIPSI GREEN APPLE – гигиеничный подстилочный материал для домашних животных с натуральным, яблочным ароматом.
Аромат зеленого яблока;
Хорошо удерживает запах;
Отлично впитывает влагу;
Не содержит пыли.
 Свежий аромат CHIPSI GREEN APPLE придает натуральный яблочный ароматизатор без каких-либо химических добавок. CHIPSI GREEN APPLE изготовляется из качественной стружки отборной немецкой древесины. На 100% сухой и чистый материал.
');
insert into products values (5686, 4, 32, 138,'Наполнитель для грызунов Cat''s Best Chipsi Citrus Опилки древесные ароматизированные', 185, '1 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
','CHIPSI CITRUS – гигиеничный подстилочный материал для домашних животных с натуральным, лимонным ароматом.
Свежий лимонный аромат;
Хорошо удерживает запах;
Отлично впитывает влагу;
Не содержит пыли.
 Свежий аромат CHIPSI CITRUS придает натуральный лимонный ароматизатор без каких-либо химических добавок. CHIPSI CITRUS изготовляется из качественной стружки отборной немецкой древесины. На 100% сухой и чистый материал.
');
insert into products values (5687, 4, 32, 138,'Наполнитель для грызунов Cat''s Best Chipsi Mais Citrus Кукурузный ароматизированный', 904, '10л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
','Гранулят CHIPSI MAIS производится из стержневой части кукурузных початков. Этот натуральный продукт значительно тяжелее чем обычные грануляты и стружки из бука.
Гигиеничный;
Обладает крайне высокой способностью к абсорбции;
Из натуральной кукурузы, значительно тяжелее продуктов из мягкой древесины (не приклеивается к шерсти и лапам);
Благодаря более тяжелому весу практически не прилипает к шерсти и лапам ваших питомцев и не выносится из клетки. Поэтому он представляет собой хорошую альтернативу наполнителям для кошачьих туалетов.
 Животным понравится необычная текстура и свежий цитрусовый аромат этого натурального продукта.
');
insert into products values (5688, 4, 32, 138,'Наполнитель для грызунов Cat''s Best Chipsi Strawberry Древесный ароматизированный Клубника', 185, '1 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
','CHIPSI STRAWBERRY – гигиеничный подстилочный материал для домашних животных с натуральным, клубничным ароматом.
Аромат клубники;
Хорошо удерживает запах;
Отлично впитывает влагу;
Не содержит пыли.
 Свежий аромат CHIPSI STRAWBERRY придает натуральный клубничный ароматизатор без каких-либо химических добавок. CHIPSI STRAWBERRY изготовляется из качественной стружки отборной немецкой древесины. На 100% сухой и чистый материал.
');
insert into products values (5689, 4, 32, 138,'Опилки для животных Vitaline №3 средняя фракция', 95, '500 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Наполнитель изготовлен на основе стружки размером 4-8 мм. Эта стружка изготавливается из хвойных пород дерева, на новейшем оборудовании. Вся стружка обязательно калибруется и тщательно очищается от любой пыли и примесей - на выходе получается не слишком крупная стружка, которая идеально подходит для любых мелких животных, не причиняет дискомфорта лапкам, не выделяет пыль и не вызывает аллергии.
 Вы будете довольны качеством Vitaline Средняя фракция №3 – ведь это экологически чистый продукт, который не имеет в своем составе искусственных добавок, а натуральный древесный запах позволит вашему питомцу чувствовать себя комфортно и в домашних условиях.
Рекомендации к применению: Засыпайте единовременно в клетку слой опилок не менее 3 см. Меняйте опилки по мере загрязнения. Утилизируйте обычным способом или используйте в качестве удобрения.
 Срок годности не менее 5 лет.
Хранить в сухом и прохладном месте.
');
insert into products values (5690, 4, 32, 138,'Опилки для грызунов Vitaline №5 древесный наполнитель', 95, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Древесный наполнитель, используется для содержания грызунов, пушных зверей, птиц, рептилий и животных с домашним или вольерным содержанием. Изготовлен из экологически чистого массива хвойных пород древесины, путём прохождения нескольких стадий калибровки и очистки от древесной пыли на эксклюзивном оборудовании по уникальной технологии , благодаря чему достигается высокое качество. Использованный наполнитель не требует особых условий утилизации.
Рекомендации к применению: Засыпайте единовременно в клетку слой опилок не менее 3 см. Меняйте опилки по мере загрязнения. Утилизируйте обычным способом или используйте в качестве удобрения.
Хранить в сухом и прохладном месте.
');
insert into products values (5691, 4, 32, 138,'Наполнитель для животных Vitaline Опилки гранулированные', 264, '3 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Эффективный древесный наполнитель для содержания грызунов, пушных зверей, семейства кошачьих, птиц, рептилий и животных с домашним и вольерным содержанием. Изготовлен на эксклюзивном оборудовании из измельчённого массива древесины хвойных пород по уникальной технологии, благодаря чему достигается высокое качество наполнителя.
Рекомендации к применению:
Для животным с клеточным содержанием:
насыпать слой в 2-3 см.
 Также можно на "Гранулированную фракцию " насыпать древесный наполнитель № 3 (средняя фракция) или № 5 (крупная фракция) слоем в 3-4 см.
 При использовании для кошек и котят:
насыпать под решётку слоем 1-2 см - открытым способом 3-5 см
 Использованный наполнитель не требует особых условий утилизации. Содержимое упаковки не применять в качестве корма. Срок годности не менее 5 лет.
Хранить в сухом и прохладном месте.
');
insert into products values (5692, 4, 32, 138,'Наполнитель для грызунов и птиц Зверьё Моё древесный', 127, '2 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Гранулы из хвойных пород древесины диаметром 3мм. Древесные наполнители для кошек и котят, кроликов, морских свинок, хомяков, крыс и других грызунов, хорьков и птиц "Зверье Мое" производятся только из специально отобранной, тщательно просушенной, измельченной и спрессованной древесины хвойных пород. В производстве исключено использование топливных гранул.
Натуральные, только эко-сырье, впитывают в 4 раза больше собственного веса, запирают запахи, бактерицидные, не пылят, не прилипают к шерсти и лапам, безопасны при попадании в желудок, гипоаллергенны, легко утилизируются в унитаз. Безопасность, высокие показатели влагопоглощения и контроль запаха до 7 дней подтверждены Московской ветеринарной академией имени Скрябина.
Способ применения :
 Насыпьте слой толщиной 2-3 см, если используете лоток без сетки. И 1-2 см, если лоток с сеткой . Менять по мере загрязнения, но не реже одного раза в 7 дней. 1-2 раза в неделю проводите полную смену наполнителя.
Внимание:
Необходимо предусмотреть наличие свободного места в лотке, т.к. при впитывании гранулы в 4 раза увеличиваются в объеме.
Утилизировать небольшими порциями( не более 300 мл)  в унитаз или мусорный контейнер.
');
insert into products values (5693, 4, 32, 138,'Наполнитель УЮТ для грызунов древесный Липовый (опилки)', 93, '500 гр.','','Гигиеническая подстилка изготовлена из натуральной древесины. Удобство в эксплуатации в том, что возможна утилизация в канализацию, но малым объемом. А так же используется в качестве компоста в саду или на даче. Является экологически чистым продуктом.
');
insert into products values (5694, 4, 32, 138,'Опилки для грызунов Зверьё Моё Классик', 69, '800 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Прессованные опилки Зверье Мое "Классик" - это натуральная подстилка из стружки хвойных пород для любых грызунов. Опилки отобраны по размеру, очищены от пыли, коры и посторонних включений, гипоаллергенны, не содержат эфирных масел и смол. Безопасность, высокие показатели влагопоглощения и контроль запаха до 7 дней подтверждены Московской ветеринарной академией имени Скрябина.
Способ применения:
 Опилки насыпать равномерным слоем 3-4 см в клетку Вашего Любимца. Менять по мере загрязнения. Использованный продукт утилизировать в мусорный контейнер.
Хранить в сухом месте. Избегать продолительного воздействия прямых солнечных лучей.
');
insert into products values (5695, 4, 32, 138,'Опилки для грызунов Зверьё Моё Яблоко', 69, '800 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Прессованные опилки Зверье Мое "Яблоко" - это натуральная подстилка из стружки хвойных пород для любых грызунов. Опилки отобраны по размеру, очищены от пыли, коры и посторонних включений, гипоаллергенны, не содержат эфирных масел и смол. Обладают высокими показателями абсорбции.
Аромат яблока опилок нейтрализует неприятные запахи и придаст приятный аромат. Безопасность, высокие показатели влагопоглощения и контроль запаха до 7 дней подтверждены Московской ветеринарной академией имени Скрябина.
Способ применения:
 Опилки насыпать равномерным слоем 3-4 см в клетку Вашего Любимца. Менять по мере загрязнения. Использованный продукт утилизировать в мусорный контейнер.
Хранить в сухом месте. Избегать продолительного воздействия прямых солнечных лучей.
');
insert into products values (5696, 4, 32, 138,'Сено для животных Vitaline сбор луговых трав', 100, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Сено для грызунов - 100% натуральный продукт. Изготовлено из специально выращенных луговых трав в экологически чистых районах средней полосы России. Высокое качество данной продукции достигается с помощью нескольких стадий обработки сырья на специальном оборудовании.
 Рекомендации к применению: Насыпать равномерным слоем 2-3 см. Менять подстилку по мере загрязнения.&nbsp;
Хранить при температуре 20 градусов по Цельсию и относительной влажности не более 80%.
Срок годности не менее 3 лет.
');
insert into products values (5697, 4, 32, 138,'Сено для грызунов Зверьё Моё Луговое', 86, '700 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Прессованное луговое сено "Зверье Мое" - идеальный корм для грызунов. Сено состоит из 100% трав с заливных лугов. Очищено от пыли, отсортировано вручную, экологически чистое сырье.
 Сено - обязательная составляющая рациона всех травоядных животных (кроликов, морских свинок, шиншилл, дегу и других). Важно обеспечить его постоянное наличие в клетке. Оно богато грубой клетчаткой, столь необходимой для здоровья зубов и оптимального пищеварения питомцев. Так же сено служит прекрасной подстилкой и развлечением, животные могут зарываться в сушеной траве и строить гнезда.
Хранить в сухом месте. Избегать продолжительного воздействия прямых солнечных лучей.
При соблюдении условий хранения срок годности не ограничен.
');
insert into products values (5698, 4, 32, 138,'Сено для грызунов Little One горное с одуванчиком', 278, '400 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Травы
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
',' Горное сено с одуванчиком Little One - ароматное, очищенное и высушенное; собрано в экологически чистых горных районах и обогащено цветами одуванчика.
 Сено является основной составляющей рациона всех травоядных животных (кроликов, морских свинок, шиншилл, дегу), поэтому важно обеспечить его постоянное наличие в клетке.
Сено Little One с одуванчиком имеет разнообразный ботанический состав. Оно богато грубой клетчаткой, что необходимо для здоровья зубов и оптимального пищеварения декоративных животных. Так как животные могут зарываться в сушеной траве и строить из нее гнезда, сено также служит прекрасной подстилкой и развлечением для всех домашних питомцев.
Фасовка: 400 г
');
insert into products values (5699, 4, 32, 138,'Сено Little One горное с ромашкой', 278, '400 гр.','Возраст: Любой возраст
','Горное сено с ромашкой Little One - ароматное, очищенное и высушенное; собрано в экологически чистых горных районах и обогащено цветами ромашки. Сено является основной составляющей рациона всех травоядных животных (кроликов, морских свинок, шиншилл, дегу), поэтому важно обеспечить его постоянное наличие в клетке. Сено Little One с ромашкой имеет разнообразный ботанический состав.
 Оно богато грубой клетчаткой, что необходимо для здоровья зубов и оптимального пищеварения декоративных животных. Так как животные могут зарываться в сушеной траве и строить из нее гнезда, сено также служит прекрасной подстилкой и развлечением для всех домашних питомцев.
');
insert into products values (5700, 4, 32, 138,'Туалет для хорька Ferplast L370, угловой', 554, '270*270*170','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Угловой туалет для установки в клетку с хорьками. Входит в комплект поставки с Furet Tower, Furet Extra Large и Furet, но может быть куплен отдельно. Закрепляется благодаря специальным крючкам и держится прочно, позволяя питомцу спокойно делать свои дела.
Для удобного быстрого доступа с фронтальной части сделана выемка.
Выполнен из крепкого красного пластика, не содержащего токсичных примесей. Идеально гладкая поверхность позволит без особых усилий очистить ее от экскрементов без обязательного использования моющих средств.
');
insert into products values (5701, 4, 32, 138,'Туалет для мелких грызунов Beeztees угловой', 151, '160*125*70','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Изготовлен из пластмассы. Занимает мало места, ставиться внутри в угол клетки. Подходит для мелких грызунов.
');
insert into products values (5702, 4, 32, 138,'Туалет для хомяка Trixie угловой с крышкой, пластик', 277, '16 х 7 х 12 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Угловой закрытый туалет для Вашего питомца.
Туалет имеет удобную угловую форму, что позволяет экономно использовать пространство в клетке.
Совочек для уборки в комплекте.
Необходим для поддержания чистоты в клетке Вашего питомца, облегчает уборку клетки.
Может быть закреплен на прутьях клетки.
Предотвращает разбрасывание мусора.
Легко моется.
Можно использовать как купалку.
Размеры:
Длина: 16 см.
Ширина: 7 см.
Высота: 12 см.
');
insert into products values (5703, 4, 32, 138,'Туалет для грызунов Trixie угловой', 258, '360*210*300','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Угловой туалет для Вашего питомца.
Туалет имеет удобную угловую форму, что позволяет экономно использовать пространство в клетке.
Необходим для поддержания чистоты в клетке Вашего питомца, облегчает уборку клетки.
Передняя сторона туалета ниже двух боковых для легкого доступа животного.
Может быть закреплен на прутьях клетки.
Предотвращает разбрасывание мусора.
Легко моется.
Размеры:
Длина: 36 см.
Ширина: 21 см.
Высота: 30 см.
');
insert into products values (5704, 4, 32, 138,'ZOOexpress Туалет угловой для грызунов 16*9*8,5', 62, '37 гр.','','');
insert into products values (5705, 4, 32, 138,'ZOOexpress Туалет угловой для грызунов 33*19*18', 179, '250 гр.','','');
insert into products values (5706, 4, 32, 138,'Сено для грызунов JR FARM луговое горное', 631, '2.5 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
',' Сено из натуральных трав - обязательный грубый корм в рационе карликовых кроликов и морских свинок, и оно должно быть всегда в свободном доступе и необходимом объеме для животного.
');
insert into products values (5707, 4, 32, 138,'Сено для грызунов JR FARM с добавлением лугового одуванчика', 295, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
','Нежно высушенные травы с очень высокой долей листьев. Обогащены сырым одуванчиками, богатыми клетчаткой. Сено высшего сорта для гурманов среди грызунов.
 Хранить в сухом месте.
');
insert into products values (5708, 4, 32, 138,'Сено для грызунов JR FARM цветочный луг', 324, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
','Нежно высушенные травы и травы с очень высокой долей листьев. Обогащено злаковыми травами и цветками. Сено высшего сорта для гурманов среди грызунов.
 Хранить в сухом месте.
');
insert into products values (5709, 4, 32, 138,'Сено для грызунов Родные Корма, луговое разнотравье', 66, '700 гр. 20л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Для угощения
','Сено "Родные корма" выращивается и заготавливается на специальных посевных полях, в экологически чистом районе. Обеспечивая безопасность питания для наших питомцев, весь технологический процесс строго контролируется на всех этапах производства, позволяя сохранить цвет, вкус, аромат и максимум всех полезных веществ без снижения качества.
Преимущества:
природного зеленого цвета с ярким выраженным ароматом свежескошенной травы с максимально сохраненными питательными свойствами;
благотворно влияет на работу пищеварительной системы, возбуждает аппетит, стимулирует иммунную систему и усиливает сопротивляемость организма инфекциям;
обладает прекрасными вкусовыми качествами, и будут с удовольствием поедаться даже самыми привередливыми питомцами;
не перезревшие травы, собранные после цветения или попавшие под дождь;
создано для полноценного базового кормления с необходимым в достаточном количестве полезных веществ, витаминов и минералов;
благотворно влияет на пищеварение, плодовитость, правильный рост и здоровье домашнего питомца;
идеально подходит для всех видов мелких домашних животных, включая кроликов, морских свинок, шиншилл, хомяков и мышей.
В состав разнотравья входят:
Листья одуванчика, содержащие большое количество витамина А, В1, В2, С, Р.
Мятлик луговой — растение, богатое белковыми веществами даже в сухом виде.
Горошек мышиный, богатый протеином и витамином С.
Тимофеевка, имеющая уникальное содержание аминокислот, как аргинин и лизин, кальций, фосфор.
Овсяница луговая, одно из самых лучших растений, отличающееся высокой кормовой ценностью. Сено, в составе которого большая доля приходится на овсяницу, отличается очень высоким качеством. Оно содержит до 10% протеина, 30% клетчатки.
Клевер — богатое протеином, сено из него считается одним из самых питательных в белковом отношении.
 Хранить в сухом темном месте.
');
insert into products values (5710, 4, 32, 138,'Сено для грызунов Зверьё Моё Таблеронн, луговое с яблоком и морковью', 64, '200 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Яблоко, морковь
Страна производитель: Россия
','Уникальный ТАБЛЕРОНН "Зверьё Моё" - это спрессованное сено из луговых трав с яблоком и морковью :
ВКУСНО - 100% натуральный состав
ПОЛЕЗНО - источник клетчатки, витаминов, минералов
НЕОБХОДИМО - питомец может стачивать постоянно растущие зубки
ВЕСЕЛО – забавная игрушка
ВЫГОДНО – в 3 раза дешевле импортных аналогов
ЧЕСТНО – только сеяные луговые травы без пыли и отходов
УДОБНО – не разносится и не затаптывается питомцем
Полезные свойства яблока и моркови для питомца:
Витаминизирует - обогащено каротином, калием, витаминов С;
Укрепляет иммунитет, повышает жизненный тонус;
Стимулирует процессы регенерации.
Хранение:
В сухом месте, без попадания солнечных лучей. Не более 12 месяцев.
');
insert into products values (5711, 4, 32, 138,'Опилки для грызунов Зверьё Моё Яблоко', 69, '800 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Прессованные опилки Зверье Мое "Яблоко" - это натуральная подстилка из стружки хвойных пород для любых грызунов. Опилки отобраны по размеру, очищены от пыли, коры и посторонних включений, гипоаллергенны, не содержат эфирных масел и смол. Обладают высокими показателями абсорбции.
Аромат яблока опилок нейтрализует неприятные запахи и придаст приятный аромат. Безопасность, высокие показатели влагопоглощения и контроль запаха до 7 дней подтверждены Московской ветеринарной академией имени Скрябина.
Способ применения:
 Опилки насыпать равномерным слоем 3-4 см в клетку Вашего Любимца. Менять по мере загрязнения. Использованный продукт утилизировать в мусорный контейнер.
Хранить в сухом месте. Избегать продолительного воздействия прямых солнечных лучей.
');
insert into products values (5712, 4, 32, 138,'Сено для грызунов Зверьё Моё Таблеронн, луговое', 54, '200 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Для угощения
','Уникальный ТАБЛЕРОНН "Зверьё Моё" - это спрессованное сено из луговых трав :
ВКУСНО - 100% натуральный состав
ПОЛЕЗНО - источник клетчатки, витаминов, минералов
НЕОБХОДИМО - питомец может стачивать постоянно растущие зубки
ВЕСЕЛО – забавная игрушка
ВЫГОДНО – в 3 раза дешевле импортных аналогов
ЧЕСТНО – только сеяные луговые травы без пыли и отходов
УДОБНО – не разносится и не затаптывается питомцем
Хранение:
В сухом месте, без попадания солнечных лучей. Не более 12 месяцев.
');
insert into products values (5713, 4, 32, 138,'Наполнитель для грызунов и птиц Зверьё Моё древесный', 127, '2 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Гранулы из хвойных пород древесины диаметром 3мм. Древесные наполнители для кошек и котят, кроликов, морских свинок, хомяков, крыс и других грызунов, хорьков и птиц "Зверье Мое" производятся только из специально отобранной, тщательно просушенной, измельченной и спрессованной древесины хвойных пород. В производстве исключено использование топливных гранул.
Натуральные, только эко-сырье, впитывают в 4 раза больше собственного веса, запирают запахи, бактерицидные, не пылят, не прилипают к шерсти и лапам, безопасны при попадании в желудок, гипоаллергенны, легко утилизируются в унитаз. Безопасность, высокие показатели влагопоглощения и контроль запаха до 7 дней подтверждены Московской ветеринарной академией имени Скрябина.
Способ применения :
 Насыпьте слой толщиной 2-3 см, если используете лоток без сетки. И 1-2 см, если лоток с сеткой . Менять по мере загрязнения, но не реже одного раза в 7 дней. 1-2 раза в неделю проводите полную смену наполнителя.
Внимание:
Необходимо предусмотреть наличие свободного места в лотке, т.к. при впитывании гранулы в 4 раза увеличиваются в объеме.
Утилизировать небольшими порциями( не более 300 мл)  в унитаз или мусорный контейнер.
');
insert into products values (5714, 4, 32, 138,'Сено для грызунов Зверьё Моё отборное, луговое с крапивой', 170, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Ароматное, очищенное луговое сено с добавлением крапивы, собранное в экологических районах нашей необъятной страны. Имеет разнообразный ботанический состав. Крапива - самая полезная и вкусная добавка к основному рациону.
Богата кальцием, фосфором, железом, белком: очищает от токсинов, улучшает обмен веществ.
Витамин С: укрепляет иммунитет.
Витамин В: укрепляет нервную систему.
Витамин Е: улучшает кожный покров.
Бета-каротин: благотворно влияет на зрение.
 Сено - обязательная составляющая рациона всех травоядных животных (кроликов, морских свинок, шиншилл, дегу и других). Важно обеспечить его постоянное наличие в клетке. Оно богато грубой клетчаткой, столь необходимой для здоровья зубов и оптимального пищеварения питомцев. Так же сено служит прекрасной подстилкой и развлечением, животные могут зарываться в сушеной траве и строить гнезда.
Хранить в сухом месте. Избегать продолжительного воздействия прямых солнечных лучей.
При соблюдении условий хранения срок годности не ограничен.
');
insert into products values (5715, 4, 32, 138,'Сено для грызунов Fiory Alpiland Green Альпийское с люцерной', 323, '500 гр.','Возраст: Любой возраст
Страна производитель: Италия
','А знаете ли вы в чем отличие «альпийского» сена от обычного лугового? У всех растений есть необычное биологическое свойство: с набором высоты концентрация питательных веществ, эфирных масел, витаминов , фитонцидов и пр. на единицу массы растения возрастает. Именно поэтому высокогорный чай и кофе ценятся больше!
 Одинаковое по видовому составу сено с равнин и с горных склонов будет кардинально различаться по питательной ценности. Именно поэтому «Альпийское» сено Fiory не просто ароматнее и привлекательнее, но и гораздо более полезнее для питомца , чем луговое.
  А еще компания Fiory использует сено второго укоса, т.к. оно содержит клетчатку, которая хорошо усваивается травоядными грызунами! FIORY сено с люцерной. Люцерна посевная является кормовой культурой, обладающей ценными целебными свойствами.
Ароматное сено с люцерной станет прекрасным продуктом питания для вашего кролика.
Сено Fiory (Фиори) - природный продукт, который обязательно понравится вашему питомцу.
');
insert into products values (5717, 4, 32, 138,'Сено для грызунов JR FARM луговое горное', 631, '2.5 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
',' Сено из натуральных трав - обязательный грубый корм в рационе карликовых кроликов и морских свинок, и оно должно быть всегда в свободном доступе и необходимом объеме для животного.
');
insert into products values (5718, 4, 32, 138,'Наполнитель для грызунов Cat''s Best Chipsi Mais Citrus Кукурузный ароматизированный', 904, '10л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
','Гранулят CHIPSI MAIS производится из стержневой части кукурузных початков. Этот натуральный продукт значительно тяжелее чем обычные грануляты и стружки из бука.
Гигиеничный;
Обладает крайне высокой способностью к абсорбции;
Из натуральной кукурузы, значительно тяжелее продуктов из мягкой древесины (не приклеивается к шерсти и лапам);
Благодаря более тяжелому весу практически не прилипает к шерсти и лапам ваших питомцев и не выносится из клетки. Поэтому он представляет собой хорошую альтернативу наполнителям для кошачьих туалетов.
 Животным понравится необычная текстура и свежий цитрусовый аромат этого натурального продукта.
');
insert into products values (5719, 4, 32, 138,'Сено для грызунов Зверьё Моё Луговое', 86, '700 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Прессованное луговое сено "Зверье Мое" - идеальный корм для грызунов. Сено состоит из 100% трав с заливных лугов. Очищено от пыли, отсортировано вручную, экологически чистое сырье.
 Сено - обязательная составляющая рациона всех травоядных животных (кроликов, морских свинок, шиншилл, дегу и других). Важно обеспечить его постоянное наличие в клетке. Оно богато грубой клетчаткой, столь необходимой для здоровья зубов и оптимального пищеварения питомцев. Так же сено служит прекрасной подстилкой и развлечением, животные могут зарываться в сушеной траве и строить гнезда.
Хранить в сухом месте. Избегать продолжительного воздействия прямых солнечных лучей.
При соблюдении условий хранения срок годности не ограничен.
');
insert into products values (5720, 4, 32, 138,'Сено для грызунов Fiory Alpiland Yellow Альпийское с одуванчиком', 323, '500 гр.','Возраст: Любой возраст
Страна производитель: Италия
','А знаете ли вы в чем отличие «альпийского» сена от обычного лугового? У всех растений есть необычное биологическое свойство: с набором высоты концентрация питательных веществ, эфирных масел, витаминов , фитонцидов и пр. на единицу массы растения возрастает. Именно поэтому высокогорный чай и кофе ценятся больше! Одинаковое по видовому составу сено с равнин и с горных склонов будет кардинально различаться по питательной ценности.
 Именно поэтому «Альпийское» сено Fiory не просто ароматнее и привлекательнее, но и гораздо более полезнее для питомца , чем луговое. А еще компания Fiory использует сено второго укоса, т.к. оно содержит клетчатку, которая хорошо усваивается травоядными грызунами! FIORY сено с одуванчиком.
 Пусть ваш питомец почувствует себя на настоящей лужайке!
Сено с одуванчиком – важный продукт питания кролика.
Одуванчик широко известен как оздоравливающее и укрепляющее средство, поэтому активно используется разными народами в процессе приготовления пищи.
Предложите своему кролику здоровое и полезное питание!
');
insert into products values (5721, 4, 32, 138,'Опилки для грызунов Зверьё Моё Классик', 69, '800 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Прессованные опилки Зверье Мое "Классик" - это натуральная подстилка из стружки хвойных пород для любых грызунов. Опилки отобраны по размеру, очищены от пыли, коры и посторонних включений, гипоаллергенны, не содержат эфирных масел и смол. Безопасность, высокие показатели влагопоглощения и контроль запаха до 7 дней подтверждены Московской ветеринарной академией имени Скрябина.
Способ применения:
 Опилки насыпать равномерным слоем 3-4 см в клетку Вашего Любимца. Менять по мере загрязнения. Использованный продукт утилизировать в мусорный контейнер.
Хранить в сухом месте. Избегать продолительного воздействия прямых солнечных лучей.
');
insert into products values (5722, 4, 32, 138,'Опилки для грызунов Vitaline №5 древесный наполнитель', 95, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Древесный наполнитель, используется для содержания грызунов, пушных зверей, птиц, рептилий и животных с домашним или вольерным содержанием. Изготовлен из экологически чистого массива хвойных пород древесины, путём прохождения нескольких стадий калибровки и очистки от древесной пыли на эксклюзивном оборудовании по уникальной технологии , благодаря чему достигается высокое качество. Использованный наполнитель не требует особых условий утилизации.
Рекомендации к применению: Засыпайте единовременно в клетку слой опилок не менее 3 см. Меняйте опилки по мере загрязнения. Утилизируйте обычным способом или используйте в качестве удобрения.
Хранить в сухом и прохладном месте.
');
insert into products values (5723, 4, 32, 138,'Наполнитель для грызунов Чистые Лапки древесный, 4 л', 73, '4 л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Впитывающий древесный наполнитель для грызунов. Наполнитель изготовлен по особой технологии из экологически чистой сосны. Прессованные древесные гранулы прекрасно впитывают влагу и удерживают неприятные запахи. Сырье самого высокого качества и специальная технология обработки делают наполнитель очень экономичным в сравнении с более дешевыми аналогами. Наполнитель идеально подходит для использования в лотках с сеткой. Наполнитель обладает антибактериальными свойствами, имеет легкий хвойный запах.
Рекомендации по применению: насыпать слоем до 3 см в обычный лоток, до 1 см – в лоток с сеткой. Удаляйте твердые отходы совком, полностью замените наполнитель при появлении неприятного запаха.
Хранить при температуре от 5 °C до 25 °C.
');
insert into products values (5724, 4, 32, 138,'Опилки для грызунов Родные Корма, Родные опилки', 69, '700 гр. 20л','Возраст: Любой возраст
Размер породы: Для всех пород
','Технологический процесс производства не допускает попадания посторонних предметов.
 В процессе производства стружка проходит принудительную сушку и благодаря небольшой влажности, опилки действуют подобно губке, впитывая жидкость и лишнюю влагу.
 «Родные опилки» – это великолепный абсорбент, применяемый в качестве подстилки для домашних любимцев.
 В наших опилках не применяются химические добавки и различные склеивающие вещества. Опилки являются безопасным и приятным материалом для наших питомцев. В числе преимуществ великолепное впитывание запахов. Опилки не являются аллергеном и имеют природные антисептические характеристики, свойственные хвойным породам деревьев. Естественно, что об этом продукте можно сказать, что он на 100% натуральный и безопасный.
 Менять опилки необходимо как минимум два в неделю, при этом их утилизация не предусматривает принятия трудоемких мер для последующей утилизации, что очень удобно. Также после использования опилки можно использовать как удобрение.
 Опилки «Родные места» сложно сделать — легко купить!
');
insert into products values (5725, 4, 32, 138,'Сено для животных Vitaline сбор луговых трав', 100, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Сено для грызунов - 100% натуральный продукт. Изготовлено из специально выращенных луговых трав в экологически чистых районах средней полосы России. Высокое качество данной продукции достигается с помощью нескольких стадий обработки сырья на специальном оборудовании.
 Рекомендации к применению: Насыпать равномерным слоем 2-3 см. Менять подстилку по мере загрязнения.&nbsp;
Хранить при температуре 20 градусов по Цельсию и относительной влажности не более 80%.
Срок годности не менее 3 лет.
');
insert into products values (5726, 4, 32, 139,'Ликвидатор запаха для клеток и загонов грызунов, Beaphar', 959, '600 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Нидерланды
','Ликвидатор запаха для клеток и загонов для грызунов (хомяков, крыс, мышей, хорьков, кроликов, морских свинок и т. д.). Данный продукт создан по новейшим технологиям с использованием действия полезных бактерий (совершенно безопасных для животных). Как только на порошок попадает моча, блокируется фермент, вызывающий резкий запах и бактерии разлагают его до составляющих, не имеющих запаха.
Он не маскирует запах, а ликвидирует причину его появления. Продукт абсолютно безвреден и может использоваться для всех типов грызунов в любой период их жизни. Средство является инновационной смесью природных дружественных микробов, блокаторов ферментов и приятных ароматизаторов.
Принцип работы данного продукта заключается в предотвращении накопления уреазы — фермента, вызывающего превращение мочи в аммиак, резкий запах которого крайне неприятен. Сначала уникальная технология инкапсуляции мочи быстро захватывает источники запаха и таким образом избавляет от них наполнитель.
Затем вступает в действие блокатор ферментов, который действует даже в долгосрочной перспективе, разлагая компоненты мочи до углекислого газа и воды, и тем самым устраняя источник проблемы. Ферменты, производимые используемыми микробами, не вредят животным и не переносятся по воздуху.
Способ применения: насыпать ликвидатор запаха на дно клетки или на пол контейнера, особенно в те области, которые регулярно используются животным в качестве туалета. Ликвидатор запаха лучше всего использовать сразу же после очистки, перед укладыванием новой подстилки, пока она еще сухая. Повторять процедуру каждый раз после очистки клетки или контейнера.
 Хранят уничтожитель запаха в плотно закрытой упаковке производителя в сухом, прохладном, недоступном для детей месте, отдельно от пищевых продуктов и кормов.
');
insert into products values (5727, 4, 32, 139,'Песок для песчанок Beaphar XtraVital Bathing Sand', 826, '2 л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Нидерланды
Класс корма: Премиум
Особенности: Для кожи и шерсти
','Песок XtraVital Bathing Sand устраняет излишки жира и влажности, обеспечивая блестящую и чистую шерсть. Благодаря грубой структуре (более крупной фракции, чем у песка для купания шиншилл) песок легко проходит через шерсть и не оставляет пыль.
Способ применения: слой песка в купалке должен быть не менее 2–3 см. Установить купалку с песком на 10 минут в вольер. Очень важно, чтобы купалка была достаточно просторной и песчанка могла в ней свободно двигаться.
 Хранить в сухом месте при комнатной температуре.
');
insert into products values (5728, 4, 32, 139,'Шампунь для хорьков Beaphar Shampoo For Ferrets, 200 мл', 656, '200 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Нидерланды
','Шампунь, специально разработан для очищения и ликвидации натурального стойкого запаха, характерного для хорьков. Мягкий шампунь можно использовать так часто, как необходимо (особенно в летние месяцы). Шампунь специально разработан для очищения и ликвидации натурального стойкого запаха, характерного для хорьков. Шампунь не смывает натуральный кожный жир, который защищает кожу, и делает шерсть блестящей и красивой. РН нейтральный.
Способ применения: смочить шерсть теплой водой и нанести шампунь, мягко массируя до образования пены, избегая ее попадания в глаза и уши. Оставить на 2–3 минуты, тщательно смыть, при необходимости повторить, а затем просушить шерсть полотенцем. Можно использовать так часто, как необходимо (особенно в летние месяцы). В случае попадания шампуня в глаза, уши, нос и рот животного тщательно промыть их водой.
Хранение: в плотно закрытой упаковке производителя в недоступном для детей месте, отдельно от пищевых продуктов и кормов, при комнатной температуре ниже 25° С.
');
insert into products values (5729, 4, 32, 139,'Купалка для шиншилл SAVIC WELLNESS BATH, 26*23*15 см ( пластик)', 879, '250 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Бельгия
','Как известно - шиншиллам жизненно необходимо купаться в мелкозернистом песке - их шерсть при этом очищается от грязи и жира. для этого и придумана такая оригинальная и простая купалка, в которой зверёк реализует свою жизненную потребность, при этом закруглённые края купалки обеспечат минимум потерь песка от разбрасывания.
');
insert into products values (5730, 4, 32, 139,'Песок для шиншилл "Чистюля" Люкс ', 149, '2.5 кг. 1.6 л.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Специальный нежный вулканический песок для шиншилл. Песчаная смесь собирает, впитывает и задерживает с шерсти жировые и механические загрязнения, выделения кожных желез. Регулярное купание в таких песчаных ваннах не только чистит и распушивает густую шубку Вашего любимца, а еще служит важным моментом подвижной игры, релаксации, поднятию тонуса и общего настроения.
Способ применения: насыпать песок в ёмкость для купания слоем 2–3 сантиметра. Помещать шиншиллу туда минимум на 10 минут два раза в неделю. Песчаную смесь обязательно еженедельно очищать от отходов жизнедеятельности путём просеивания. Полная замена требуется через месяц.
');
insert into products values (5731, 4, 32, 139,'Песок для купания шиншилл и других декоративных животных Little One', 355, '1 кг.','Возраст: Любой возраст
Страна производитель: Германия
','Шиншиллы обладают самым плотным мехом в мире животных. При этом у шиншилл отсутствуют потовые и сальные железы. В природе для избавления от накопившейся влаги, удаления выпавших волос и очистки меха шиншиллы регулярно купаются в вулканическом пепле и мелкой пыли. Купаются в песке не только шиншиллы, но и дегу, песчанки, а также хомяки. В домашних условиях нельзя давать животным купаться в обычном кварцевом песке, поскольку он забивает шерсть и царапает волоски.
 Песок для купания Little One является прекрасным гигиеническим средством для ухода за шерстью животных. Мягкие гладкие и мелкие песчинки тщательно очистят густую шерсть шиншилл и других декоративных животных, избавляя ее от водяного конденсата и жира. При этом песок Little One не царапает шерсть и легко из нее высыпается, обеспечивая пушистую и блестящую шерстку у вашего зверька. Песок прошел термическую обработку.
 Рекомендации по применению
Купайте шиншиллу не реже трех раз в неделю. При высокой влажности и высокой температуре купание нужно производить каждый день.
Насыпайте песок в купалку толщиной 3-5 см.
Время купания составляет около 30 минут.
Полностью заменяйте песок по мере его загрязнения.
');
insert into products values (5732, 4, 32, 139,'Песок для шиншилл JR FARM', 385, '1.07 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
','Состоит из глиносодержащего сепиолита, который, в отличие от обычного кварцсодержащего песка, является пористым и поэтому особенно хорош в удалении жира и других примесей из шерсти шиншиллы. Таким образом, мех сохраняет свой естественный шелковистый блеск. Этот специальный песок не имеет острых краев и поэтому мех не ломается и не тускнеет. Также идеально подходит для дегу и песчанок.
Рекомендации:
 Частота купания зависит от климата и условий дома. Если влажность высокая или температура в помещении выше 25, шиншилл купают ежедневно. Если воздух сухой и нет жары ежедневное купание пересушит кожу, что тоже нежелательно, тогда процедуру проводят 2-3 раза в неделю.
 Для купания шиншиллы нужно немного песка, в среднем насыпают 3-5 см от дна купалки, минимум это 1-2 см. Размеры купалки должны позволять шиншилле порезвится в песке, не ограничивая движения.
 Хранить в сухом месте.
');
insert into products values (5733, 4, 32, 139,'Versele-Laga Chinchilla Bathing Sand ПЕСОК для шиншилл', 742, '1.3 кг.','','Песок для шиншилл - Chinchilla Bathing Sand состоит из очень мелких песчинок. Только мелкие песчинки могут проникать между густыми волосками до кожи животного, не повреждая деликатную шерсть. Также подходит для песчанок. Указания к использованию Менять каждую неделю.
');
insert into products values (5734, 4, 32, 139,'Песок для шиншилл Гранд Премиум', 127, '800 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Для купания
','Песочная ванна для шиншиллы – очень хороший материал, идеален для чистки и ухода за шубкой шиншилл. Песок удаляет лишние натуральные масла и влагу из шерсти. Шиншилле требуется частое купание в песке, чтобы сохранять здоровую и сияющую шерсть. Быстро крутиться в песочке, чтобы почистить шерстку, - естественное занятие этих зверьков.
Инструкция: поместите внутрь клетки специальную ванночку и насыпьте в нее песок. Дайте шиншилле в нем искупаться, после чего уберите емкость из клетки. Эту процедуру нужно повторять не реже двух раз в неделю. Когда шерстка становится влажной и тусклой, песочная ванна просто необходима.
');
insert into products values (5735, 4, 32, 139,'Шампунь для нормошерстных хорьков Пчелодар, с пергой и протеинами шелка, 150 мл', 233, '125 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Шампунь с пергой и протеинами шелка для нормошерстных хорьков
 Профессиональный уход за шерстью и кожей. Нежный шампунь с пергой и протеинами шелка предназначен для мытья взрослых хорьков. Шампунь обладает прекрасными очищающими и питающими свойствами, не раздражает и не сушит кожно-шерстный покров.
Благодаря наличию биоэнзимов регулирует и надолго устраняет неприятный специфический запах животного, что особенно важно в период гона хорьков.
Регулярное применение профессионального шампуня помогает нормализовать работу сальных желез, усилить естественный окрас, укрепить шерсть при чрезмерном ее выпадении и значительно улучшить внешний вид животного.
Шампунь препятствует проникновению грязи и отталкивает пыль. Подходит для частого применения. Гипоаллергенно.
Способ применения:
 Шерсть животного смачивают теплой водой, наносят шампунь, равномерно распределяя по всей поверхности тела, массирующими движениями втирают до образования пены. Через 2-3 минуты шампунь тщательно смывают теплой водой, шерсть высушивают и расчесывают.
 Хранить в закрытой упаковке производителя в сухом, защищенном от прямых солнечных лучей месте, отдельно от пищевых продуктов и кормов, при температуре от 0 до + 25°С.
Хранить в недоступном для детей месте!
');
insert into products values (5736, 4, 32, 139,'Мягкий шампунь для щенков хорьков Пчелодар, с маточным молочком и соком Алоэ Вера, 150 мл', 233, '150 мл','Возраст: Щенки (до 1 года)
Размер породы: Для всех пород
Страна производитель: Россия
','Мягкий шампунь для щенков хорьков с маточным молочком и соком Алоэ Вера
 Профессиональный уход за шерстью и кожей. Специально разработанный очень мягкий шампунь с маточным молочком и соком Алоэ Вера для ухода за нежной шерстью и чувствительной кожей щенков хорьков.
Активные компоненты шампуня бережно очищают и способствуют усиленному питанию, росту и защите красивой шерсти молодого животного.
Натуральное маточное молочко нормализует обменные процессы в волосяных луковицах и способствует быстрому росту здоровой и красивой шерсти животного.
Сок Алоэ Вера превосходно увлажняет кожу и шерстный покров, защищает от пересыхания и дарит здоровый вид. Подходит для частого применения.
Способ применения:
 Шерсть животного смачивают теплой водой, наносят шампунь, равномерно распределяя по всей поверхности тела, массирующими движениями втирают до образования пены. Через 2-3 минуты шампунь тщательно смывают теплой водой, шерсть высушивают и расчесывают.
 Хранить в закрытой упаковке производителя в сухом, защищенном от прямых солнечных лучей месте, отдельно от пищевых продуктов и кормов, при температуре от 0 до + 25°С.
Хранить в недоступном для детей месте!
');
insert into products values (5737, 4, 32, 139,'Спрей-кондиционер для хорьков Пчелодар, увлажняющий с маслом норки, 150 мл', 244, '150 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Увлажняющий спрей-кондиционер с маслом норки
 Профессиональный уход за шерстью и кожей. Гипоаллергенная формула спрея-кондиционера разработана с учетом видовых особенностей хорьков.
Натуральное масло норки, входящее в состав средства, благодаря содержанию комплекса полиненасыщенных жирных кислот, глубоко проникает в кожно-шерстный покров, восстанавливает по всей длине сухие волоски и придает шерсти усиленный блеск и шелковистость.
Регулярное применение спрея-кондиционера, за счет наличия активных компонентов (энзимов), позволяет устранить стойкий природный запах животного, что особенно важно в период гона.
Спрей-кондиционер обладает увлажняющим и антистатическим эффектом. Не делает шерстный покров жирным. Не требует смывания.
Способ применения:
 Спрей-кондиционер наносят на шерсть животного с расстояния 10-15 см, избегая попадания средства на слизистые оболочки, и дают высохнуть. Спрей-кондиционер применяют по мере необходимости.
 Хранить в закрытой упаковке производителя в сухом, защищенном от прямых солнечных лучей месте, отдельно от пищевых продуктов и кормов, при температуре от 0 до + 25°С.
Хранить в недоступном для детей месте!
');
insert into products values (5738, 4, 32, 139,'Зоошампунь для грызунов АВЗ Шустрик дезодорирующий, 100 мл', 182, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Зоошампунь предназначен для регулярного ухода за кожно-волосяным покровом декоративных и карликовых кроликов, морских свинок, крыс, хомяков, сусликов, сурков, тушканчиков, белок, бурундуков и других грызунов. Шампунь активизирует рост шерсти, укрепляет волосяной стержень, усиливает защитные функции эпидермиса, удаляет неприятный запах и придает шерсти аромат трав.
Преимущества:
Не пересушивает нежную кожу грызунов.
Придает шерсти блеск и приятный аромат трав.
Состав и свойства.
 Содержит уникальную композицию экстрактов растений, мягкое моющее средство.
 Входящие в состав экстракты белой крапивы, хвои сосны, корня лопуха, цветков ромашки, арники, листьев розмарина, водяного кресса, древесины плюща, зубков чеснока и глицерина позволяет эффективно устранить загрязнения и специфический запах грызунов, а также оказывает бактерицидное, противовоспалительное действие, предотвращает появление перхоти.
Рекомендации по применению.
 Для регулярного ухода за кожно-волосяным покровом грызунов, особенно содержащихся длительное время в неволе в ограниченном пространстве.
Порядок применения.
 Смочить шерсть животного теплой водой, нанести разведённый в воде зоошампунь (1:5), слегка втирая до образования пены. Через 1–2 минуты зоошампунь смыть теплой водой, шерсть высушить. При сильном загрязнении кожно-волосяного покрова животного процедуру повторяют.
Хранение.
 Хранить зоошампунь в закрытой заводской упаковке, в защищенном от света, недоступном для детей и животных месте, отдельно от продуктов питания и кормов, при температуре от 0 до 25°С. Срок хранения — 3 года со дня производства.
');
insert into products values (5739, 4, 32, 139,'Зоошампунь для грызунов АВЗ Шустрик с чувствительной кожей, 100 мл', 182, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: При чувствительной коже
','Благодаря специально подобранным компонентам зоошампунь обеспечивает бережный уход за кожно-волосяным покровом декоративных и карликовых кроликов, морских свинок, крыс, хомяков, сусликов, сурков, тушканчиков, белок, бурундуков, особенно с нежной, чувствительной кожей.
Преимущества:
Не пересушивает нежную кожу грызунов.
Придает шерсти блеск и приятный аромат трав.
Состав и свойства.
 Шампунь не содержит ни отдушек, ни красителей. Содержит особо мягкое моющее средство, экстракт алоэ и аллантоин.
 Экстракт алоэ предупреждает ломкость и раздвоение волосяного стержня, оздоравливает кожу.
 Аллантоин снижает раздражение, способствует заживлению мелких трещинок и ранок.
 Рекомендации по применению.
 Для регулярного ухода за кожно-волосяным покровом грызунов, особенно с чувствительной кожей.
Порядок применения.
 Смочить шерсть животного теплой водой, нанести разведённый в воде зоошампунь (1:5), слегка втирая до образования пены. Через 1–2 минуты зоошампунь смыть теплой водой, шерсть высушить. При сильном загрязнении кожно-волосяного покрова животного процедуру повторяют.
Хранение.
 Хранить зоошампунь в закрытой заводской упаковке, в защищенном от света, недоступном для детей и животных месте, отдельно от продуктов питания и кормов, при температуре от 0 до 25°С. Срок хранения — 3 года со дня производства.
');
insert into products values (5740, 4, 32, 139,'Шампунь для кроликов и грызунов Чистотел, мягкий, 220 мл', 133, '220мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Чистотел шампунь Мягкий предназначен для деликатного ухода за чувствительной кожей и шерстью кроликов, хорьков и грызунов с 4-недельного возраста. Мягкие поверхностно-активные вещества бережно очищают кожно-шерстный покров животных, не вызывая раздражения.
Экстракт пророщенной пшеницы обеспечивает питание и увлажнение чувствительной кожи кроликов, хорьков и грызунов, придает шерсти упругость и эластичность, нормализует гидролипидный баланс и поддерживает защитную функцию кожи. Экстракт ромашки смягчает шерсть и придает ей здоровый блеск, а также оказывает успокаивающее и восстанавливающее действие на кожный покров животных.
СПОСОБ ПРИМЕНЕНИЯ: Смочите шерсть животного теплой водой. Нанесите шампунь и, слегка массируя, распределите его по всей поверхности тела животного до образования обильной пены. Избегайте попадания в глаза и на слизистые. Для наилучшего эффекта оставьте шампунь на несколько минут. Теплой водой тщательно промойте шерсть, высушите и хорошо расчешите.
Хранить в темном сухом месте, недоступном для детей и домашних животных, при температуре от 0 до + 30С. Запрещается использовать пустые флаконы для пищевых целей.
');
insert into products values (5741, 4, 32, 139,'Песок для шиншилл Mr.Alex', 172, '1,5 л','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Для здоровой шерсти
','Песок для шиншилл является одним из важных элементов содержания. Чтобы их тонкая шерстка не адсорбировала влагу из воздуха и не намокала, а так же очищалась от омертвевшего волоса, шиншилла должна купаться в пыли.
Способ применения: насыпьте песок в купалку, чтобы закрыть дно на 5-6см. Купание необходимо проводить 2-3 раза в неделю по 30-60минут. После 8-10 купаний песок необходимо полностью заменить.
');
insert into products values (5742, 4, 32, 139,'Песок для шиншилл Fiory Sandy', 678, '1.3 кг.','Возраст: Любой возраст
Страна производитель: Италия
',' FIORY Sandy песок для шиншилл. Разработан специалистами и заводчиками грызунов с учетом особенностей меха этих животных.
 Шиншилла обладает очень мягким и пушистым мехом, на одну волосяную луковицу приходится около 80 волосинок. Шиншиллы любят чистоту, поэтому купаются в песке, принимая настоящую «песочную ванну».
 Компания FIORY уделяет особое внимание размеру гранул и удельному весу песка. Это связано с тем, что слишком тяжелый и крупный песок может повредить шерсть, не позволяет очистить основание волоса. Слишком легкий и мелкий песок образует пыль, не обеспечивая нужную степень очистки.Песок упакован в удобную бутылку-канистру.
');
insert into products values (5743, 4, 32, 139,'Песок для шиншилл VERSELE-LAGA Chinchilla Bathing Sand', 707, '2 л ','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Для купания
','Chinchilla Bathing Sand специальный песок для шиншилл. Основной функцией песка является эффективная очистка шерсти зверьков. Песок Chinchilla Bathing Sand великолепно справляется с этой задачей. Шерсть вашего любимца всегда будет чистой и блестящей. Небольшая упаковка станет оптимальным решением, если вы содержите шиншиллу в домашних условиях.
Рекомендации к использованию: выделите для песка специальное место с достаточным пространством и заполните его на 3-4 см. Освежайте песок каждую неделю. Рекомендуется ежедневное использование.
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (5744, 4, 32, 139,'Песок для купания шиншилл Little One', 349, '1 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
',' Шиншиллы обладают самым плотным мехом в мире животных. При этом у шиншилл отсутствуют потовые и сальные железы. В природе для избавления от накопившейся влаги, удаления выпавших волос и очистки меха шиншиллы регулярно купаются в вулканическом пепле и мелкой пыли. Купаются в песке не только шиншиллы, но и дегу, песчанки, а также хомяки. В домашних условиях нельзя давать животным купаться в обычном кварцевом песке, поскольку он забивает шерсть и царапает волоски.
 Песок для купания Little One является прекрасным гигиеническим средством для ухода за шерстью животных. Мягкие гладкие и мелкие песчинки тщательно очистят густую шерсть шиншилл и других декоративных животных, избавляя ее от водяного конденсата и жира. При этом песок Little One не царапает шерсть и легко из нее высыпается, обеспечивая пушистую и блестящую шерстку у вашего зверька. Песок прошел термическую обработку.
Рекомендации по применению
Купайте шиншиллу не реже трех раз в неделю. При высокой влажности и высокой температуре купание нужно производить каждый день.
Насыпайте песок в купалку толщиной 3-5 см.
Время купания составляет около 30 минут.
Полностью заменяйте песок по мере его загрязнения.
');
insert into products values (5745, 4, 32, 139,'Песок для шиншилл Вака Чистюля Люкс', 148, '1,6 л','Возраст: Любой возраст
Размер породы: Для всех пород
','Специальный нежный вулканический песок для шиншилл. Песчаная смесь собирает, впитывает и задерживает с шерсти жировые и механические загрязнения, выделения кожных желез. Регулярное купание в таких песчаных ваннах не только чистит и распушивает густую шубку Вашего любимца, а еще служит важным моментом подвижной игры, релаксации, поднятию тонуса и общего настроения.
');
insert into products values (5746, 4, 32, 139,'Ликвидатор запаха для клеток грызунов и птиц Верный друг (порошок)', 126, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Ликвидатор запаха мгновенно нейтрализует мочу грызунов и фекалии птиц, тем самым не давая шансов размножению бактерий, которые создают специфические и неприятные запахи в лотке и клетке.
Дезодоратор в форме порошка состоит из экологически чистых природных компонентов, которые нейтрализуют источник запаха и поглощают его, оставляя легкий запах свежести. Средство безопасно для детей и животных.
Ключевые особенности:
На основе природных минералов России.
Мгновенно нейтрализует сам источник запаха.
Продлевает время между сменой наполнителя.
Подходит для  любого вида наполнителя.
Безопасен для всех видов животных и птиц.
Способ применения:
 В чистый и сухой поддон клетки или вольера насыпают порцию наполнителя(любого)и вносят ликвидатор запаха из расчета 50-80 гр на 2 л (1200 гр) наполнителя, перемешивают и распределяют ровным слоем.
 Средство совместимо со всеми видами наполнителей для туалетов кошек, собак, хорьков, мелких грызунов, клеток и вольеров птиц.

Хранить в сухом, прохладном месте.
');
insert into products values (5747, 4, 32, 139,'Ликвидатор запаха для клеток грызунов и птиц Верный друг (спрей), 500 мл', 156, '500мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Запатентованный состав дезодоратора мгновенно нейтрализует  мочу грызунов и фекалии птиц, тем самым не дает шансов  размножению бактерий, который создают специфические и неприятные запахи в лотке и клетке. В результате увеличивается срок службы наполнителя в три раза. Средство подходит для всех видов наполнителей.
Ключевые особенности:
На основе природных минералов России.
Мгновенно нейтрализует сам источник запаха.
Продлевает время между сменой наполнителя.
Подходит для  любого вида наполнителя.
Безопасен для всех видов животных и птиц.
Способ применения:
 В чистый и сухой поддон клетки или вольера насыпают порцию наполнителя (любого) и вносят ликвидатор запаха из расчета 50-80 гр на 2 л (1200 г) наполнителя, перемешивают и  распределяют ровным слоем. Средство совместимо со всеми видами наполнителей для туалетов кошек, собак, хорьков, мелких грызунов, клеток и вольеров птиц.
Хранить в сухом, прохладном месте.
');
insert into products values (5748, 4, 32, 139,'Спрей для декоративных кроликов Чистотел, 100 мл', 227, '100мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Обеспечивает быструю защиту от блох и клещей. Чистотел зооспрей применяют для уничтожения иксодовых и чесоточных клещей, блох, вшей, власоедов, паразитирующих на собаках, кошках и декоративных кроликах, а также для предотвращения нападения эктопаразитов на животных.
СПОСОБ ПРИМЕНЕНИЯ: Перед использованием флакон с препаратом встряхивают, держа его вертикально, нажимают на распылительную головку, направляя факел аэрозоля на обрабатываемую поверхность с расстояния 15 - 20 см. Препарат не следует применять щенкам, котятам, крольчатам моложе 10- недельного возраста, беременным и кормящим самкам.
Хранить в закрытой упаковке производителя в сухом, защищенном от прямых солнечных лучей месте, отдельно от пищевых продуктов и кормов, при температуре от 0°С до 30°С.
');
insert into products values (5749, 4, 32, 139,'Шампунь для кроликов Veda Витаминный', 91, '220 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Гипоаллергенный
','Витаминный шампунь для кроликов - зоогигиеническое средство, разработано специально для ухода за кожно-волосяным покровом декоративных кроликов с любой длиной шерсти. Эффективно очищает шерсть, придавая шелковистость и блеск, устраняет неприятный запах. Состав шампуня гипоаллергенный, подобран с учётом чувствительной кожи животного. Поливитаминный растительный комплекс - источник полезных веществ, необходимых для полноценного питания волоса.
Глицерин оказывает увлажняющее действие на кожу, восстанавливает жировой баланс, смягчает шерсть. Фитонциды хвойной хлорофилло-каротиновой пасты обладают дезодорирующими свойствами. Шампунь не оказывает раздражающего действия, обеспечивает шерсти блеск, мягкость и приятный аромат. Шампунь представляет собой однородную однофазную густую гелеобразную массу без посторонних примесей от светло-желтого до желтовато-зеленого цвета, допускается опалесценция. Запах средства легкий парфюмерный с травяным оттенком.
Рекомендации по применению:  обильно смочить шерсть тёплой водой. Шампунь равномерно распределить по всей поверхности тела животного, слегка втирая и массируя до образования пены. Не мочить голову животного, избегать попадания воды и пены в глаза и уши. Шампунь тщательно смыть тёплой водой. Шерсть высушить (до полного высыхания, беречь животное от переохлаждения).
Побочные действия: индивидуальная непереносимость отдельных компонентов.
Условия хранения:
хранить в защищенном от влаги и прямых солнечных лучей месте при температуре от - 20 ° С до + 30 ° С.
');
insert into products values (5750, 4, 32, 139,'Песок для шиншилл Fiory Sandy', 678, '1.3 кг.','Возраст: Любой возраст
Страна производитель: Италия
',' FIORY Sandy песок для шиншилл. Разработан специалистами и заводчиками грызунов с учетом особенностей меха этих животных.
 Шиншилла обладает очень мягким и пушистым мехом, на одну волосяную луковицу приходится около 80 волосинок. Шиншиллы любят чистоту, поэтому купаются в песке, принимая настоящую «песочную ванну».
 Компания FIORY уделяет особое внимание размеру гранул и удельному весу песка. Это связано с тем, что слишком тяжелый и крупный песок может повредить шерсть, не позволяет очистить основание волоса. Слишком легкий и мелкий песок образует пыль, не обеспечивая нужную степень очистки.Песок упакован в удобную бутылку-канистру.
');
insert into products values (5751, 4, 32, 139,'Песок для купания шиншилл и других декоративных животных Little One', 355, '1 кг.','Возраст: Любой возраст
Страна производитель: Германия
','Шиншиллы обладают самым плотным мехом в мире животных. При этом у шиншилл отсутствуют потовые и сальные железы. В природе для избавления от накопившейся влаги, удаления выпавших волос и очистки меха шиншиллы регулярно купаются в вулканическом пепле и мелкой пыли. Купаются в песке не только шиншиллы, но и дегу, песчанки, а также хомяки. В домашних условиях нельзя давать животным купаться в обычном кварцевом песке, поскольку он забивает шерсть и царапает волоски.
 Песок для купания Little One является прекрасным гигиеническим средством для ухода за шерстью животных. Мягкие гладкие и мелкие песчинки тщательно очистят густую шерсть шиншилл и других декоративных животных, избавляя ее от водяного конденсата и жира. При этом песок Little One не царапает шерсть и легко из нее высыпается, обеспечивая пушистую и блестящую шерстку у вашего зверька. Песок прошел термическую обработку.
 Рекомендации по применению
Купайте шиншиллу не реже трех раз в неделю. При высокой влажности и высокой температуре купание нужно производить каждый день.
Насыпайте песок в купалку толщиной 3-5 см.
Время купания составляет около 30 минут.
Полностью заменяйте песок по мере его загрязнения.
');
insert into products values (5752, 4, 32, 139,'Ликвидатор запаха для клеток и загонов грызунов, Beaphar', 959, '600 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Нидерланды
','Ликвидатор запаха для клеток и загонов для грызунов (хомяков, крыс, мышей, хорьков, кроликов, морских свинок и т. д.). Данный продукт создан по новейшим технологиям с использованием действия полезных бактерий (совершенно безопасных для животных). Как только на порошок попадает моча, блокируется фермент, вызывающий резкий запах и бактерии разлагают его до составляющих, не имеющих запаха.
Он не маскирует запах, а ликвидирует причину его появления. Продукт абсолютно безвреден и может использоваться для всех типов грызунов в любой период их жизни. Средство является инновационной смесью природных дружественных микробов, блокаторов ферментов и приятных ароматизаторов.
Принцип работы данного продукта заключается в предотвращении накопления уреазы — фермента, вызывающего превращение мочи в аммиак, резкий запах которого крайне неприятен. Сначала уникальная технология инкапсуляции мочи быстро захватывает источники запаха и таким образом избавляет от них наполнитель.
Затем вступает в действие блокатор ферментов, который действует даже в долгосрочной перспективе, разлагая компоненты мочи до углекислого газа и воды, и тем самым устраняя источник проблемы. Ферменты, производимые используемыми микробами, не вредят животным и не переносятся по воздуху.
Способ применения: насыпать ликвидатор запаха на дно клетки или на пол контейнера, особенно в те области, которые регулярно используются животным в качестве туалета. Ликвидатор запаха лучше всего использовать сразу же после очистки, перед укладыванием новой подстилки, пока она еще сухая. Повторять процедуру каждый раз после очистки клетки или контейнера.
 Хранят уничтожитель запаха в плотно закрытой упаковке производителя в сухом, прохладном, недоступном для детей месте, отдельно от пищевых продуктов и кормов.
');
insert into products values (5753, 4, 32, 139,'Шампунь для нормошерстных хорьков Пчелодар, с пергой и протеинами шелка, 150 мл', 233, '125 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Шампунь с пергой и протеинами шелка для нормошерстных хорьков
 Профессиональный уход за шерстью и кожей. Нежный шампунь с пергой и протеинами шелка предназначен для мытья взрослых хорьков. Шампунь обладает прекрасными очищающими и питающими свойствами, не раздражает и не сушит кожно-шерстный покров.
Благодаря наличию биоэнзимов регулирует и надолго устраняет неприятный специфический запах животного, что особенно важно в период гона хорьков.
Регулярное применение профессионального шампуня помогает нормализовать работу сальных желез, усилить естественный окрас, укрепить шерсть при чрезмерном ее выпадении и значительно улучшить внешний вид животного.
Шампунь препятствует проникновению грязи и отталкивает пыль. Подходит для частого применения. Гипоаллергенно.
Способ применения:
 Шерсть животного смачивают теплой водой, наносят шампунь, равномерно распределяя по всей поверхности тела, массирующими движениями втирают до образования пены. Через 2-3 минуты шампунь тщательно смывают теплой водой, шерсть высушивают и расчесывают.
 Хранить в закрытой упаковке производителя в сухом, защищенном от прямых солнечных лучей месте, отдельно от пищевых продуктов и кормов, при температуре от 0 до + 25°С.
Хранить в недоступном для детей месте!
');
insert into products values (5754, 4, 32, 139,'Шампунь для кроликов и грызунов Чистотел, мягкий, 220 мл', 133, '220мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Чистотел шампунь Мягкий предназначен для деликатного ухода за чувствительной кожей и шерстью кроликов, хорьков и грызунов с 4-недельного возраста. Мягкие поверхностно-активные вещества бережно очищают кожно-шерстный покров животных, не вызывая раздражения.
Экстракт пророщенной пшеницы обеспечивает питание и увлажнение чувствительной кожи кроликов, хорьков и грызунов, придает шерсти упругость и эластичность, нормализует гидролипидный баланс и поддерживает защитную функцию кожи. Экстракт ромашки смягчает шерсть и придает ей здоровый блеск, а также оказывает успокаивающее и восстанавливающее действие на кожный покров животных.
СПОСОБ ПРИМЕНЕНИЯ: Смочите шерсть животного теплой водой. Нанесите шампунь и, слегка массируя, распределите его по всей поверхности тела животного до образования обильной пены. Избегайте попадания в глаза и на слизистые. Для наилучшего эффекта оставьте шампунь на несколько минут. Теплой водой тщательно промойте шерсть, высушите и хорошо расчешите.
Хранить в темном сухом месте, недоступном для детей и домашних животных, при температуре от 0 до + 30С. Запрещается использовать пустые флаконы для пищевых целей.
');
insert into products values (5755, 4, 32, 139,'Песок для шиншилл "Чистюля" Люкс ', 149, '2.5 кг. 1.6 л.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Специальный нежный вулканический песок для шиншилл. Песчаная смесь собирает, впитывает и задерживает с шерсти жировые и механические загрязнения, выделения кожных желез. Регулярное купание в таких песчаных ваннах не только чистит и распушивает густую шубку Вашего любимца, а еще служит важным моментом подвижной игры, релаксации, поднятию тонуса и общего настроения.
Способ применения: насыпать песок в ёмкость для купания слоем 2–3 сантиметра. Помещать шиншиллу туда минимум на 10 минут два раза в неделю. Песчаную смесь обязательно еженедельно очищать от отходов жизнедеятельности путём просеивания. Полная замена требуется через месяц.
');
insert into products values (5756, 4, 32, 139,'Песок для шиншилл JR FARM', 385, '1.07 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
','Состоит из глиносодержащего сепиолита, который, в отличие от обычного кварцсодержащего песка, является пористым и поэтому особенно хорош в удалении жира и других примесей из шерсти шиншиллы. Таким образом, мех сохраняет свой естественный шелковистый блеск. Этот специальный песок не имеет острых краев и поэтому мех не ломается и не тускнеет. Также идеально подходит для дегу и песчанок.
Рекомендации:
 Частота купания зависит от климата и условий дома. Если влажность высокая или температура в помещении выше 25, шиншилл купают ежедневно. Если воздух сухой и нет жары ежедневное купание пересушит кожу, что тоже нежелательно, тогда процедуру проводят 2-3 раза в неделю.
 Для купания шиншиллы нужно немного песка, в среднем насыпают 3-5 см от дна купалки, минимум это 1-2 см. Размеры купалки должны позволять шиншилле порезвится в песке, не ограничивая движения.
 Хранить в сухом месте.
');
insert into products values (5757, 4, 32, 139,'Песок для шиншилл VERSELE-LAGA Chinchilla Bathing Sand', 707, '2 л ','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Для купания
','Chinchilla Bathing Sand специальный песок для шиншилл. Основной функцией песка является эффективная очистка шерсти зверьков. Песок Chinchilla Bathing Sand великолепно справляется с этой задачей. Шерсть вашего любимца всегда будет чистой и блестящей. Небольшая упаковка станет оптимальным решением, если вы содержите шиншиллу в домашних условиях.
Рекомендации к использованию: выделите для песка специальное место с достаточным пространством и заполните его на 3-4 см. Освежайте песок каждую неделю. Рекомендуется ежедневное использование.
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (5758, 4, 32, 140,'Расческа для грызунов с пластиковой ручкой TRIXIE', 237, '15 см','Возраст: Любой возраст
','Специальная расчёска с мелким шагом для маленьких обитателей вашего дома - грызунов. Как и любым животным, имеющим плотный шерстяной покров, им необходима периодическая чистка от пыли, остатков пищи, сена, отмёрших волосков.
');
insert into products values (5759, 4, 32, 140,'Пуходерка TRIXIE с расческой для грызунов (блистер)', 293, '14*7см','Возраст: Любой возраст
','Пуходерка+расческа для грызунов 14*7см (блистер)
 Щётка предназначена для мягкого расчёсывания шерсти вашего грызуна.
 Мягкие проволочные зубчики позволяют проводить расчёсывание аккуратно, без раздражения кожного покрова животного.
 Это доставляет огромное удовольствие вашему питомцу, располагает на доверительные, дружеские отношения.
Ну а для заплетания симпатичных косичек в комплект входит маленькая расчёсочка.
');
insert into products values (5760, 4, 32, 140,'Рукавица массажная для грызунов Trixie', 317, ' 22,5см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Рукавица массажная для грызунов
уход за шерстью в процессе поглаживания
стимулирует приток крови
резиновое покрытие
уход даже в самых чувствительных местах
подходит для чувствительных и молодых животных
очищает шерсть от мёртвых волос и грязи
');
insert into products values (5763, 4, 32, 141,'Шлейка для кроликов Ferplast Jogging Extra Large мягкая с поводком', 1, '156 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Дышащая изящная шлейка для кроликов и кошек. Конструкция позволяет надевать, снимать и регулировать размер быстро и просто. Нагрузка на корпус питомца во время прогулок распределяется равномерно и питомец ощущает полный комфорт и свободу движений, при постоянном вашем контроле.
Выполнена из нейлона в виде сетки, поэтому шлейка не парит, обеспечивая хороший воздухообмен. Важно правильно подобрать его по размеру и, используя пластиковые ползунки, подогнать размер, согласно индивидуальным особенностям строения корпуса животного.
Застегивается шлейка на широкие липучки, что тоже дает возможность подгонять точно размер, чтобы не сковывать движения. Поводок застегивается сверху карабином с вертлюгом за специальное колечко. Конструкция не позволяет поводку перекручиваться, даже если животное очень подвижное. Удобный захват поводку дает специальная петля на конце.
Обхват шеи: 20-24 см.
Обхват груди: 26-34 см.
');
insert into products values (5764, 4, 32, 141,'Шлейка-жилетка для грызунов (морской свинки, кролика, хорька) Trixie, полиэстер-нейлон', 763, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Удобная шлейка-жилетка Trixie позволит вам взять своего питомца на прогулку в теплую и сухую погоду. Она сделана в виде жилетки с мягкой подкладкой, поэтому ваш любимец будет чувствовать себя в ней комфортно. Застежки на липучках позволяют точно отрегулировать плотный обхват туловища. Изделие выполнено из прочного нейлона и полиэстера, не деформируется и не вытягивается, легко стирается и сохраняет первоначальный внешний вид долгое время.
Преимущества:
Предназначена для карликовых кроликов, морских свинок, хорьков.
Материал: полиэстер, нейлон, пластик, металл.
Обхват туловища: 18-25 см.
Длина поводка: 1,2 м.
Уход: ручная или машинная стирка при температуре 30°С.
');
insert into products values (5765, 4, 32, 141,'Шлейка-жилетка для морской свинки,TRIXIE, полиэстер/нейлон', 763, '100 гр.','Возраст: Взрослые (1-6 лет)
','Шлейка-жилетка для морской свинки/кролика Кролики - одни из самых изнеженных домашних животных, требующие к себе особые условия содержания. А если вам необходимо посетить ветеринара, даже просто погулять, выпасти кролика или свинку по свежей травке Вот в этом случае вам пригодится специальная жилетка-шлейка, которая мягко распределит нагрузку от поводка на тело животного.
');
insert into products values (5766, 4, 32, 141,'Шлейка-жилетка для кролика, TRIXIE, полиэстер/нейлон', 850, '100 гр.','Возраст: Взрослые (1-6 лет)
','Шлейка-жилетка для кролика. Кролики - одни из самых изнеженных домашних животных, требующие к себе особые условия содержания. А если вам необходимо посетить ветеринара, даже просто погулять, выпустить кролика на свежую травку. Вот в этом случае вам пригодится специальная жилетка-шлейка, которая мягко распределит нагрузку от поводка на тело животного.
');
insert into products values (5767, 4, 32, 141,'Шлейка TRIXIE  для Кролика с поводком 25-44см*10мм*1,2м', 448, '25-44см*10мм*1,2м','Возраст: Взрослые (1-6 лет)
','Нарядная шлейка для вашего кролика небольшой или средней породы. Прекрасно подойдёт для выгула и посещения выставок. Приучит животное к дисциплине. Не опасно для здоровья, так как равномерно рапределяет нагрузку от поводка на грудь и плечи животного.
');
insert into products values (5768, 4, 32, 141,'Шлейка для Морской свинки TRIXIE, с поводком', 427, '21-35см*10мм*1,2м','Возраст: Взрослые (1-6 лет)
','Нарядная шлейка для вашей статусной морской свинки. Прекрасно подойдёт для выгула и посещения выставок. Приучит животное к дисциплине. Неопасно для здоровья, так как равномерно рапределяет нагрузку от поводка на грудь и плечи животного Поводок с петлёй для руки в тон к шлейке.
');
insert into products values (5771, 4, 32, 141,'Шлейка-жилетка для грызунов (морской свинки, кролика, хорька) Trixie, полиэстер-нейлон', 763, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Удобная шлейка-жилетка Trixie позволит вам взять своего питомца на прогулку в теплую и сухую погоду. Она сделана в виде жилетки с мягкой подкладкой, поэтому ваш любимец будет чувствовать себя в ней комфортно. Застежки на липучках позволяют точно отрегулировать плотный обхват туловища. Изделие выполнено из прочного нейлона и полиэстера, не деформируется и не вытягивается, легко стирается и сохраняет первоначальный внешний вид долгое время.
Преимущества:
Предназначена для карликовых кроликов, морских свинок, хорьков.
Материал: полиэстер, нейлон, пластик, металл.
Обхват туловища: 18-25 см.
Длина поводка: 1,2 м.
Уход: ручная или машинная стирка при температуре 30°С.
');
insert into products values (5772, 5, 35, 142,'ВАКА Корм для мелких и средних попугаев (пакет)', 54, '500 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','Полноценный сбалансированный корм для мелких и средних попугаев, амадин всех видов и многих других зерноядных птиц. По составу, калорийности и содержанию витаминов наиболее соответствует рациону птиц в естественной среде обитания. Содержащийся в корме йод предотвращает возможные нарушения обмена веществ, заболевание щитовидной железы и развитие зоба. Правильно выбранный сбалансированный корм поможет вам вырастить здоровых, веселых и разговорчивых попугайчиков.
ВАКА Корм для мелких и средних попугаев это полноценный сбалансированный корм для мелких и средних попугаев, амадин всех видов и многих других зерноядных птиц.
По составу соответствует рациону птиц в естественной среде обитания
Содержит глюконат кальция в легкоусвояемой форме для укрепления оперения
Содержащийся в корме йод предотвращает возможные нарушения обмена веществ, заболевание щитовидной железы и развитие зоба
');
insert into products values (5773, 5, 35, 142,'Корм для мелких и средних попугаев (волнистых попугаев) ВАКА ВК ', 77, '500 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','Полноценный сбалансированный корм для мелких и средних попугаев, амадин всех видов и многих других зерноядных птиц. По составу, калорийности и содержанию витаминов наиболее соответствует рациону птиц в естественной среде обитания. Содержащийся в корме йод предотвращает возможные нарушения обмена веществ, заболевание щитовидной железы и развитие зоба. Кроме смеси желательно включать в рацион ваших питомцев творог, тертую морковь, крутое яйцо. Правильно выбранный сбалансированный корм поможет вам вырастить здоровых, веселых и разговорчивых попугайчиков.
');
insert into products values (5774, 5, 35, 142,'ВАКА ВК Корм для мелких и средних попугаев в период линьки', 93, '500 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','Разработан при участии ведущих специалистов в области разведения декоративных птиц и обладает уникальным составом, включающим в себя не только полноценный повседневный рацион, но и дополнительные компоненты, необходимые вашему любимцу  непосредственно в период линьки. (Глюконат кальция в легкоусвояемой форме - для укрепления оперения; пробиотик - для улучшения усвоения корма и нормализации пищеварительного тракта; морские водоросли, как природный источник йода, семена подсолнуха - дополнительный источник энергии, необходимый ослабленному организму).
');
insert into products values (5775, 5, 35, 142,'ВАКА ВК Корм для мелких попугаев с минералами и овощами', 87, '500 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Вкус: Овощи
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','Полноценный сблансированный корм для мелких и средних попугаев, амадин всех видов и многих других зерноядных птиц. По составу, калорийности и содержанию витаминов наиболее соответствует рациону птиц в естественной среде обитания. Содержащийся в корме йод предотвращает возможные нарушения обмена веществ, заболевание щитовидной железы и развитие зоба. Кроме смеси желательно включать в рацион ваших питомцев творог, тертую морковь, крутое яйцо. Правильно выбранный сбалансированный корм поможет вам вырастить здоровых, веселых и разговорчивых попугайчиков.
');
insert into products values (5776, 5, 35, 142,'ВАКА High Quality Корм для крупных попугаев', 156, '500 гр.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','Корм Вака "High Quality" предназначен для кормежки крупных попугаев. Содержащийся в корме йод - поможет предотвратить возможные нарушения обмена веществ, заболевания щитовидной железы развитие зоба. Пробиотик – улучшит усвоение корма, нормализует пищеварение, повысит иммунитет. Кальций, добавленный в корм в легкоусвояемой для птиц форме – обеспечит превосходное оперение.
Семена черного подсолнечника – станут дополнительным источником энергии, при этом семена полосатого подсолнечника уберегут вашу птичку от ожирения. Тыквенное семя – как натуральный антигельментик, очистит организм птицы от внутренних паразитов. Сушеные овощи – дадут попугайчику столь необходимый каротин. Сушеные фрукты и орехи – принесут в организм дополнительные витамины и приятно обогатят повседневный рацион.
');
insert into products values (5777, 5, 35, 142,'ВАКА ПЛЮС Корм для мелких и средних попугаев (пакет)', 72, '500 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','ВАКА ПЛЮС Корм для мелких и средних попугаев разработан при участии ведущих специалистов в области разведения декоративных птиц. В состав входит глюконат кальция в легкоусвояемой форме - для укрепления организма;
 пробиотик - для улучшения усвоения корма и нормализации пищеварительного тракта;
 морские водоросли, как природный источник йода,
 сухие овощи - как дополнительный источник витаминов, необходимых стареющему организму.
Это полноценный корм для мелких и средних попугаев, амадин всех видов и других зерноядных птиц.
По составу, калорийности и содержанию витаминов наиболее соответствует рациону птиц в естественной среде обитания
Содержащийся в корме йод предотвращает возможные нарушения обмена веществ, заболевание щитовидной железы и развитие зоба
 Правильно выбранный сбалансированный корм поможет вам вырастить здоровых и разговорчивых попугайчиков.
');
insert into products values (5778, 5, 35, 142,'Канареечное семя для птиц Чика', 122, '200 гр.','Возраст: Любой возраст
Размер породы: Для канареек
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Для того чтобы птицы были весёлыми и активными, их необходимо кормить только качественными кормами. ЧИКА Канареечное семя - наиболее питательный корм - деликатес, который очень нравится птицам. Он полезен для работы пищеварительной и других систем пернатых друзей. В состав корма входят отборные зёрна, которые бережно выращивали, сушили, перебирали, проводили специальную механическую обработку для лучшего и более длительного хранения.
Этот энергетический корм содержит белки, которые легко усваиваются, жиры, фосфорную известь, минеральные соли и многие другие вещества, необходимые Вашей птичке для активной жизнедеятельности, улучшая обмен веществ. Корма не содержат опасных для организма красителей, консервантов и других химикатов. Птицам нравятся отборные зёрна, которые входят в состав корма, своим неоценимым качеством и незабываемым для птиц вкусом. Доставляйте радость своим питомцам, балуя их таким вкусным и полезным зерном.
Хранить в крытых, сухих помещениях, при температуре от -20 до 40 градусов и относительной влажности не более 85%.
');
insert into products values (5779, 5, 35, 142,'Корм для волнистых попугаев Чика БЕЗ минералов', 101, '500 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Иногда от разных минеральных добавок у птичек возникают аллергические реакции. Именно для таких попугайчиков производители сделали специальный корм без минеральных добавок. Смесь разных видов зерна отличного качества радуют птиц своим вкусом и ароматом. Зёрнышко к зёрнышку подбирают специалисты разные виды злаков для корма, чтоб они были самыми лучшими для птичек, учитывая их предпочтения.
Производители кормов, известных во всём мире, сбалансировали корм по количеству питательных веществ, их соотношению друг с другом. От того, насколько правильно разработан рацион, зависит здоровье Вашего питомца, его настроение и жизнерадостность. Злаки хорошего качества, без вредных для организма веществ: грибков, химикатов, ГМО, улучшают обмен веществ и все внутренние реакции организма. Употребляя ежедневно зерносмесь «Чика», Ваш питомец будет здоровым и жизнерадостным. Корм Чика без минеральных добавок можно использовать, как самостоятельное блюдо, так и с другими продуктами, которые любят Ваши питомцы.
Хранить в крытых, сухих помещениях, при температуре от -20 до 40 градусов и относительной влажности не более 85%.
');
insert into products values (5780, 5, 35, 142,'Корм для птиц Чика Просо', 102, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Основной вид корма для попугаев. Является нежирным кормом, употребление которого, даже в больших количествах, не будет отрицательно сказываться на здоровье Вашего любимца. Содержит необходимые питательные компоненты, включая йод и каротин (витамин А).
Хранить в крытых, сухих помещениях, при температуре от -20 до 40 градусов и относительной влажности не более 85%.
');
insert into products values (5781, 5, 35, 142,'Корм для волнистых попугаев Верные Друзья с минералами', 85, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Состав корма «Верные друзья» для волнистых попугаев с минералами подобран с учетом многолетнего опыта заводчиков позволит сохранить здоровье ваших любимцев.
 Зерна и семена травы — источник питательных веществ, минералов и витаминов, которые необходимы птицам. Корм «Верные друзья» дарит волнистым попугаям радость лакомства, ведь в нем содержатся все ингредиенты, которые птицы могут добывать в естественной среде обитания. Свежие овощи могут вызвать у птиц расстройство пищеварения, поэтому наш корм приготовлен в основном из отборных зерновых культур, семян луговых трав и сушеных овощей.
 Корм «Верные друзья» для волнистых попугаев с минералами содержит жизненно важные натуральные витамины: А, B2, C, D3, E, глюконат кальция, йод, минеральные вещества, микроэлементы.
 Условия хранения: хранить в сухом прохладном месте, при относительной влажности не более 75%.
');
insert into products values (5782, 5, 35, 142,'Корм для средних попугаев Верные Друзья', 92, '500 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Корм для корелл и других видов средних попугаев "Верные Друзья"
 Состав корма подобран с учётом многолетнего опыта заводчиков и отвечает всем требованиям для сохранения здоровья ваших любимцев. В составе все ингредиенты, которые птицы могут добывать в естественной среде обитания. Корм - смесь отборных зёрен и семян трав, богатых питательными веществами, гарантирует здоровый рост и красивое оперение.
 Содержащиеся в корме витамины и минералы защищают иммунную систему от паразитов и болезнетворных бактерий, и тем самым обеспечивают здоровье Вашего любимца.
 Корм "Верные друзья" содержит жизненно важные натуральные витамины: А, B2, C, D3, E, глюконат кальция, йод, минеральные вещества и микроэлементы.
 Условия хранения: хранить в сухом прохладном месте, при относительной влажности не более 75%.
');
insert into products values (5783, 5, 35, 142,'Корм для волнистых попугаев Родные Корма, стандарт', 77, '500 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','Корм «Родные корма»  — полноценный корм для волнистых попугаев, состоящий из отборных зерновых культур, питательный и вкусный, содержит все важнейшие вещества.
Корм изготовлен из экологически чистого сырья, прошедшего тщательную очистку.  Лучшие сорта зерновых культур в сочетании с
постоянным контролем качества — гарантия здоровья Вашего питомца.
 Условия хранения: исключить попадание влаги.
');
insert into products values (5784, 5, 35, 142,'Корм для волнистых попугаев Родные Корма, с овощами', 77, '500 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Вкус: Овощи
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','Корм «Родные корма с овощами»  — полноценный корм для волнистых попугаев, состоящий из отборных зерновых культур с добавлением овощей, питательный и вкусный, содержит все важнейшие вещества.
Корм изготовлен из экологически чистого сырья, прошедшего тщательную очистку.  Лучшие сорта зерновых культур в сочетании с постоянным контролем качества — гарантия здоровья Вашего питомца.
 Условия хранения: исключить попадание влаги.
');
insert into products values (5785, 5, 35, 142,'Корм для волнистых попугаев Родные Корма, с фруктами', 77, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Фрукты
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','Корм «Родные корма с фруктами»  — полноценный корм для волнистых попугаев, состоящий из отборных зерновых культур с добавлением фруктов, питательный и вкусный, содержит все важнейшие вещества.
Корм изготовлен из экологически чистого сырья, прошедшего тщательную очистку.  Лучшие сорта зерновых культур в сочетании с постоянным контролем качества — гарантия здоровья Вашего питомца.
 Условия хранения: исключить попадание влаги.
');
insert into products values (5786, 5, 35, 142,'Корм для волнистых попугаев Родные Корма, с ягодами', 77, '500 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Вкус: Ягоды
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','Корм «Родные корма с ягодами»  — полноценный корм для волнистых попугаев, состоящий из отборных зерновых культур с добавлением ягод, питательный и вкусный, содержит все важнейшие вещества.
Корм изготовлен из экологически чистого сырья, прошедшего тщательную очистку.  Лучшие сорта зерновых культур в сочетании с постоянным контролем качества — гарантия здоровья Вашего питомца.
 Условия хранения: исключить попадание влаги.
');
insert into products values (5787, 5, 35, 142,'Корм для волнистых попугаев Родные Корма, с орехами', 77, '500 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Вкус: Орех
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','Корм «Родные корма с орехами»  — полноценный корм для волнистых попугаев, состоящий из отборных зерновых культур с добавлением орехов, питательный и вкусный, содержит все важнейшие вещества.
Корм изготовлен из экологически чистого сырья, прошедшего тщательную очистку.  Лучшие сорта зерновых культур в сочетании с постоянным контролем качества — гарантия здоровья Вашего питомца.
 Условия хранения: исключить попадание влаги.
');
insert into products values (5788, 5, 35, 142,'Корм для средних попугаев Родные Корма, стандарт', 77, '400 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','Корм «Родные корма»  — полноценный корм для средних попугаев, состоящий из отборных зерновых культур, питательный и вкусный, содержит все важнейшие вещества.
Корм изготовлен из экологически чистого сырья, прошедшего тщательную очистку.  Лучшие сорта зерновых культур в сочетании с постоянным контролем качества — гарантия здоровья Вашего питомца.
 Условия хранения: исключить попадание влаги.
');
insert into products values (5789, 5, 35, 142,'Корм для волнистых попугаев, Жорка ', 104, '500 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Полноценный корм для Вашего питомца, состоящий из отборных семян и зерен. Содержит все необходимые витамины и микроэлементы для нормального развития волнистого попугайчика.
Хранить в сухом прохладном месте.
');
insert into products values (5790, 5, 35, 142,'Корм для волнистых попугаев, Жорка Минерал', 117, '500 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Полноценный корм для Вашего питомца, состоящий из отборных семян и зерен. Содержит все необходимые витамины и микроэлементы для нормального развития волнистого попугайчика. Минеральная подкормка способствует переработке пищи в зобу, укрепляет оперение.
Хранить в сухом прохладном месте.
');
insert into products values (5791, 5, 35, 142,'Корм для волнистых попугаев, Жорка Морская капуста', 114, '500 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Полноценный корм для Вашего питомца, состоящий из отборных семян и зерен. Содержит все необходимые витамины и микроэлементы для нормального развития волнистого попугайчика.
Хранить в сухом прохладном месте.
');
insert into products values (5792, 5, 35, 142,'Корм для волнистых попугаев, Жорка Орех', 114, '500 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Полноценный корм для Вашего питомца, состоящий из отборных семян и зерен. Содержит все необходимые витамины и микроэлементы для нормального развития волнистого попугайчика.
Хранить в сухом прохладном месте.
');
insert into products values (5793, 5, 35, 142,'Корм для волнистых попугаев, Жорка Фрукты', 114, '500 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Полноценный корм для Вашего питомца, состоящий из отборных семян и зерен. Содержит все необходимые витамины и микроэлементы для нормального развития волнистого попугайчика.
Хранить в сухом прохладном месте.
');
insert into products values (5794, 5, 35, 142,'Корм для волнистых попугаев, Жорка Экстра', 107, '500 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Полноценный корм для Вашего питомца, состоящий из отборных семян и зерен. Содержит все необходимые витамины и микроэлементы для нормального развития волнистого попугайчика.
Хранить в сухом прохладном месте.
');
insert into products values (5795, 5, 35, 142,'Корм для средних и мелких попугаев, Жорка Орех', 114, '500 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Оптимально сбалансированный корм для средних и мелких попугаев. Содержит все необходимые витамины и микроэлементы для нормального развития Вашего питомца.
Хранить в сухом прохладном месте.
');
insert into products values (5798, 5, 35, 142,'Корм для волнистых попугайчиков Rio в период линьки', 116, '500 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Страна производитель: Россия
Класс корма: Премиум
Особенности: Полнорационный, повседневный, в период линьки
','Рацион в период линьки – зерновая смесь, специально сбалансированная в соответствии с потребностями птиц во время линьки. Повышенное содержание белков и жиров в корме делает процесс смены оперения у волнистых попугайчиков более быстрым и безболезненным. Содержит семена кунжута, богатые кальцием и витаминами.
');
insert into products values (5799, 5, 35, 142,'Корм для волнистых попугайчиков Rio Основной рацион', 104, '500 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Страна производитель: Россия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
',' Основной рацион – тщательно сбалансированная зерновая смесь для ежедневного кормления волнистых попугайчиков, в состав которой отобраны самые полезные и любимые попугайчиками зерна и семена. Их разнообразие обеспечит птицу всеми необходимыми питательными веществами. Содержит редкие семена абиссинского нуга и другие любимые попугайчиками зерна и семена.
');
insert into products values (5802, 5, 35, 142,'ВАКА ПЛЮС Корм для мелких и средних попугаев (пакет)', 72, '500 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','ВАКА ПЛЮС Корм для мелких и средних попугаев разработан при участии ведущих специалистов в области разведения декоративных птиц. В состав входит глюконат кальция в легкоусвояемой форме - для укрепления организма;
 пробиотик - для улучшения усвоения корма и нормализации пищеварительного тракта;
 морские водоросли, как природный источник йода,
 сухие овощи - как дополнительный источник витаминов, необходимых стареющему организму.
Это полноценный корм для мелких и средних попугаев, амадин всех видов и других зерноядных птиц.
По составу, калорийности и содержанию витаминов наиболее соответствует рациону птиц в естественной среде обитания
Содержащийся в корме йод предотвращает возможные нарушения обмена веществ, заболевание щитовидной железы и развитие зоба
 Правильно выбранный сбалансированный корм поможет вам вырастить здоровых и разговорчивых попугайчиков.
');
insert into products values (5803, 5, 35, 142,'Корм для средних попугаев Родные Корма, стандарт', 77, '400 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','Корм «Родные корма»  — полноценный корм для средних попугаев, состоящий из отборных зерновых культур, питательный и вкусный, содержит все важнейшие вещества.
Корм изготовлен из экологически чистого сырья, прошедшего тщательную очистку.  Лучшие сорта зерновых культур в сочетании с постоянным контролем качества — гарантия здоровья Вашего питомца.
 Условия хранения: исключить попадание влаги.
');
insert into products values (5804, 5, 35, 142,'Корм для попугаев Вака (полиэт. пакет)', 54, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Корм для мелких и средних попугаев "Вака" - полноценный сблансированный корм для попугаев, амадин всех видов и многих других зерноядных птиц.
 По составу, калорийности и содержанию витаминов наиболее соответствует рациону птиц в естественной среде обитания. Содержащийся в корме йод предотвращает возможные нарушения обмена веществ, заболевание щитовидной железы и развитие зоба.
');
insert into products values (5805, 5, 35, 142,'Корм для средних попугаев Triol Original', 73, '450 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','Полнорационный корм, разработанный специально для средних попугаев. Сбалансированный и разнообразный состав не только удовлетворяет вкусовым предпочтениям, но и укрепляет здоровье. Изготовлен исключительно из натуральных ингредиентов, упакован в практичный четырехшовный пакет с плоским дном, сохраняющим свежесть корма.
Хранить в сухом прохладном месте.
');
insert into products values (5808, 5, 35, 142,'Корм для средних попугаев Вака High Quality', 100, '500 гр.','Возраст: Любой возраст
Размер породы: Средние породы
','Корм Вака High Quality предназначен для кормления средних попугаев. Содержащийся в фукусе йод поможет предотвратить возможные нарушения обмена веществ, заболевания щитовидной железы, развитие зоба. Пробиотик - улучшит усвоение корма, нормализуют пищеварение, повысят иммунитет.
Кальций, добавленный в корм в легко усвояемой для птиц форме - обеспечит превосходное оперение. Семена черного подсолнечника - станут дополнительным источником энергии, при этом семена полосатого подсолнечника уберегут птичку от ожирения. Сушеные овощи дадут попугайчику столь необходимый каротин. Сушеные фрукты принесут в организм дополнительные витамины и приятно обогатят повседневный рацион.
');
insert into products values (5809, 5, 35, 142,'Корм для волнистых попугаев Fiory Pappagallini', 181, '400 гр.','Возраст: Любой возраст
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Fiory Superpremium Pappagallini - смесь содержит девять видов семян, обеспечивающих сбалансированный и разнообразный рацион для волнистых попугайчиков.
Кроме обычных, общеизвестных семян, мы также использовали очень редкие семена сафлора.
Сафлор дает довольно маслянистые семена, которые в Азии употребляют в пищу.
Семена облегчают запоры, а также улучшаю пигментацию.
');
insert into products values (5811, 5, 35, 142,'Основной корм для волнистых попугаев Padovan GrandMix Cocorite', 213, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
','Комплексный основной корм Padovan (Падован) Cocorite GrandMix (Кокорите Грандмикс) для маленьких попугаев (волнистые попугаи). Корм приготовлен из любимых птицами семян, подобранных в оптимальной пропорции, обогащен фруктами и бисквитной крошкой, с минеральными и витаминными добавками, обеспечит сбалансированную и разнообразную диету.
');
insert into products values (5813, 5, 35, 142,'ВАКА Корм для мелких и средних попугаев (пакет)', 54, '500 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','Полноценный сбалансированный корм для мелких и средних попугаев, амадин всех видов и многих других зерноядных птиц. По составу, калорийности и содержанию витаминов наиболее соответствует рациону птиц в естественной среде обитания. Содержащийся в корме йод предотвращает возможные нарушения обмена веществ, заболевание щитовидной железы и развитие зоба. Правильно выбранный сбалансированный корм поможет вам вырастить здоровых, веселых и разговорчивых попугайчиков.
ВАКА Корм для мелких и средних попугаев это полноценный сбалансированный корм для мелких и средних попугаев, амадин всех видов и многих других зерноядных птиц.
По составу соответствует рациону птиц в естественной среде обитания
Содержит глюконат кальция в легкоусвояемой форме для укрепления оперения
Содержащийся в корме йод предотвращает возможные нарушения обмена веществ, заболевание щитовидной железы и развитие зоба
');
insert into products values (5814, 5, 35, 142,'Корм для средних попугаев Верные Друзья', 92, '500 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Корм для корелл и других видов средних попугаев "Верные Друзья"
 Состав корма подобран с учётом многолетнего опыта заводчиков и отвечает всем требованиям для сохранения здоровья ваших любимцев. В составе все ингредиенты, которые птицы могут добывать в естественной среде обитания. Корм - смесь отборных зёрен и семян трав, богатых питательными веществами, гарантирует здоровый рост и красивое оперение.
 Содержащиеся в корме витамины и минералы защищают иммунную систему от паразитов и болезнетворных бактерий, и тем самым обеспечивают здоровье Вашего любимца.
 Корм "Верные друзья" содержит жизненно важные натуральные витамины: А, B2, C, D3, E, глюконат кальция, йод, минеральные вещества и микроэлементы.
 Условия хранения: хранить в сухом прохладном месте, при относительной влажности не более 75%.
');
insert into products values (5815, 5, 35, 142,'Корм для средних попугаев Вака Люкс', 270, '900 гр.','Возраст: Любой возраст
Размер породы: Средние породы
','Птицам необходимо потреблять только высококачественные продукты и микроэлементы. Корм идеально справляется с этой задачей. Корм разработан очень качественно, даря Вашему питомцу все важные для него компоненты. В состав кормовой смеси вошли сушеные фрукты, овощи, высококачественное белое и красное просо, полосатый и черный подсолнух, вика, овес, суданка и специальное витаминизированное зерно.
 Это очень полезная кормовая смесь. Продукт для средних попугаев является кормом самого высокого класса, какой себе только можно представить. Является одним из самых лучших кормов, представленных на российском рынке для средних попугаев. Очень радует специально разработанная упаковка, которая помогает сохранить корм в идеальном состоянии и преподнести его в свежем виде своему любимцу.
Компоненты корма сочетаются таким образом, что защитят птицу от всевозможных болезней и проблем, без сомнения, приведет Вашу птицу в восторг!
');
insert into products values (5816, 5, 35, 142,'Корм для волнистых попугаев Родные Корма, с фруктами', 77, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Фрукты
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','Корм «Родные корма с фруктами»  — полноценный корм для волнистых попугаев, состоящий из отборных зерновых культур с добавлением фруктов, питательный и вкусный, содержит все важнейшие вещества.
Корм изготовлен из экологически чистого сырья, прошедшего тщательную очистку.  Лучшие сорта зерновых культур в сочетании с постоянным контролем качества — гарантия здоровья Вашего питомца.
 Условия хранения: исключить попадание влаги.
');
insert into products values (5817, 5, 35, 143,'Корм для птиц Тriol Standard Просо', 58, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Просо
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','Просо - незаменимо для здорового питания птиц. Такой корм обогащен витаминами, необходимыми для правильного развития пернатых питомцев. Просо для птиц - это уникальный коктейль из зерен проса от компании Triol, тщательно отобранных и высушенных на солнце. Данный продукт представляет собой полнорационный корм для птиц, таких как канарейки и волнистые попугайчики, он содержит оптимальное количество растительных белков и клетчатки для обеспечения организма птицы жизнедеятельностью.
Кроме того зерна проса насыщены минеральными веществами и витаминами, среди которых фосфор, минеральные соли и жиры, способствующие улучшению работы пищеварительной системы и улучшая общий обмен веществ. Данный продукт отлично подходит для смешивания с другими видами кормов, благодаря чему вы сможете составить идеальный питательный баланс для своей птицы. Просо долго храниться и очень стойкое к вредителям.
Хранить в сухом прохладном месте.
');
insert into products values (5818, 5, 35, 143,'Канареечное семя для птиц Чика', 122, '200 гр.','Возраст: Любой возраст
Размер породы: Для канареек
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Для того чтобы птицы были весёлыми и активными, их необходимо кормить только качественными кормами. ЧИКА Канареечное семя - наиболее питательный корм - деликатес, который очень нравится птицам. Он полезен для работы пищеварительной и других систем пернатых друзей. В состав корма входят отборные зёрна, которые бережно выращивали, сушили, перебирали, проводили специальную механическую обработку для лучшего и более длительного хранения.
Этот энергетический корм содержит белки, которые легко усваиваются, жиры, фосфорную известь, минеральные соли и многие другие вещества, необходимые Вашей птичке для активной жизнедеятельности, улучшая обмен веществ. Корма не содержат опасных для организма красителей, консервантов и других химикатов. Птицам нравятся отборные зёрна, которые входят в состав корма, своим неоценимым качеством и незабываемым для птиц вкусом. Доставляйте радость своим питомцам, балуя их таким вкусным и полезным зерном.
Хранить в крытых, сухих помещениях, при температуре от -20 до 40 градусов и относительной влажности не более 85%.
');
insert into products values (5819, 5, 35, 143,'Корм для канареек Родные Корма, стандарт', 99, '400 гр.','Возраст: Любой возраст
Размер породы: Для канареек
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','Корм «Родные корма»  — полноценный корм для канареек, состоящий из отборных зерновых культур, питательный и вкусный, содержит все важнейшие вещества.
Корм изготовлен из экологически чистого сырья, прошедшего тщательную очистку.  Лучшие сорта зерновых культур в сочетании с постоянным контролем качества — гарантия здоровья Вашего питомца.
 Условия хранения: исключить попадание влаги.
');
insert into products values (5820, 5, 35, 143,'Корм для канареек, Mr. ALEX "Соло" ', 116, '500 гр.','Возраст: Взрослые (1-6 лет)
','Тщательным образом подобранный состав корма обеспечивает Вашему питомцу разнообразное и полноценное питание, соответствующее меню естественной среды обитания, что является залогом его долгой и здоровой жизни в Вашем доме.
');
insert into products values (5821, 5, 35, 143,'Корм для канареек Fiory Canarini', 223, '400 гр.','Возраст: Любой возраст
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
',' FIORY смесь для канареек. Смесь изготовлена из десяти различных видов семян, богатых протеинами, жирами, полезными микроэлементами, которые стимулируют плодовитость и укрепляют здоровье птиц.
 Это происходит благодаря входящим в состав смеси семян периллы – азиатского растения, способного стимулировать плодовитость птиц и существенно снижать смертность среди пожилых особей.
 Смесь богата полезными минералами и веществами, которые помогают заботиться о состоянии организма Вашей птички. Кроме того, в смесь добавлены особые вкусовые добавки, которые непременно придутся по нраву вашему пернатому другу – мед, фрукты, различные масла.
');
insert into products values (5822, 5, 35, 143,'Корм для канареек Fiory Classic', 184, '400 гр.','Возраст: Любой возраст
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Классическая смесь для канареек Fiory Classic. В состав входит семена канареечника, рапс, овес лущеный, лен, просо, семена конопли, нуг абиссинский, пекарные продукты. Корм упакован в вакуум.
');
insert into products values (5823, 5, 35, 143,'Корм для канареек Fiory Oro Mix Canarini', 346, '400 гр.','Возраст: Любой возраст
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
',' FIORY ORO смесь для канареек. Канарейки - небольшие птички, которые нуждаются в правильном и здоровом питании.
 Порадуйте свою птичку смесью, которая состоит из пятнадцати различных типов семян, 60% которых жизненно важны для питания птиц, а остальные 40% - настоящее лакомство.
 Для улучшения вкусовых качеств были добавлены семена аниса, петрушки, моркови, периллы, цикория, мака и латука белого, которые очень нравятся канарейкам.
');
insert into products values (5824, 5, 35, 143,'Корм для щеглов Fiory Cardellini', 452, '350 гр.','Возраст: Любой возраст
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Fiory Superpremium Cardellini - смесь содержит 12 различных ингредиентов, имеющих такую же питательную ценность, как и в природе.
Добавление 10% испанского артишока вместе с 5% периллы делают эту смесь наилучшим продуктом, который можно найти на рынке.
');
insert into products values (5825, 5, 35, 143,'Корм для экзотических птиц Fiory Classic', 159, '400 гр.','Возраст: Любой возраст
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Классическая смесь для экзотических птиц Fiory Classic. В состав входит красное, белое, желтое просо, двукисточник тростниковый, лен, пекарные продукты. Корм упакован в вакуум.
');
insert into products values (5826, 5, 35, 143,'Корм для экзотических птиц Fiory Esotici', 193, '400 гр.','Возраст: Любой возраст
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Экзотические птицы - крайне чувствительные животные, поэтому им нужен специальный уход и правильная пища.
Fiory Superpremium Esotici - смесь из 9-ти типов семян, среди которых особо выделяется перилла – это растение, которое особенно ценится за его способность стимулировать плодовитость и продлевать жизнь птиц.
');
insert into products values (5827, 5, 35, 143,'Гранулированный корм для туканов VERSELE-LAGA NutriBird T16', 6, '10 кг.','Возраст: Любой возраст
','NutriBird T 16 Original сбалансированный полноценный корм для туканов, турако и других крупных фруктоядных птиц, используемый как в качестве ежедневного рациона, так и для птиц в период размножения.
 Состав гранул одобрен научными исследованиями; сюда входят отборные злаки и большое количество свежих фруктов.
 Корм полностью усваивается, без отходов.
Содержит Флорастимул, способствующий хорошему состоянию кишечной флоры и защите от кишечных расстройств.
');
insert into products values (5828, 5, 35, 143,'Корм для канареек VERSELE-LAGA Classic Canary', 122, '500 гр.','Возраст: Любой возраст
Размер породы: Для канареек
Страна производитель: Венгрия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Полноценное сбалансированное питание для канареек. Все компоненты корма подобраны с учетом индивидуальных особенностей этого вида птиц. В состав корма входят семена чии, которые являются непревзойденным источником омега-3 жирных кислот. Раковины устриц, специально измельченные, помогут пищеварительной системе птицы работать как часы.
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (5829, 5, 35, 143,'Корм для канареек VERSELE-LAGA Prestige Canaries', 331, '1 кг.','Возраст: Любой возраст
Размер породы: Для канареек
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Традиционная смесь семян для канареек. Прекрасно подойдет для ежедневного рациона певчих пород, таких как харзеры и ватерслайгеры. Изготовлен по традиционным рецептам и отлично подойдет для ежедневного рациона вашей птицы. В состав входят несколько видов семян, которые обеспечат вашу птицу всеми необходимыми питательными и минеральными элементами для здоровый и полноценной жизни.
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (5830, 5, 35, 143,'Корм для ручного вскармливания всех птенцов VERSELE-LAGA NutriBird A21', 1, '800 гр.','Возраст: Птенцы до 1 года
Размер породы: Для всех пород
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','NutriBird A 21 - это полноценный корм для ручного вскармливания птиц всех особей. Состав корма проверен научными исследованиями и подходит для оптимального роста.
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (5832, 5, 35, 143,'Корм для ручного вскармливания птенцов VERSELE-LAGA NutriBird A19 High Energy', 1, '800 гр.','Возраст: Птенцы до 1 года
Размер породы: Для всех пород
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','NutriBird 19 High Energy является полноценным питанием для птенцов возраста до 7 дней и для птенцов с повышенными энергетическими потребностями, для ручного кормления. В составе содержит лактобактерий и пребиотиков (ФОС + MOS), ферменты и органические кислоты для оптимального пищеварения, а также незаменимые жирные кислоты (DHA) для профилактики заболеваний. Оптимальное соотношение питательных веществ и энергии для оптимального роста.
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (5834, 5, 35, 143,'Корм для чижей VERSELE-LAGA Prestige Siskin 1A', 3, '4 кг.','Возраст: Любой возраст
','Оригинальная смесь разработана для европейских и американских чижей.
Идеально подходит для черного чижа, соснового чижа, американского щегла, черногрудого чижа, мексиканского чижа и других видов американских чижей.
В комбинации с другими смесями подходит для многих видов вьюрковых птиц.
При добавлении 30% корма Prestige Tropical Birds mixture также подходит для мелких желтых и серых чижей.
');
insert into products values (5835, 5, 35, 143,'Корм для экзотических птиц VERSELE-LAGA Prestige Tropical Finches', 309, '1 кг.','Возраст: Любой возраст
Размер породы: Для экзотических пород
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Компоненты, входящие в состав корма, хорошо сбалансированы и являются полноценным ежедневным кормом для средних птиц. Витамины и минералы обеспечат организм вашего любимца всем необходимым.
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (5837, 5, 35, 143,'Основной корм для канареек Padovan GrandMix Canarini', 236, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
','Высококачественная полноценная смесь из семян, которые канарейкам нравятся больше всего, фруктов и бисквитной крошки, обеспечивающих сбалансированное и разннобразное питание.
Корм также содержит витамины и минералы для оптимального здоровья птиц.
');
insert into products values (5838, 5, 35, 143,'Основной корм для экзотических птиц Padovan GrandMix Esotici', 227, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
','Комплексный корм, предназначенный как основное блюдо в рационе пернатых, идеально подойдет экзотическим птицам. В составе корма Падован Грандмикс Эзотичи собраны самые любимые пернатыми семена, фрукты и бисквитная крошка. Благодаря витаминам и минералам продукт может обеспечить разнообразие и сбалансирование диеты и принесет неоспоримую пользу!
');
insert into products values (5840, 5, 35, 143,'Основной корм для экзотических птиц Padovan NaturaMix Esotici', 262, '1 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
',' Padovan NaturalMix Esotici - основной высококачественный комплексный корм для небольших экзотических птиц, таких как австралийские амадины, африканские астрильды. В основе корма находится смесь из просеянных семян и зерен, отобранных и смешанных в специальных пропорциях для ежедневного питания птиц.
 Желтое, белое и красное просо в составе корма, является важным источником белка для птиц. Льняное семя является одним из основных источников ценных полиненасыщенных жирных кислот Омега-3 и Омега-6 и содержит много витаминов и минералов. Семена масличного нуга - легко усваиваемый продукт, который очень нравится малым экзотическим птицам. В его состав входят жиры и полезные протеины, а также большое количество витамина Е. В общей смеси зерен он привлекает внимание в основном своим цветом и формой.
');
insert into products values (5841, 5, 35, 143,'Комплексный корм для птиц Padovan Granpatee Insectes с насекомыми, для насекомоядных и плотоядных птиц', 504, '1 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
',' Padovan Granpatee Insectes с насекомыми - корм для насекомоядных и плотоядных птиц с высушенными насекомыми.
 Полноценный дающий энергию корм, обогащен насекомыми, моллюсками, витаминами, аминокислотами, специально для насекомоядных и плотоядных видов птиц. Делает более ярким оперение и стимулирует певческие способности.
');
insert into products values (5842, 5, 35, 143,'Универсальный корм для насекомоядных и плодоядных птиц Padovan Granpatee Fruits с насекомыми', 428, '1 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
','Универсальный птичий корм, который подойдет для птичек, питающихся в диких условиях насекомыми и хищных птиц. Сбалансированный, специально разработанный, комплекс Падован насыщен полезными аминокислотами, которые улучшают окрас оперения и стимулируют певчие умения птиц. Злаки и фрукты придают корму приятный насыщенный вкус, который нравится птицам.
');
insert into products values (5844, 5, 35, 143,'Корм для птенцов Padovan OVOMIX GOLD Giallo Комплексный/яичный', 520, '1 кг.','Возраст: Молодые
Размер породы: Для всех пород
','Padovan Ovomix Gold Giallo - дополнительный мягкий корм в виде кашки для птенцов и декоративных птиц, таких как канарейки, волнистые попугаи, экзотические птички. Корм нужно давать вместе с основным питанием для увеличения поступления в организм питательных веществ на особых этапах жизни зерноядных птиц, например в период линьки или при размножении.
Корм помогает приобрести более насыщенный желтый окрас оперения. Содержит витамины, аминокислоты и антиоксиданты и может применяться в течении всего года как великолепное дополнение к обычному рациону Вашего питомца.
');
insert into products values (5845, 5, 35, 143,'Основной корм для экзотических птиц Padovan GrandMix Esotici', 227, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
','Комплексный корм, предназначенный как основное блюдо в рационе пернатых, идеально подойдет экзотическим птицам. В составе корма Падован Грандмикс Эзотичи собраны самые любимые пернатыми семена, фрукты и бисквитная крошка. Благодаря витаминам и минералам продукт может обеспечить разнообразие и сбалансирование диеты и принесет неоспоримую пользу!
');
insert into products values (5847, 5, 35, 143,'Корм для экзотических птиц VERSELE-LAGA Prestige Tropical Finches', 309, '1 кг.','Возраст: Любой возраст
Размер породы: Для экзотических пород
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Компоненты, входящие в состав корма, хорошо сбалансированы и являются полноценным ежедневным кормом для средних птиц. Витамины и минералы обеспечат организм вашего любимца всем необходимым.
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (5849, 5, 35, 143,'Корм для экзотических птиц Versele-Laga Prestige Premium Tropical Finches', 419, '800 гр.','Возраст: Любой возраст
Размер породы: Для экзотических пород
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Полнорационный корм для экзотических птиц. Дополнительно обогащен витаминами и минералами, что делает его незаменимым для ежедневного кормления птиц.
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (5850, 5, 35, 143,'Корм для канареек VERSELE-LAGA Prestige Canaries', 331, '1 кг.','Возраст: Любой возраст
Размер породы: Для канареек
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Традиционная смесь семян для канареек. Прекрасно подойдет для ежедневного рациона певчих пород, таких как харзеры и ватерслайгеры. Изготовлен по традиционным рецептам и отлично подойдет для ежедневного рациона вашей птицы. В состав входят несколько видов семян, которые обеспечат вашу птицу всеми необходимыми питательными и минеральными элементами для здоровый и полноценной жизни.
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (5851, 5, 35, 143,'Корм для щеглов Fiory Cardellini', 452, '350 гр.','Возраст: Любой возраст
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Fiory Superpremium Cardellini - смесь содержит 12 различных ингредиентов, имеющих такую же питательную ценность, как и в природе.
Добавление 10% испанского артишока вместе с 5% периллы делают эту смесь наилучшим продуктом, который можно найти на рынке.
');
insert into products values (5852, 5, 35, 143,'Основной корм для экзотических птиц Padovan NaturaMix Esotici', 262, '1 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
',' Padovan NaturalMix Esotici - основной высококачественный комплексный корм для небольших экзотических птиц, таких как австралийские амадины, африканские астрильды. В основе корма находится смесь из просеянных семян и зерен, отобранных и смешанных в специальных пропорциях для ежедневного питания птиц.
 Желтое, белое и красное просо в составе корма, является важным источником белка для птиц. Льняное семя является одним из основных источников ценных полиненасыщенных жирных кислот Омега-3 и Омега-6 и содержит много витаминов и минералов. Семена масличного нуга - легко усваиваемый продукт, который очень нравится малым экзотическим птицам. В его состав входят жиры и полезные протеины, а также большое количество витамина Е. В общей смеси зерен он привлекает внимание в основном своим цветом и формой.
');
insert into products values (5853, 5, 35, 143,'Канареечное семя для птиц Чика', 122, '200 гр.','Возраст: Любой возраст
Размер породы: Для канареек
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Для того чтобы птицы были весёлыми и активными, их необходимо кормить только качественными кормами. ЧИКА Канареечное семя - наиболее питательный корм - деликатес, который очень нравится птицам. Он полезен для работы пищеварительной и других систем пернатых друзей. В состав корма входят отборные зёрна, которые бережно выращивали, сушили, перебирали, проводили специальную механическую обработку для лучшего и более длительного хранения.
Этот энергетический корм содержит белки, которые легко усваиваются, жиры, фосфорную известь, минеральные соли и многие другие вещества, необходимые Вашей птичке для активной жизнедеятельности, улучшая обмен веществ. Корма не содержат опасных для организма красителей, консервантов и других химикатов. Птицам нравятся отборные зёрна, которые входят в состав корма, своим неоценимым качеством и незабываемым для птиц вкусом. Доставляйте радость своим питомцам, балуя их таким вкусным и полезным зерном.
Хранить в крытых, сухих помещениях, при температуре от -20 до 40 градусов и относительной влажности не более 85%.
');
insert into products values (5854, 5, 35, 143,'Корм для ручного вскармливания всех птенцов VERSELE-LAGA NutriBird A21', 1, '800 гр.','Возраст: Птенцы до 1 года
Размер породы: Для всех пород
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','NutriBird A 21 - это полноценный корм для ручного вскармливания птиц всех особей. Состав корма проверен научными исследованиями и подходит для оптимального роста.
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (5856, 5, 35, 143,'Корм для экзотических птиц Fiory Esotici', 193, '400 гр.','Возраст: Любой возраст
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
','Экзотические птицы - крайне чувствительные животные, поэтому им нужен специальный уход и правильная пища.
Fiory Superpremium Esotici - смесь из 9-ти типов семян, среди которых особо выделяется перилла – это растение, которое особенно ценится за его способность стимулировать плодовитость и продлевать жизнь птиц.
');
insert into products values (5857, 5, 35, 143,'Основной корм для канареек Padovan GrandMix Canarini', 236, '400 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
','Высококачественная полноценная смесь из семян, которые канарейкам нравятся больше всего, фруктов и бисквитной крошки, обеспечивающих сбалансированное и разннобразное питание.
Корм также содержит витамины и минералы для оптимального здоровья птиц.
');
insert into products values (5858, 5, 35, 143,'Корм для канареек Родные Корма, стандарт', 99, '400 гр.','Возраст: Любой возраст
Размер породы: Для канареек
Страна производитель: Россия
Особенности: Повседневный, полнорационный
','Корм «Родные корма»  — полноценный корм для канареек, состоящий из отборных зерновых культур, питательный и вкусный, содержит все важнейшие вещества.
Корм изготовлен из экологически чистого сырья, прошедшего тщательную очистку.  Лучшие сорта зерновых культур в сочетании с постоянным контролем качества — гарантия здоровья Вашего питомца.
 Условия хранения: исключить попадание влаги.
');
insert into products values (5859, 5, 35, 143,'Комплексный корм для птиц Padovan Granpatee Insectes с насекомыми, для насекомоядных и плотоядных птиц', 504, '1 кг.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
',' Padovan Granpatee Insectes с насекомыми - корм для насекомоядных и плотоядных птиц с высушенными насекомыми.
 Полноценный дающий энергию корм, обогащен насекомыми, моллюсками, витаминами, аминокислотами, специально для насекомоядных и плотоядных видов птиц. Делает более ярким оперение и стимулирует певческие способности.
');
insert into products values (5860, 5, 35, 143,'Корм для канареек VERSELE-LAGA Classic Canary', 122, '500 гр.','Возраст: Любой возраст
Размер породы: Для канареек
Страна производитель: Венгрия
Класс корма: Премиум
Особенности: Полнорационный, повседневный
','Полноценное сбалансированное питание для канареек. Все компоненты корма подобраны с учетом индивидуальных особенностей этого вида птиц. В состав корма входят семена чии, которые являются непревзойденным источником омега-3 жирных кислот. Раковины устриц, специально измельченные, помогут пищеварительной системе птицы работать как часы.
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (5861, 5, 35, 143,'Набор для проращивания для всех видов птиц, RIO', 80, '25 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
','Дополнительный корм для декоративных птиц. Проращенные зерна и семена - полноценная замена семенам в стадии молочно-восковой спелости, которыми птицы питаются в естественной среде. По сравнению с обычным кормом, проращенные зерна отличаются высоким содержанием ферментов, витаминов и минералов, что поможет
избежать последствий несбалансированного питания.
Набор для проращивания включает в себя все необходимое для легкого и быстрого проращивания зерен и семян в домашних условиях
Хранить в сухом, прохладном месте.
');
insert into products values (5863, 5, 35, 143,'Корм для канареек Fiory Canarini', 223, '400 гр.','Возраст: Любой возраст
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Повседневный, полнорационный
',' FIORY смесь для канареек. Смесь изготовлена из десяти различных видов семян, богатых протеинами, жирами, полезными микроэлементами, которые стимулируют плодовитость и укрепляют здоровье птиц.
 Это происходит благодаря входящим в состав смеси семян периллы – азиатского растения, способного стимулировать плодовитость птиц и существенно снижать смертность среди пожилых особей.
 Смесь богата полезными минералами и веществами, которые помогают заботиться о состоянии организма Вашей птички. Кроме того, в смесь добавлены особые вкусовые добавки, которые непременно придутся по нраву вашему пернатому другу – мед, фрукты, различные масла.
');
insert into products values (5864, 5, 38, 144,'Домик для птиц Triol NATURAL из кокоса Бунгало, 100-130мм', 452, '240 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Домик "Triol" выполнен из натурального кокосового волокна и оснащен петелькой из джута. Изделие предназначено для укрытия или послужит кормушкой для птиц. Петелька позволит повесить его в любое удобное вам место.
Такой домик украсит ландшафт вашего приусадебного участка, придаст ему оригинальность и самобытность или станет отличным дополнением к клетке.
Диаметр домика: 14 см.
Диаметр отверстия домика: 4,5 см.
Длина петельки: 24 см.
');
insert into products values (5865, 5, 38, 144,'Домик для птиц Triol NATURAL из кокоса Шале с лестницей, 100-130/450мм', 487, '262 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Домик "Triol" с лесенкой с деревянными ступеньками выполнен из натурального кокосового волокна и оснащен петелькой из джута. Изделие предназначено для укрытия или послужит кормушкой для птиц. Петелька позволит повесить его в любое удобное вам место.
Такой домик украсит ландшафт вашего приусадебного участка, придаст ему оригинальность и самобытность или станет отличным дополнением к клетке.
Размеры: диаметр 100-130 мм, высота с учетом петельки и лесенки 450 мм.
');
insert into products values (5866, 5, 38, 144,'Скворечник для птиц Дарэлл уличный Классика, фанера, морилка, 22,5*20*h39см', 437, '650 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Уличный скворечник классической формы. Предназначен для средних птиц. Изготовлен из фанеры высшего сорта, обработыный морилкой.
Брусок для крепления изготовлен из хвойных пород дерева с влажностью не более 15%  и имеет технологические отверствия под гвозди или саморезы. При производстве используется клей ПВА.
');
insert into products values (5867, 5, 38, 144,'Скворечник для птиц Дарэлл толстостенный деревянный массив тёмно-коричневый, 20*24*h41 см', 565, '1.45 кг.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Деревянный скворечник, уличный. Предназначен для средних птиц. Изготовлен из хвойных пород дерева с влажностью не выше 15 %. Брусок для крепления имеет технологические отверствия под гвозди или саморезы.
В качестве обработки применяется небольшой обжиг, а крыша покрыта Петрофлексом (Стеклопласт) С40 сланец красный. При производстве используется клей ПВА.
');
insert into products values (5868, 5, 38, 144,'Домик-гнездо для птиц Ferplast Nido Mini, наружный', 255, '115*125*120','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Италия
','Учитывая поведение птиц в природе, конструкция домика дает им возможность вить уютное гнездышко и выводить потомство в безопасной для них обстановке. Домик может быть закреплен к любой из клеток Ferplast, поскольку снабжены металлическими крючками. Для удобства ухода за домиком он имеет съемную крышу.
Внутреннее пространство можно быстро чистить и ухаживать за птицами. По размеру подходит для мелких экзотических птиц, похожих по размеру на канареек. Выполнен из экологически чистого материала - древесины с особой маркировкой Tree Friend. Это значит, что дерево поступило из лесов, где вырубка осуществлялась под контролем организаций, отвечающих за сохранение мировых запасов леса.
');
insert into products values (5869, 5, 38, 144,'Домик-гнездо для птиц Ferplast Nido Small, наружный', 341, '130*120*170','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Италия
','Учитывая поведение птиц в природе, конструкция домика дает им возможность вить уютное гнездышко и выводить потомство в безопасной для них обстановке. Домик может быть закреплен к любой из клеток Ferplast, поскольку снабжены металлическими крючками. Для удобства ухода за домиком он имеет съемную крышу. Внутреннее пространство можно быстро чистить и ухаживать за птицами.
По размеру подходит для мелких экзотических птиц, похожих по размеру на канареек. Выполнен из экологически чистого материала - древесины с особой маркировкой Tree Friend. Это значит, что дерево поступило из лесов, где вырубка осуществлялась под контролем организаций, отвечающих за сохранение мировых запасов леса.
');
insert into products values (5870, 5, 38, 144,'Домик-гнездо для птиц Ferplast Nido Medium, наружный', 424, '195*140*140','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Италия
','Учитывая поведение птиц в природе, конструкция домика дает им возможность вить уютное гнездышко и выводить потомство в безопасной для них обстановке. Домик может быть закреплен к любой из клеток Ferplast, поскольку снабжены металлическими крючками. Для удобства ухода за домиком он имеет съемную крышу. Внутреннее пространство можно быстро чистить и ухаживать за птицами.
По размеру подходит для мелких экзотических птиц, похожих по размеру на канареек. Выполнен из экологически чистого материала - древесины с особой маркировкой Tree Friend. Это значит, что дерево поступило из лесов, где вырубка осуществлялась под контролем организаций, отвечающих за сохранение мировых запасов леса.
');
insert into products values (5871, 5, 38, 144,'Домик-гнездо для птиц Ferplast Nido Large наружный', 613, '250*170*170','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Учитывая поведение птиц в природе, конструкция домика дает им возможность вить уютное гнездышко и выводить потомство в безопасной для них обстановке. Домик может быть закреплен к любой из клеток Ferplast, поскольку снабжены металлическими крючками. Для удобства ухода за домиком он имеет съемную крышу. Внутреннее пространство можно быстро чистить и ухаживать за птицами.
По размеру подходит для мелких экзотических птиц, похожих по размеру на волнистых попугайчиков и корел. Выполнен из экологически чистого материала - древесины с особой маркировкой Tree Friend. Это значит, что дерево поступило из лесов, где вырубка осуществлялась под контролем организаций, отвечающих за сохранение мировых запасов леса.
');
insert into products values (5872, 5, 38, 144,'Гнездо-домик для птиц Triol с соломенной крышей, d120*270мм', 299, '30 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Китай
','Это оригинальное гнездо-домик с соломенной крышей выполнено из сухих стеблей и листьев луговых трав. Изделие предназначено для птиц малых и средних размеров: канареек, кеноров, волнистых попугаев, амазонов, карелл, розелл и неразлучников. Оно компактно, уютно для питомцев и долго сохраняет тепло. Плотный каркас и обмотка препятствуют разрушению и растаскиванию гнезда птицами. А универсальная форма и габариты изделия оптимально подойдут для семейной пары пернатых питомцев и способствуют быстрому выведению их потомства. Размер изделия: диаметр 120мм, высота 270мм.
');
insert into products values (5873, 5, 38, 144,'Гнездо для птиц Triol из лозы, d110*60мм', 147, '30 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Гнездо чашеобразной формы выполнено из лозы и предназначено для птиц малых размеров, таких как амадины, канарейки, кеноры и волнистые попугаи. Удобное крепление изделия к прутьям клетки позволяет значительно экономить пространство. Крепкое плетение не дает птицам растаскивать гнездо. А универсальная форма и габариты изделия оптимально подойдут для семейной пары пернатых питомцев и способствуют быстрому выведению их потомства. Размер: диаметр 110мм, высота 60мм.
');
insert into products values (5874, 5, 38, 144,'Гнездо для птиц Triol из лозы, d80*60мм', 133, '30 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Гнездо чашеобразной формы выполнено из лозы и предназначено для птиц малых размеров, таких как амадины, канарейки, кеноры и волнистые попугаи. Компактное и уютное - такое гнездо станет любимым местом вашего пернатого питомца. Удобное крепление изделия к прутьям клетки позволяет значительно экономить пространство, крепкое плетение не дает птицам растаскивать гнездо. Размер: диаметр 80мм, высота 60мм.
');
insert into products values (5875, 5, 38, 144,'Гнездо для птиц Вестерн, 15х10х10 см', 228, '15х10х10см','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','На вопрос «для чего птице гнездо», как правило, отвечают очень просто – это птичий дом. Отчасти это и в самом деле так.
 Для основной массы птиц, гнездо является временным жилищем, где в течение довольно непродолжительного срока будет жить птичье потомство.
');
insert into products values (5876, 5, 38, 144,'Гнездо для птиц Вестерн, 18х18х22 см', 298, '18х18х22см','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
',' На вопрос «для чего птице гнездо», как правило, отвечают очень просто – это птичий дом. Отчасти это и в самом деле так.
 Для основной массы птиц, гнездо является временным жилищем, где в течение довольно непродолжительного срока будет жить птичье потомство.
');
insert into products values (5878, 5, 38, 144,'Домик-гнездо для птиц Ferplast Nido Mini, наружный', 255, '115*125*120','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Италия
','Учитывая поведение птиц в природе, конструкция домика дает им возможность вить уютное гнездышко и выводить потомство в безопасной для них обстановке. Домик может быть закреплен к любой из клеток Ferplast, поскольку снабжены металлическими крючками. Для удобства ухода за домиком он имеет съемную крышу.
Внутреннее пространство можно быстро чистить и ухаживать за птицами. По размеру подходит для мелких экзотических птиц, похожих по размеру на канареек. Выполнен из экологически чистого материала - древесины с особой маркировкой Tree Friend. Это значит, что дерево поступило из лесов, где вырубка осуществлялась под контролем организаций, отвечающих за сохранение мировых запасов леса.
');
insert into products values (5879, 5, 38, 144,'Домик-гнездо для птиц Ferplast Nido Medium, наружный', 424, '195*140*140','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Италия
','Учитывая поведение птиц в природе, конструкция домика дает им возможность вить уютное гнездышко и выводить потомство в безопасной для них обстановке. Домик может быть закреплен к любой из клеток Ferplast, поскольку снабжены металлическими крючками. Для удобства ухода за домиком он имеет съемную крышу. Внутреннее пространство можно быстро чистить и ухаживать за птицами.
По размеру подходит для мелких экзотических птиц, похожих по размеру на канареек. Выполнен из экологически чистого материала - древесины с особой маркировкой Tree Friend. Это значит, что дерево поступило из лесов, где вырубка осуществлялась под контролем организаций, отвечающих за сохранение мировых запасов леса.
');
insert into products values (5880, 5, 38, 144,'Домик для птиц Triol NATURAL из кокоса Бунгало, 100-130мм', 452, '240 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Домик "Triol" выполнен из натурального кокосового волокна и оснащен петелькой из джута. Изделие предназначено для укрытия или послужит кормушкой для птиц. Петелька позволит повесить его в любое удобное вам место.
Такой домик украсит ландшафт вашего приусадебного участка, придаст ему оригинальность и самобытность или станет отличным дополнением к клетке.
Диаметр домика: 14 см.
Диаметр отверстия домика: 4,5 см.
Длина петельки: 24 см.
');
insert into products values (5881, 5, 38, 144,'Домик для птиц Triol NATURAL из кокоса Шале с лестницей, 100-130/450мм', 487, '262 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Домик "Triol" с лесенкой с деревянными ступеньками выполнен из натурального кокосового волокна и оснащен петелькой из джута. Изделие предназначено для укрытия или послужит кормушкой для птиц. Петелька позволит повесить его в любое удобное вам место.
Такой домик украсит ландшафт вашего приусадебного участка, придаст ему оригинальность и самобытность или станет отличным дополнением к клетке.
Размеры: диаметр 100-130 мм, высота с учетом петельки и лесенки 450 мм.
');
insert into products values (5882, 5, 38, 144,'Домик-гнездо для птиц Ferplast Nido Large наружный', 613, '250*170*170','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Учитывая поведение птиц в природе, конструкция домика дает им возможность вить уютное гнездышко и выводить потомство в безопасной для них обстановке. Домик может быть закреплен к любой из клеток Ferplast, поскольку снабжены металлическими крючками. Для удобства ухода за домиком он имеет съемную крышу. Внутреннее пространство можно быстро чистить и ухаживать за птицами.
По размеру подходит для мелких экзотических птиц, похожих по размеру на волнистых попугайчиков и корел. Выполнен из экологически чистого материала - древесины с особой маркировкой Tree Friend. Это значит, что дерево поступило из лесов, где вырубка осуществлялась под контролем организаций, отвечающих за сохранение мировых запасов леса.
');
insert into products values (5883, 5, 38, 144,'Гнездо для птиц Вестерн, 15х10х10 см', 228, '15х10х10см','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','На вопрос «для чего птице гнездо», как правило, отвечают очень просто – это птичий дом. Отчасти это и в самом деле так.
 Для основной массы птиц, гнездо является временным жилищем, где в течение довольно непродолжительного срока будет жить птичье потомство.
');
insert into products values (5884, 5, 38, 144,'Скворечник для птиц Дарэлл толстостенный деревянный массив тёмно-коричневый, 20*24*h41 см', 565, '1.45 кг.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
','Деревянный скворечник, уличный. Предназначен для средних птиц. Изготовлен из хвойных пород дерева с влажностью не выше 15 %. Брусок для крепления имеет технологические отверствия под гвозди или саморезы.
В качестве обработки применяется небольшой обжиг, а крыша покрыта Петрофлексом (Стеклопласт) С40 сланец красный. При производстве используется клей ПВА.
');
insert into products values (5885, 5, 38, 145,'Палочка в клетку для птиц ДАРЭЛЛ', 39, '75 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Палочка в клетку для птиц из первичного полипропилена. Закрепляется между прутьев.
Длина 18,5 см
');
insert into products values (5886, 5, 38, 145,'Жердочка для птиц Beeztees с держателем, деревянная', 177, '18см*12мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Бельгия
','Жердочка для птиц из дерева. Одно из самых необходимых элементов в клетке для птиц. Попугаи могут удобно расположиться и перемещаться на жердочке.
');
insert into products values (5887, 5, 38, 145,'Набор деревянных жердочек для клетки Trixie 2 шт', 238, '35см*10мм+35см*12мм*2шт','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Набор деревянных жердочек для клетки 35 см*10 мм + 35 см*12 мм 2 шт в упаковке. Набор жёрдочек из дерева с пластиковыми наконечниками для лучшего крепления. Благодаря естественной форме, птица будет чувствовать себя как на ветке.
Гладкая кора не сможет навредить нежным пальцам птицы. С помощью таких палочек-жёрдочек вы можете изменить внутреннюю архитекруту клетки, чтобы вашему пернатому питомцу было не скучно.
');
insert into products values (5888, 5, 38, 145,'Набор деревянных жердочек для клетки Trixie дерево', 273, '45см*10мм+45см*12мм*2шт','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Набор деревянных жердочек для клетки 45 см*10 мм + 45 см*12 мм 2 шт в упаковке. Набор жёрдочек из дерева с пластиковыми наконечниками для лучшего крепления. Благодаря естественной форме, птица будет чувствовать себя как на ветке.
Гладкая кора не сможет навредить нежным пальцам птицы. С помощью таких палочек-жёрдочек вы можете изменить внутреннюю архитекруту клетки, чтобы вашему пернатому питомцу было не скучно.
');
insert into products values (5889, 5, 38, 145,'Жердочка для клетки TRIXIE "Рогатка" деревянная 20см', 229, '50 гр.','Возраст: Любой возраст
','Деревянная жердочка для клетки "Рогатка". С винтовым креплением. Длина 20 см.
');
insert into products values (5890, 5, 38, 145,'Жердочка для птиц Trixie деревянная с веревкой', 188, '20см ','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Оригинальная жердочка из натурального дерева с корой, с веревками из хлопка. Применима к любому типу (вертикальной или горизонтальной) сетки клетки. Надежный и удобный металлический крепеж. Жердочка с веревками из хлопка может быть установлена в абсолютно любом месте клетки по Вашему желанию, применима к любому типу (вертикальной или горизонтальной) сетки клетки. Надежный и удобный металлический крепеж, прутья клетки как-бы зажимаются между металлическими гайками.
');
insert into products values (5891, 5, 38, 145,'Жердочки для клетки Trixie', 240, '35 см. ф 12 мм','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Китай
','Деревянные жердочки в клетку для Вашего пернатого питомца.
Ключевые особенности:
Подходит для мелких и средних птиц.
Можно укоротить до нужной длины.
Натуральное дерево.
Имеет крепежи и дает возможность Вам выбрать положение насеста в клетке.
 Волнистые попугайчики – активные и непоседливые питомцы. Поэтому очень важно обустроить их жилище в соответствии с их нуждами.
 Прежде всего, им нужны надёжные жёрдочки. Это очень важно для волнистых попугайчиков, которые часто повреждают свои лапки о пластиковые жердочки и могут отравиться, случайно проглотив краску с окрашенных элементов. Многие опытные владельцы попугайчиков выбирают натуральные деревянные жердочки.
 Жердочка для птиц Trixie – идеально подходит для попугаев, ее легко установить в клетку и поможет сделать жизнь Вашего пернатого друга более яркой и насыщенной. Жердочка состоит из натурального обработанного дерева, и абсолютно безвредна для Вашего питомца.
 Наблюдать за развлекающейся птицей – одно удовольствие, не лишайте себя таких ярких эмоций.
 Компания Trixie в изготовлении своих товаров использует экологически чистые материалы, поэтому Вы можете не беспокоиться за безопасность и здоровье Ваших питомцев. Чтобы жёрдочка была комфортна для птицы, оптимальным считается диаметр, при котором птица обхватывает лапками присаду на три четверти. В этом случае происходит естественное стачивание коготков.
В упаковке 4 жердочки.
Размер: 35 см.
Диаметр: 1,2 см.
');
insert into products values (5892, 5, 38, 145,'Жердочка для птиц Fauna Int с песочным покрытием', 329, '15х1,2-1,8 см','Возраст: Любой возраст
','Шероховатая поверхность покрытия жердочки способствует природному отшелушиванию эпителия на лапах птиц, стимулирует кровообращение, а натуральный песок улучшает пищеварение и является источником минералов и микроэлементов.
Отличный способ почистить клюв и почесать когти.
Жердочка легко устанавливается и надежно крепится в разных местах клетки.
Размер: 25x2,3-2,8 см.
');
insert into products values (5894, 5, 38, 145,'Жердочка для птиц Fauna Int бамбук', 304, '19х3,8 см ','Возраст: Любой возраст
','Жердочка используется для обеспечения активности птиц. Изготовлена из натурального бамбука, служит перекладиной для птиц и обеспечивает им комфортные условия, приближенные к дикой природе. Жердочка отличается качеством и надежностью.
Одностороннее крепление с помощью металлического зажима цепляется к прутьям клетки.
Материал: бамбук.
Размер: 19х3,8 см.
');
insert into products values (5896, 5, 38, 145,'Жердочка для птиц Fauna Int минеральная, 25,5х4,8 см', 530, '25,5х4,8 см ','Возраст: Любой возраст
','В жердочке содержатся важные минералы, витамины и микроэлементы. Отличный способ почистить клюв и почесать когти. Обеспечивает попугая кальцием, а также послужит перекладиной. Подойдет для разных птичек.
Надежное крепление с помощью металлического зажима плотно притягивается к прутьям клетки.
Размер: 25,5x4,8 см.
');
insert into products values (5897, 5, 38, 145,'Жердочка для птиц Fauna Int прямая ветвь', 354, '30x3 см','Возраст: Любой возраст
','Жердочка используется для обеспечения активности ваших птичек. Изготовлена из натурального дерева, которое служит перекладиной для птиц и обеспечивает им комфортные условия, приближенные к дикой природе. Жердочка отличается качеством и надежностью. Подойдет для разных птичек.
Одностороннее крепление с помощью металлического зажима цепляется к прутьям клетки.
Материал: дерево.
Размер: 30x3 см.
');
insert into products values (5898, 5, 38, 145,'Жердочка для птиц Fauna Int минеральная, 21,5х3 см', 441, '21,5х3 см ','Возраст: Любой возраст
','В жердочке содержатся важные минералы, витамины и микроэлементы. Отличный способ почистить клюв и почесать когти. Обеспечивает попугая кальцием, а также послужит перекладиной. Подойдет для разных птичек.
Надежное крепление с помощью металлического зажима плотно притягивается к прутьям клетки.
Размер: 21,5x3 см.
');
insert into products values (5899, 5, 38, 145,'Жердочки для птиц PENN-PLAX дерево 2 шт/уп', 261, '36х1 см','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Удобные и качественные жердочки - один из главнейших залогов крепкого здоровья и благополучия Вашего пернатого. Искусственные, плохо зачищенные, слишком скользкие и твердые перекладинки могут нанести вред птичке, поранить ее лапки или даже вызвать аллергическую реакцию организма, потому подбирая для своего питомца «насесты», в первую очередь обращайте внимание, из чего они сделаны: лучше всего остановить свой выбор на варианте из прочного натурального дерева.
 Представляем Вашему вниманию Penn-Plax Деревянные Жердочки для Птиц - эти практичные, экологически чистые и хорошо отшлифованные перекладинки непременно понравятся Вашему любимцу, они напомнят ему настоящие веточки деревьев и обеспечат максимальный комфорт во время отдыха или подвижных игр.
 Жердочки обладают оптимальным диаметром для средних и мелких птиц, бережно обращаются с кожей, не вредят здоровью, помогают мягко стачивать коготки и наросты на лапках, а к тому же препятствуют возникновению натоптышей, потому вызывают у пернатых исключительно положительные эмоции.
А благодаря надежным пластиковым креплениям такие перекладинки отлично держатся за прутики клетки, не ерзают и не слетают, даже если Ваш питомец очень активно проводит на них время.
');
insert into products values (5900, 5, 38, 145,'Жердочки для птиц SAVIC набор дерево, 18х1,2 см 3 шт', 359, '100 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Бельгия
','Деревянные жердочки Savic для клеток птиц с пластиковым креплением к прутьям. Жердочки заменяют птичкам и мягкую постель, и удобное кресло, и обеденный стул, и даже тренажеры или маникюрный салон, потому очень важно, чтобы они были максимально практичными, удобными и безопасными для здоровья. Лучший вариант - изделия из натуральных материалов, например, из дерева: такие «насесты» являются наиболее естественными для птиц и идеально подходят даже для чувствительных или особенно требовательных питомцев.
 Представляем Вашему вниманию Savic Деревянная Жердочка для Птиц - это простой, лаконичный, но при этом очень привлекательный для пернатых аксессуар, который станет достойным дополнением интерьера любой клеточки.
 Жердочки обладают оптимальным диаметром для мелких и средних птиц, очень аккуратно обращаются с кожей, не трут, предотвращают появление натоптышей, а к тому же помогают стачивать коготки, клюв и наросты на лапках. Данные аксессуары имеют универсальную систему крепления, легко устанавливаются, не ерзают и не прогибаются под весом Вашего любимца, обеспечивая ему тем самым максимальный комфорт и безопасность.
 А самое главное, что благодаря простоте в уходе и износостойкости такие жердочки можно располагать даже у кормушки или поилки: деревянная поверхность хорошо чистится от остатков пищи или грязи и замечательно сохраняет приятный внешний вид.
 Размер крепления 4 см, таким образом, эти жердочки можно установить на клетках, с расстоянием между прутьями не более 2, 5 см. Жердочки прекрасно подойдут канарейкам, волнистикам, малым тропическим и экзотическим птицам.
 Размер 18х1.2 см
 В комплекте 3 жердочки.
');
insert into products values (5901, 5, 38, 145,'Набор жердочек для птиц PENN-PLAX цемент', 385, '30х1см','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Жердочки для птиц из цемента,легко установить в любое жилище пернатого. В сочетании с другими предметами интерьера простое и надёжное изделие поможет Вашему питомцу оставаться жизнерадостным и бодрым, сытым и чистым, не испытывать жажду и скуку в то время, когда Вас нет дома.
 Размер: 41 см x 1 см
');
insert into products values (5903, 5, 38, 145,'Набор жердочек для птиц PENN-PLAX 30 см х 1 см дерево', 285, '40 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Удобные и качественные жердочки - один из главнейших залогов крепкого здоровья и благополучия Вашего пернатого. Искусственные, плохо зачищенные, слишком скользкие и твердые перекладинки могут нанести вред птичке, поранить ее лапки или даже вызвать аллергическую реакцию организма, потому подбирая для своего питомца «насесты», в первую очередь обращайте внимание, из чего они сделаны: лучше всего остановить свой выбор на варианте из прочного натурального дерева.
 Представляем Вашему вниманию Penn-Plax Деревянные Жердочки для Птиц - эти практичные, экологически чистые и хорошо отшлифованные перекладинки непременно понравятся Вашему любимцу, они напомнят ему настоящие веточки деревьев и обеспечат максимальный комфорт во время отдыха или подвижных  игр.
 Жердочки обладают оптимальным диаметром для средних и мелких птиц, бережно обращаются с кожей, не вредят здоровью, помогают мягко стачивать коготки и наросты на лапках, а к тому же препятствуют возникновению натоптышей, потому вызывают у пернатых исключительно положительные эмоции. А благодаря надежным пластиковым креплениям такие перекладинки отлично держатся за прутики клетки, не ерзают и не слетают, даже если Ваш питомец очень активно проводит на них время.
 Размер: 30 см x 1 см
');
insert into products values (5904, 5, 38, 145,'Жердочка для птиц PENN-PLAX Ветка, пластик', 240, '22 x 13 см','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Китай
','Имитация разлапистой ветки дерева. Прекрасно подойдет как для мелких птиц (канарейки, амадины, зяблики, волнистые попугаи), так и для средних птиц. Крепление универсальное, для любых направлений прутьев. Легкий уход.
');
insert into products values (5907, 5, 38, 145,'Жердочка для птиц Fauna Int с песочным покрытием', 329, '15х1,2-1,8 см','Возраст: Любой возраст
','Шероховатая поверхность покрытия жердочки способствует природному отшелушиванию эпителия на лапах птиц, стимулирует кровообращение, а натуральный песок улучшает пищеварение и является источником минералов и микроэлементов.
Отличный способ почистить клюв и почесать когти.
Жердочка легко устанавливается и надежно крепится в разных местах клетки.
Размер: 25x2,3-2,8 см.
');
insert into products values (5909, 5, 38, 145,'Палочка в клетку для птиц ДАРЭЛЛ', 39, '75 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Палочка в клетку для птиц из первичного полипропилена. Закрепляется между прутьев.
Длина 18,5 см
');
insert into products values (5910, 5, 38, 145,'Жердочки для птиц PENN-PLAX дерево 2 шт/уп', 261, '36х1 см','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Удобные и качественные жердочки - один из главнейших залогов крепкого здоровья и благополучия Вашего пернатого. Искусственные, плохо зачищенные, слишком скользкие и твердые перекладинки могут нанести вред птичке, поранить ее лапки или даже вызвать аллергическую реакцию организма, потому подбирая для своего питомца «насесты», в первую очередь обращайте внимание, из чего они сделаны: лучше всего остановить свой выбор на варианте из прочного натурального дерева.
 Представляем Вашему вниманию Penn-Plax Деревянные Жердочки для Птиц - эти практичные, экологически чистые и хорошо отшлифованные перекладинки непременно понравятся Вашему любимцу, они напомнят ему настоящие веточки деревьев и обеспечат максимальный комфорт во время отдыха или подвижных игр.
 Жердочки обладают оптимальным диаметром для средних и мелких птиц, бережно обращаются с кожей, не вредят здоровью, помогают мягко стачивать коготки и наросты на лапках, а к тому же препятствуют возникновению натоптышей, потому вызывают у пернатых исключительно положительные эмоции.
А благодаря надежным пластиковым креплениям такие перекладинки отлично держатся за прутики клетки, не ерзают и не слетают, даже если Ваш питомец очень активно проводит на них время.
');
insert into products values (5911, 5, 38, 145,'Набор деревянных жердочек для клетки Trixie 2 шт', 238, '35см*10мм+35см*12мм*2шт','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Набор деревянных жердочек для клетки 35 см*10 мм + 35 см*12 мм 2 шт в упаковке. Набор жёрдочек из дерева с пластиковыми наконечниками для лучшего крепления. Благодаря естественной форме, птица будет чувствовать себя как на ветке.
Гладкая кора не сможет навредить нежным пальцам птицы. С помощью таких палочек-жёрдочек вы можете изменить внутреннюю архитекруту клетки, чтобы вашему пернатому питомцу было не скучно.
');
insert into products values (5912, 5, 38, 145,'Жердочки для клетки Trixie', 240, '35 см. ф 12 мм','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Китай
','Деревянные жердочки в клетку для Вашего пернатого питомца.
Ключевые особенности:
Подходит для мелких и средних птиц.
Можно укоротить до нужной длины.
Натуральное дерево.
Имеет крепежи и дает возможность Вам выбрать положение насеста в клетке.
 Волнистые попугайчики – активные и непоседливые питомцы. Поэтому очень важно обустроить их жилище в соответствии с их нуждами.
 Прежде всего, им нужны надёжные жёрдочки. Это очень важно для волнистых попугайчиков, которые часто повреждают свои лапки о пластиковые жердочки и могут отравиться, случайно проглотив краску с окрашенных элементов. Многие опытные владельцы попугайчиков выбирают натуральные деревянные жердочки.
 Жердочка для птиц Trixie – идеально подходит для попугаев, ее легко установить в клетку и поможет сделать жизнь Вашего пернатого друга более яркой и насыщенной. Жердочка состоит из натурального обработанного дерева, и абсолютно безвредна для Вашего питомца.
 Наблюдать за развлекающейся птицей – одно удовольствие, не лишайте себя таких ярких эмоций.
 Компания Trixie в изготовлении своих товаров использует экологически чистые материалы, поэтому Вы можете не беспокоиться за безопасность и здоровье Ваших питомцев. Чтобы жёрдочка была комфортна для птицы, оптимальным считается диаметр, при котором птица обхватывает лапками присаду на три четверти. В этом случае происходит естественное стачивание коготков.
В упаковке 4 жердочки.
Размер: 35 см.
Диаметр: 1,2 см.
');
insert into products values (5913, 5, 38, 145,'Жердочка для птиц Fauna Int минеральная, 25,5х4,8 см', 530, '25,5х4,8 см ','Возраст: Любой возраст
','В жердочке содержатся важные минералы, витамины и микроэлементы. Отличный способ почистить клюв и почесать когти. Обеспечивает попугая кальцием, а также послужит перекладиной. Подойдет для разных птичек.
Надежное крепление с помощью металлического зажима плотно притягивается к прутьям клетки.
Размер: 25,5x4,8 см.
');
insert into products values (5914, 5, 38, 146,'Игрушка для птиц Beeztees Зеркало круглое с колокольчиком, пластик', 173, '80*55','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Пластмассовое зеркало предназначено для игры. Птичкам нравится любоваться собой, а звон колокольчика еще больше заинтересует птицу. Круглая форма.
');
insert into products values (5915, 5, 38, 146,'Игрушка для птиц Beeztees Зеркало с жердочкой и счетами, пластик', 197, '7*9см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Пластмассовое зеркало предназначено для игры. Птичкам нравится любоваться собой, а цветные пластиковые счеты еще больше заинтересуют птицу.
');
insert into products values (5916, 5, 38, 146,'Игрушка для птиц Triol Зеркало с колокольчиком, 12*6 см', 80, '30 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка для птиц Triol "Зеркало с колокольчиком" - отличный способ развлечения для птиц. Игрушка представляет собой круглое зеркало в пластиковой раме. Внизу расположен колокольчик. Изделие подвешивается на клетку за крючок. Такая игрушка не даст заскучать вашему питомцу.
Диаметр: 6,5 см.
');
insert into products values (5917, 5, 38, 146,'Игрушка для птиц Trixie Зеркало Сердечко на цепочке, с колокольчиком, пластик ', 127, '80 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Зеркало в форме сердечка от компании Трикси станет незаменимым элементом клетки любой птицы. Изделие поможет развлечь вашего питомца, поспособствует его более активному, энергичному поведению, а это, в свою очередь, положительно скажется на состоянии здоровья животного. Изготовлена игрушка из качественной пластмассы и имеет размер 8 см.
');
insert into products values (5920, 5, 38, 146,'Игрушка для попугая Trixie Зеркало с жердочкой и счетами, пластик', 120, '90 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Зеркало в пластиковой рамке, с бусами и чашей. Зеркальце с жердочкой – замечательное развлечение для любой декоративной птицы. Оно легко крепиться в клетке и не мешает животному. Игрушка развеселит питомца, позволит ему играть со своим отражением.
Ключевые особенности:
Рамка выполнена из высококачественного нетоксичного пластика.
Способствуют полезному и приятному времяпровождению Вашего пернатого друга.
Удобная жердочка.
Чаша, в которую можно насыпать лакомство для Вашего питомца.
 Как известно, домашние птички – попугайчики, канарейки и другие, очень любят колокольчики, шарики, кольца, зеркальца, имитаторы самих птичек, лесенки, кружочки, качельки. Попробуйте поместить такие игрушки в клетки к птицам – это их развлечёт, заставит двигаться, что будет способствовать их здоровью и долголетию.
 Однако стоит помнить, что ни одна игрушка не способна заменить попугаю живое общение, но все же нельзя его оставлять один на один с одиночеством, когда Вам нужно отлучиться куда-нибудь.
 Одной из самых любимых игрушек попугаев является зеркало. Такое зеркало станет прекрасным дополнением интерьера клетки. Яркие бусинки наверняка понравятся Вашему питомцу, ведь их так весело передвигать туда-сюда!
 Но не стоит забывать, что зеркало является неоднозначной игрушкой, так как попугай воспринимает свое отражение за совершенно другую птицу, которая, как бы он для нее ни старался, не сможет ему никогда ответить. Так что лучше всего зеркало использовать как временный вариант до покупки друга своему любимцу, либо же вешать его в клетку, в которой и так уже содержится несколько птиц.

 При изготовлении игрушки для птиц Trixie использовались только экологически чистые материалы, поэтому Вы можете не беспокоиться за безопасность и здоровье Ваших питомцев.
');
insert into products values (5921, 5, 38, 146,'Игрушка для птиц TRIXIE Зеркало квадратное с двумя жёрдочками, пластик 13см', 184, '30 гр.','','');
insert into products values (5922, 5, 38, 146,'Зеркало для птиц Trixie квадратное с жердочкой, дерево', 179, '9*9см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Зеркало с жердочкой для Вашего питомца.
 Зеркальце с жердочкой – весьма удобная конструкция, которую можно повесить как в клетку, так и на клетку, организовав тем самым птице мини-площадку для игр в комнате. Деревянная жердочка идеально обтесанная, круглая ее удобно чистить.
Ключевые особенности:
Рамка выполнена из оцилиндрованного шлифованного дерева.
Способствуют полезному и приятному времяпровождению Вашего пернатого друга.
Удобная жердочка.
 Как известно, домашние птички – попугайчики, канарейки и другие, очень любят колокольчики, шарики, кольца, зеркальца, имитаторы самих птичек, лесенки, кружочки, качельки.
 Попробуйте поместить такие игрушки в клетки к птицам – это их развлечёт, заставит двигаться, что будет способствовать их здоровью и долголетию.
 Однако стоит помнить, что ни одна игрушка не способна заменить попугаю живое общение, но все же нельзя его оставлять один на один с одиночеством, когда Вам нужно отлучиться куда-нибудь.
 Одной из самых любимых игрушек попугаев является зеркало. Такое зеркало станет прекрасным дополнением интерьера клетки.
 Но не стоит забывать, что зеркало является неоднозначной игрушкой, так как попугай воспринимает свое отражение за совершенно другую птицу, которая, как бы он для нее ни старался, не сможет ему никогда ответить. Так что лучше всего зеркало использовать как временный вариант до покупки друга своему любимцу, либо же вешать его в клетку, в которой и так уже содержится несколько птиц.
 При изготовлении игрушки для птиц Trixie использовались только экологически чистые материалы, поэтому Вы можете не беспокоиться за безопасность и здоровье Ваших питомцев.
');
insert into products values (5923, 5, 38, 146,'Игрушка для птиц JW, Activitoys The Wave Веточка с зеркальцами, бусинками и колокольчиком', 360, '41 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Китай
','Постоянно двигающаяся игрушка сделает вашего попугая активным, радуя его отражением в зеркалах, бусинами и звенящим колокольчиком, а вас радуя ярким цветом и необычным дизайном.
');
insert into products values (5924, 5, 38, 146,'Игрушка для птиц JW, Triple Mirror With Bell Toy for birds, 3 зеркальца с колокольчиком, пластик', 322, '127*6*254','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Волнистым попугайчикам и другим мелким птичкам, для того чтобы хорошо себя чувствовать, необходимы развлечения.
В естественной среде обитания птицы ежечасно проявляют свой острый ум и физическое мастерство. Наши игрушки помогают птичкам, живущим в клетках, поддерживать отличную физичес-кую форму и развивать умственные способности.

Применение:
снимите с игрушки упаковку;
поместите игрушку в клетке так, что бы птичке было удобно с ней играть;
уберите или замените игрушку при избыточном износе или повреждении.
');
insert into products values (5925, 5, 38, 146,'Игрушка для птиц JW, Activitoys Rattle Mirror, Вращающееся зеркальце - погремушка', 299, '127*89*178','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Волнистым попугайчикам и другим птичкам необходимы развлечения. В естественной среде обитания птицы ежечасно проявляют свой острый ум и физическое мастерство. Игрушки для активного отдыха имитируют раздражители, которые действуют на птиц в природной среде и позволяют птице быть в тонусе и чувствовать себя комфортно. Новые игрушки JW предназначены для активного времяпровождения и не позволят вашему пернатому любимцу скучать в ваше отсутствие.
Игрушка состоит из пластикового колечка яркой раскраски к которому прикреплено вращающееся зекральце. Внутрь пластиковой рамки зеркальца помещены маленькие шарики, которые шуршат во время покачивания или переворота зелкальца. Этот звук стимулирует птицу к дальнейшей игре.
');
insert into products values (5926, 5, 38, 146,'Игрушка для попугаев Trixie, Кубик пластиковый с зеркалом и колокольчиком', 112, '8 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Пластиковый кубик с зеркалом и колокольчиком от Трикси станет незаменимым атрибутом клетки любой декоративной птицы. Он развлечет вашего питомца и избавит от скуки в те моменты, когда вы не сможете уделить ему много времени. У птички будет возможность красоваться в зеркале и при этом активно играть с колокольчиком. Размер игрушки – 8 см.
');
insert into products values (5927, 5, 38, 146,'Игрушка для птиц PENN-PLAX ЗЕРКАЛО С ЖЕРДОЧКОЙ И БУСИНАМИ', 199, '50 гр.','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Китай
','Игра имеет очень важную роль в жизни птиц, содержащихся в неволе. Ваш питомец сможет с удовольствием передвигать бусинки по стержню, сидеть на жердочке и смотреться в зеркальце.
А кормушка с двумя отделениями будет выполнять практическую функцию. Данный аксессуар выполнен из полностью безопасных для здоровья материалов.
');
insert into products values (5928, 5, 38, 146,'Игрушка для птиц PENN-PLAX ЗЕРКАЛО С БУСИНКАМИ', 248, '50 гр.','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Китай
','Игрушка для птиц "Зеркало с бусинами" выполнена в виде зеркальца с прикрепленными к нему стерженьками с разноцветными бусинками. Игра имеет очень важную роль в жизни птиц, содержащихся в неволе.
 Ваш пернатый питомец сможет с удовольствием передвигать бусинки и смотреться в зеркальце. Такой аксессуар не даст заскучать птице, оставшейся в одиночестве.
 Изделие выполнено из полностью безопасных для здоровья материалов и легко крепится на стенку клетки. Игрушка от Penn-Plax сделает жизнь Вашего любимца насыщенной и радостной!
');
insert into products values (5929, 5, 38, 146,'Игрушка для птиц PENN-PLAX ЗЕРКАЛО С КОЛОКОЛЬЧИКОМ', 186, '50 гр.','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Китай
','Яркое зеркало на цепочке со звонким колокольчиком представляют собою две увлекательных игрушки. Зеркало является собеседником Вашего пернатого - видя свое изображение он начинает активное общение и изучение друга (подружки), а если рядом имеются игрушки, то попугайчик будет рад поиграть ими со своим новым "зеркальным" другом.
Колокольчик является одной из любимых игрушек у большинства попугаев, при толкании клювом игрушка издает звук как бы общаясь с пернатым.
Зеркало крепится на металлический карабин к потолку клетки либо на игровой площадке, за пределами дома пернатого.
');
insert into products values (5930, 5, 38, 146,'Зеркало для попугая Trixie', 184, '13 см','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Игрушка для небольших птиц. Зеркало в пластиковой рамке с удобной жердочкой. Для попугаев и небольших птиц.
Как известно, наши домашние птички - попугайчики, канарейки и другие, очень любят колокольчики, шарики, кольца, зеркальца, имитаторы самих птичек, лесенки, кружочки, качельки.
Попробуйте поместить такие игрушки в клетки к птицам - это их развлечёт, заставит двигаться, что будет способствовать их здоровью и долголетию.
');
insert into products values (5931, 5, 38, 146,'Зеркало для попугая Дарэлл с колокольчиком (отеч.)', 115, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Зеркало - замечательная игрушка для домашней птички. Оно имеет пластиковую двухцветную оправу круглой формы. Подвешивается в клетке на небольшое колечко. Особую привлекательность игрушке придает звонкий колокольчик, расположенный снизу подвески.
');
insert into products values (5932, 5, 38, 146,'Игрушка для птиц PENN-PLAX Зеркало с птичкой и колокольчиком', 347, '100 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Яркое зеркало с присестом, птичкой и колокольчиком вызовет интерес у птицы. Выполнено из качественного пластика. Идеально подойдет для волнистых попугаев, канареек, амадин.
');
insert into products values (5934, 5, 38, 146,'Игрушка для птиц Triol Зеркало с колокольчиком, 12*6 см', 80, '30 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Игрушка для птиц Triol "Зеркало с колокольчиком" - отличный способ развлечения для птиц. Игрушка представляет собой круглое зеркало в пластиковой раме. Внизу расположен колокольчик. Изделие подвешивается на клетку за крючок. Такая игрушка не даст заскучать вашему питомцу.
Диаметр: 6,5 см.
');
insert into products values (5935, 5, 38, 146,'Игрушка для попугая Trixie Зеркало с жердочкой и счетами, пластик', 120, '90 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Зеркало в пластиковой рамке, с бусами и чашей. Зеркальце с жердочкой – замечательное развлечение для любой декоративной птицы. Оно легко крепиться в клетке и не мешает животному. Игрушка развеселит питомца, позволит ему играть со своим отражением.
Ключевые особенности:
Рамка выполнена из высококачественного нетоксичного пластика.
Способствуют полезному и приятному времяпровождению Вашего пернатого друга.
Удобная жердочка.
Чаша, в которую можно насыпать лакомство для Вашего питомца.
 Как известно, домашние птички – попугайчики, канарейки и другие, очень любят колокольчики, шарики, кольца, зеркальца, имитаторы самих птичек, лесенки, кружочки, качельки. Попробуйте поместить такие игрушки в клетки к птицам – это их развлечёт, заставит двигаться, что будет способствовать их здоровью и долголетию.
 Однако стоит помнить, что ни одна игрушка не способна заменить попугаю живое общение, но все же нельзя его оставлять один на один с одиночеством, когда Вам нужно отлучиться куда-нибудь.
 Одной из самых любимых игрушек попугаев является зеркало. Такое зеркало станет прекрасным дополнением интерьера клетки. Яркие бусинки наверняка понравятся Вашему питомцу, ведь их так весело передвигать туда-сюда!
 Но не стоит забывать, что зеркало является неоднозначной игрушкой, так как попугай воспринимает свое отражение за совершенно другую птицу, которая, как бы он для нее ни старался, не сможет ему никогда ответить. Так что лучше всего зеркало использовать как временный вариант до покупки друга своему любимцу, либо же вешать его в клетку, в которой и так уже содержится несколько птиц.

 При изготовлении игрушки для птиц Trixie использовались только экологически чистые материалы, поэтому Вы можете не беспокоиться за безопасность и здоровье Ваших питомцев.
');
insert into products values (5936, 5, 38, 146,'Зеркало для птиц Trixie квадратное с жердочкой, дерево', 179, '9*9см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Зеркало с жердочкой для Вашего питомца.
 Зеркальце с жердочкой – весьма удобная конструкция, которую можно повесить как в клетку, так и на клетку, организовав тем самым птице мини-площадку для игр в комнате. Деревянная жердочка идеально обтесанная, круглая ее удобно чистить.
Ключевые особенности:
Рамка выполнена из оцилиндрованного шлифованного дерева.
Способствуют полезному и приятному времяпровождению Вашего пернатого друга.
Удобная жердочка.
 Как известно, домашние птички – попугайчики, канарейки и другие, очень любят колокольчики, шарики, кольца, зеркальца, имитаторы самих птичек, лесенки, кружочки, качельки.
 Попробуйте поместить такие игрушки в клетки к птицам – это их развлечёт, заставит двигаться, что будет способствовать их здоровью и долголетию.
 Однако стоит помнить, что ни одна игрушка не способна заменить попугаю живое общение, но все же нельзя его оставлять один на один с одиночеством, когда Вам нужно отлучиться куда-нибудь.
 Одной из самых любимых игрушек попугаев является зеркало. Такое зеркало станет прекрасным дополнением интерьера клетки.
 Но не стоит забывать, что зеркало является неоднозначной игрушкой, так как попугай воспринимает свое отражение за совершенно другую птицу, которая, как бы он для нее ни старался, не сможет ему никогда ответить. Так что лучше всего зеркало использовать как временный вариант до покупки друга своему любимцу, либо же вешать его в клетку, в которой и так уже содержится несколько птиц.
 При изготовлении игрушки для птиц Trixie использовались только экологически чистые материалы, поэтому Вы можете не беспокоиться за безопасность и здоровье Ваших питомцев.
');
insert into products values (5937, 5, 38, 146,'Игрушка для птиц JW, Activitoys Rattle Mirror, Вращающееся зеркальце - погремушка', 299, '127*89*178','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Волнистым попугайчикам и другим птичкам необходимы развлечения. В естественной среде обитания птицы ежечасно проявляют свой острый ум и физическое мастерство. Игрушки для активного отдыха имитируют раздражители, которые действуют на птиц в природной среде и позволяют птице быть в тонусе и чувствовать себя комфортно. Новые игрушки JW предназначены для активного времяпровождения и не позволят вашему пернатому любимцу скучать в ваше отсутствие.
Игрушка состоит из пластикового колечка яркой раскраски к которому прикреплено вращающееся зекральце. Внутрь пластиковой рамки зеркальца помещены маленькие шарики, которые шуршат во время покачивания или переворота зелкальца. Этот звук стимулирует птицу к дальнейшей игре.
');
insert into products values (5938, 5, 38, 147,'Купалка для птиц Triol, 125*105*110мм', 145, '118 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Большая закрытая купалка для птиц - важный аксессуар для владельцев пернатых питомцев. Изделие легко крепится в любом месте клетки и, благодаря своей конструкции, позволяет питомцу "принимать ванну", не разбрызгивая воду. Купалка выполнена из прочного и нетоксичного глянцевого пластика, а потому - совершенно безвредна для пптиц. Цвет: в ассортименте. Размер (длина, ширина, высота): 125х105х110мм.
');
insert into products values (5939, 5, 38, 147,'Купалка для птиц ВАКА ', 124, '60 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Вашим домашним птичкам периодически необходимо принимать ванны. Для этого создана такая купалка из прозрачного нетоксичного пластика, которую легко закрепить на внешней стороне клетки - напротив дверцы.
');
insert into products values (5940, 5, 38, 147,'Ванночка для канареек и экзотических птиц Ferplast Trevi', 475, '14 x 15,7 x h 13,8 cm','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Италия
','Ванночка для купания мелких экзотических приц, например, канареек. Конструктивно имеет широкое основание, удобный насест, открытый вход и прозрачную крышку, которая защищает окружающее пространство от разбрызгивания воды. Устанавливается аксессуар непосредственно в клетку с птицами.
 Материал - безопасный пластик без токсичных примесей. Аксессуар легко моется без использования средств бытовой химии. Для средних птиц рекомендуем купить другую модель ванночки.
');
insert into products values (5941, 5, 38, 147,'Купалка для птиц Beeztees малая, белая', 226, '13*12*12см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Нидерланды
','Пластмассовая купалка предназначена для купания различных видов птиц. Необходимо налить немного воды, чтобы птица смогла искупаться.
');
insert into products values (5942, 5, 38, 147,'Купалка для птиц Beeztees белая ', 313, '13*13*13см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Нидерланды
','Пластмассовая купалка предназначена для купания различных видов птиц. Маленького размера. Необходимо налить немного воды, чтобы птица смогла искупаться.
');
insert into products values (5943, 5, 38, 147,'Купалка для птиц Beeztees средняя', 297, '16*12*13см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Бельгия
','Пластмассовая купалка предназначена для купания различных видов птиц. Среднего размера. Необходимо налить немного воды, чтобы птица смогла искупаться.
');
insert into products values (5944, 5, 38, 147,'Ванночка для птиц Trixie пластиковая, 15х8см', 165, ' 15*8 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Оригинальная ванночка для воды. Ваш домашний пернатый любимец обязан принимать ванны. Прочный нетоксичный пластик. Легко чистится и моется любым бытовым моющим средством под струёй проточной воды.
Ванночка - это дополнительный аксессуар, предназначенный для купания и поддержания в чистоте оперения Вашего питомца. Пластиковая ванночка будет привлекать птичку. В зависимости от потребностей и температуры окружающей среды, попугай будет регулярно использовать ванночку, так как обычно они очень любят водные процедуры.
');
insert into products values (5945, 5, 38, 147,'Купалка для птиц TRIXIEподвесная закрытая, пластик ', 266, '30 гр.','Возраст: Любой возраст
','');
insert into products values (5946, 5, 38, 147,'Купалка для птиц Trixie, голубой/прозрачный пластик', 522, '150*160*170 мм','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Просторная подвесная купалка для мелких птиц.
 Купалка Trixie – подходит для волнистых попугайчиков, амадин, канареек и других мелких экзотических птиц, а также позволит Вашему питомцу помыть свои крылышки в полном уединении.
Ключевые особенности:
Подходит для небольших птиц.
Просторный вход.
Цельная надежная конструкция, неразборная.
Прозрачный верх для защиты от разбрызгивания воды.
Можно размещать за пределами клетки.
Открытая передняя часть для удобного входа.
Легко устанавливается в клетку.
 В купалке Trixie имеется основа с бортиками для наполнения водой, прозрачный верх для защиты от разбрызгивания. Купалку можно размещать за пределами клетки в проёме открытой дверцы.
При изготовлении купалки Trixie использовались только экологически чистые материалы, поэтому Вы можете не беспокоиться за безопасность и здоровье Ваших питомцев.
Размеры: 15 см х 16 см.
 Высота: 17 см.
');
insert into products values (5947, 5, 38, 147,'Купалка для птиц SAVIC внешняя 15x12x15 см', 409, '100 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Бельгия
','Внешняя купалка для небольших птиц оснащена удобными кронштейнами для легкого крепления к прутьям клетки. У изделия просторный вход и есть присест для удобства птицы.
Купалка из качественного экологичного пластика, легко моется и благодаря внешнему расположению не занимает место внутри клетки. Универсальная емкость для купания станет отличным аксессуаром для клетки Вашего любимца.
');
insert into products values (5948, 5, 38, 147,'Купалка для птиц Дарэлл внешняя, прозрачная', 218, '50 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Идеально подходит для канареек, волнистых попугаев, экзотических птиц. Подвешивается крючками снаружи клетки, можно поставить внутрь.
Прозрачный пластик.
Защищает от брызг воды.
Просторный вход.
');
insert into products values (5949, 5, 38, 147,'Ванночка для средних попугаев Ferplast', 972, '500 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Италия
','Просторная подвесная купалка для средних птиц.
Ключевые особенности:
Ванночка для средних попугаев.
Прозрачный пластик для предотвращения разбрызгивания воды.
Легко вставляется и крепится в клетке.
Сборная и крепкая конструкция.
Купалку можно размещать за пределами клетки в проёме открытой дверцы.
 Ванночка Ferplast L101 для средних попугаев, а также средних птиц, таких, как кореллы, неразлучники и другие. Вставляется в птичью клетку и прочно закрепляется в ней. Имеет большое основание со специальным ободом для содержания воды и удобный насест для птиц. Кроме того, ванночка оборудована прозрачной пластиковой крышкой для предотвращения разбрызгивания воды
 Сколько существует видов птиц, и все они имеют разные потребности.  Создание комфорта питомцам – стратегия итальянской компании Ferplast.
 Вся продукция компании Ferplast разработана для максимального комфорта Ваших питомцев.
 Компания Ferplast в изготовлении своих товаров использует экологически чистые материалы, поэтому Вы можете не беспокоиться за безопасность и здоровье Ваших питомцев.
 Размеры: 23,5 см x 15,5 см.
 Высота: 24 см.
');
insert into products values (5952, 5, 38, 147,'Купалка для птиц Beeztees средняя', 297, '16*12*13см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Бельгия
','Пластмассовая купалка предназначена для купания различных видов птиц. Среднего размера. Необходимо налить немного воды, чтобы птица смогла искупаться.
');
insert into products values (5953, 5, 38, 147,'Ванночка для средних попугаев Ferplast', 972, '500 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Италия
','Просторная подвесная купалка для средних птиц.
Ключевые особенности:
Ванночка для средних попугаев.
Прозрачный пластик для предотвращения разбрызгивания воды.
Легко вставляется и крепится в клетке.
Сборная и крепкая конструкция.
Купалку можно размещать за пределами клетки в проёме открытой дверцы.
 Ванночка Ferplast L101 для средних попугаев, а также средних птиц, таких, как кореллы, неразлучники и другие. Вставляется в птичью клетку и прочно закрепляется в ней. Имеет большое основание со специальным ободом для содержания воды и удобный насест для птиц. Кроме того, ванночка оборудована прозрачной пластиковой крышкой для предотвращения разбрызгивания воды
 Сколько существует видов птиц, и все они имеют разные потребности.  Создание комфорта питомцам – стратегия итальянской компании Ferplast.
 Вся продукция компании Ferplast разработана для максимального комфорта Ваших питомцев.
 Компания Ferplast в изготовлении своих товаров использует экологически чистые материалы, поэтому Вы можете не беспокоиться за безопасность и здоровье Ваших питомцев.
 Размеры: 23,5 см x 15,5 см.
 Высота: 24 см.
');
insert into products values (5954, 5, 38, 147,'Купалка для птиц Triol, 125*105*110мм', 145, '118 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Большая закрытая купалка для птиц - важный аксессуар для владельцев пернатых питомцев. Изделие легко крепится в любом месте клетки и, благодаря своей конструкции, позволяет питомцу "принимать ванну", не разбрызгивая воду. Купалка выполнена из прочного и нетоксичного глянцевого пластика, а потому - совершенно безвредна для пптиц. Цвет: в ассортименте. Размер (длина, ширина, высота): 125х105х110мм.
');
insert into products values (5955, 5, 38, 147,'Купалка для птиц SAVIC внешняя 15x12x15 см', 409, '100 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Бельгия
','Внешняя купалка для небольших птиц оснащена удобными кронштейнами для легкого крепления к прутьям клетки. У изделия просторный вход и есть присест для удобства птицы.
Купалка из качественного экологичного пластика, легко моется и благодаря внешнему расположению не занимает место внутри клетки. Универсальная емкость для купания станет отличным аксессуаром для клетки Вашего любимца.
');
insert into products values (5956, 5, 41, 148,'Кормовая добавка для птиц Beaphar Trink+Fit, 50 мл', 682, '50 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Нидерланды
Класс корма: Премиум
Особенности: Для здоровья суставов и костей
','Витамины для птиц, способствующие формированию здоровых костей и красивых перьев. Необходимы в случае недостатка витамина С и кальция в их обычном корме. Витамин C улучшает общее состояние птиц, повышает сопротивляемость их организма заболеваниям, ускоряет процесс смены перьев.
 Кальций необходим для структурной целостности костей, сокращения всех мышц, в том числе сердца, передачи нервных импульсов, свертывания крови, здоровья клеточных мембран и транспортировки питательных веществ через них. Фосфор входит в состав костей и всех клеток нервной, мышечной и железистой ткани и играет большую роль в энергетических процессах обеспечения жизнедеятельности. Калий и натрий участвуют в поддержании обмена веществ.
 Хранить при температуре ниже 25oС в темном и сухом месте.
');
insert into products values (5957, 5, 41, 148,'Питательный шарик для птиц Rio для подкармливания и привлечения (ведро)', 592, '1.15 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Питательные шарики - идеальный способ подкармливания синиц, зябликов, поползней и других видов птиц, испытывающих недостаток питания круглый год. Смесь из жира и семян, орехов и зерен в сеточке удобно повесить на веточку в парке, лесу или у себя на балконе. Животный жир, составляющий значительную часть такого шарика, является источником энергии, необходимой для поддержания птиц в природе.
Хранить в сухом, прохладном месте.
');
insert into products values (5958, 5, 41, 148,'Корм для птиц Чика Овес', 64, '300 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Овёс - это зерно, которое отлично усваивается организмом птиц и грызунов. Этот продукт сохраняет в себе все основные витамины и питательные вещества. ЧИКА Овес - это полнорационный корм, богатый аминокислотами и углеводами. Чтобы питание было более ценным, в питание птиц включайте проросший овёс. Для этого семена промойте и залейте на ночь водой. Утром воду необходимо слить, зёрнышки положить на тарелку, накрыть стеклом и поставить под лампу. Также можно выращивать в песке. Проросшее зерно богато содержанием витаминов Е и В.
Пророщенный овёс рекомендуется давать многим домашним животным: кроликам, хомякам, мышам, собакам, кошкам и черепахам. Для больных, слабых птиц и маленьких птенцов применяют набухший овёс, который заливают на ночь водой, а потом дают птицам. ЧИКА Овес обеспечивает высокое качество этого ценного продукта.
Хранить в крытых, сухих помещениях, при температуре от -20 до 40 градусов и относительной влажности не более 85%.
');
insert into products values (5959, 5, 41, 148,'Минеральная подкормка для птиц Гранд Премиум Ракушечник', 52, '150 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Для заточки клюва
','Компания Гранд специализируется на производстве разнообразных приспособлений и игрушек для кошек, собак, а также грызунов и птиц, которые проживают у вас дома. Добавка для птиц, содержащихся в домашних условиях, незаменимой составляющей к их рациону является подкормка, которая необходима для нормального развития птицы.
Наиболее важными минералами для птиц является кальций, фосфор, натрий, которые содержатся в ракушечнике, мелком гравии и песке. Мелкий гравий и песок способствует лучшему измельчению и перевариванию жёстких зерновых смесей.
');
insert into products values (5960, 5, 41, 148,'Кормовая добавка ВАШЕ ХОЗЯЙСТВО Солнечный Желток', 103, '700 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Для поддержания иммунитета
','Белково-витаминно-минеральный концентрат Ваше хозяйство Солнечный ЖелтОК – это натуральное средство для отменного качества яиц и высокой яйценоскости сельскохозяйственной птицы.
Ключевые особенности:
Содержит только натуральные компоненты.
Обеспечивает птицу белком.
Балансирует кормовой рацион.
Увеличивает яйценоскость.
Не содержит красителей, ГМО, антибиотиков.
Усиливает аппетит птицы.
Улучшает усвояемость питательных веществ из кормов.
Расход кормов в расчете на одно яйцо снижается.
Увеличивает количество инкубационных яиц.
Повышает процент вывода птенцов и их жизнеспособность.
Гарантирует яркий, насыщенный, «правильный» цвет желтка яиц.
Потребление яиц, полученных с применением добавки ЖелтОК, приводит к профилактике возрастных болезней глаз и катаракты.
Концентрат Солнечный ЖелтОК содержит только натуральные ингредиенты. Никаких химических красителей, ГМО, антибиотиков и т. п. Все — природное, естественное!
 Отличается высоким содержанием белка, которого обычно так не хватает птице на домашнем подворье!
 Если в рационе не хватает белка — высокой яйценоскости не будет. При этом может развиваться ожирение птицы и потеря ей продуктивных качеств.
 Белково-витаминно-минеральный концентрат Солнечный ЖелтОК обеспечивает птицу белком и балансирует кормовой рацион.
Солнечный ЖелтОК значительно увеличивает яйценоскость кур и птицы, укрепляет их здоровье.
Усиливает аппетит птицы, улучшает усвояемость питательных веществ из кормов, а расход кормов в расчете на одно яйцо — снижает!
Солнечный ЖелтОК незаменим для получения полноценных инкубационных яиц: он повышает процент вывода птенцов и их жизнеспособность.
Гарантирует яркий, насыщенный, «правильный» цвет желтка яиц благодаря натуральным каротиноидам, выделенным из бархатцев и паприки по специальной технологии.
Яйца становятся полезнее для нашего питания за счет повышения в них содержания естественных форм витаминов, в т.ч. каротиноидов.
ВАЖНО ЗНАТЬ!
 Каротиноиды в организме человека не синтезируются и не могут быть заменены ничем другим. Поэтому так важно, чтобы их естественные формы содержались в нужном количестве в пище.
Кроме того, каротиноиды лютеин и зеаксантин, содержащиеся в концентрате Солнечный ЖелтОК и способные накапливаться именно в яичном желтке, считаются эффективным средством профилактики возрастных болезней глаз и катаракты.
 Рекомендуется для продуктив­ной и племенной птицы: кур-несу­шек, уток, гусынь, цесарок, индеек, перепелок и го­лубей.
Период применения: может при­меняться круглогодич­но, особенно эффективно в осен­не-зимний пе­риод, а также при от­сутствии вы­гула по зеленой траве.
Хранение: в сухом, прохладном, темном месте.
 Срок хранения: 12 месяцев.


');
insert into products values (5961, 5, 41, 148,'Кормовая добавка ВАШЕ ХОЗЯЙСТВО Здравур Цып-Цып', 94, '250 гр.','Возраст: Птенцы до 1 года
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Для поддержания иммунитета
','Кормовая добавка Ваше Хозяйство Здравур Цып-цып для цыплят, утят и гусят в возрасте от 5 до 60 дней. «ЗДРАВУР» скотине давай регулярно. Яйца, мясо, молоко будут постоянно!
Ключевые особенности:
Быстрый рост.
Снижение заболеваемости и смертности.
Профилактика заболеваний.
 Здравур Цып-Цып — основа здоровья и быстрого роста Ваших цыплят! При использовании премикса Здравур Цып-цып птенцы быстрее растут, меньше болеют, выглядят крепкими и веселыми.
 Из молодняка, ежедневно получающего добавку Здравур Цып-цып, вырастают более крупные и здоровые птицы, курицы-молодки начинают раньше нестись, а в будущем от таких кур получают на 15 % яиц больше, чем от остальных.
 Ежедневное применение премикса Здравур Цып-цып:
уменьшает отход молодняка в 2-3 раза
снижает заболеваемость в 5-6 раз
ускоряет рост птенцов на 20 – 25 %
создает гарантию будущей высокой продуктивности птицы
предохраняет от рахита, искривления ног, нарушения обмена веществ и болезней глаз
 Качественные, здоровые продукты – основа хорошего здоровья. Поэтому многие организуют «домашнюю ферму», чтобы на столе были свои, «чистые», вкусные яйца, молоко, мясо. Однако для этого нужно выполнить несколько обязательных условий.
 ЗДРАВУР дарит здоровье!
 Во-первых, «здоровую» продукцию можно получить только от здоровых животных и птицы, с крепким иммунитетом и ненарушенным обменом веществ.
 Во-вторых, продукты со своего подворья будут содержать максимум полезных веществ, только если рацион животных и птицы также был сбалансирован по важнейшим элементам, особенно по витаминам и микроэлементам. Но с помощью обычных кормов сложно, а иногда и невозможно сбалансировать кормление животных и птицы по всем необходимым параметрам.
 В этом случае можно и нужно использовать витаминно-минеральные добавки – премиксы. Обогащая рацион, они повышают продуктивность животных и птицы, укрепляют их здоровье и иммунитет, активизирует обмен веществ. Премиксы «Здравур Несушка», «Здравур Боренька», «Здравур Му-Му», «Здравур Козочка», «Здравур Цып-Цып» широко известны и отлично зарекомендовали себя по всей России. Сотни тысяч хозяев и специалисты убедились в их качестве, пользе и выгоде.
 В составе премиксов «Здравур» — полный набор витаминов и микроэлементов, а также аминокислоты и ферменты. Аминокислоты улучшают белковый обмен, укрепляют здоровье животных и увеличивают продуктивность. Ферменты превращают неусвояемые вещества корма в доступные формы и улучшают пищеварение.
Благодаря им ни один грамм кормов не тратится зря, растут яйценоскость, привесы и качество продукции. Благодаря премиксам «Здравур» в молоке, мясе, яйцах повышается содержание витаминов, незаменимых аминокислот, улучшаются вкусовые качества. Важно еще и то, что во всех «Здравурах» отсутствуют гормоны, антибиотики, стимуляторы роста. А это значит, что продукция животных и птицы, получающих «Здравур», будет такой же «чистой», как и при кормлении только естественными кормами.
 «Здравур» — это залог здоровых продуктов к Вашему столу!
');
insert into products values (5962, 5, 41, 148,'Кормовая добавка ВАШЕ ХОЗЯЙСТВО Здравур Несушка', 74, '250 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Для поддержания иммунитета
','Кормовая добавка Ваше Хозяйство Здравур Несушка предназначена для кур-несушек и другой домашней птицы.
 «ЗДРАВУР» скотине давай регулярно. Яйца, мясо, молоко будут постоянно!
Ключевые особенности:
Укрепляет здоровье кур.
Защищает от авитаминоза, обезноживания, каннибализма.
Улучшает аппетит, состояние перьевого покрова.
Куры становятся бодрыми и веселыми.
Активизирует обменные процессы в организме кур.
Яйценоскость кур повышается уже через 7–10 дней.
Скорлупа становится прочнее.
Повышает усвоение организмом питательных веществ из корма.
Снижает расходы, увеличивает доходы.
Здравур Несушка – куры яйцами завалили!
 Некоторые владельцы личных подворий жалуются, что куры зимой почти не несутся. Почему?...
 Одной из главных причин является недостаток в обычных кормах витаминов и микроэлементов.
 Эту проб­лему с успехом решает кормовая добавка Здравур Несушка, которая содержит 11 витаминов (А, Д3, Е, В2, В3, В4, В5, В6, В12, К, Н), 7 микроэлементов, незаменимые аминокислоты и ферменты.
 Она разработана с учетом условий содержания и кормления кур на личных подворьях, и все необходимые вещества содержит в нужном количестве и правильном соотношении. Добавка Здравур Несушка укрепляет здоровье кур, защищает от авитаминоза, обезноживания, каннибализма.
 У кур улучшается аппетит, состояние перьевого покрова, они становятся бодрыми и веселыми. Элементы, содержащиеся в Здравур Несушка, активизируют обменные процессы в организме кур, именно поэтому уже через 7–10 дней Вы увидите реальный результат — яйценоскость кур повысится, скорлупа станет прочнее.
 Кроме того, Здравур Несушка помогает сэкономить корма! Специальные кормовые ферменты, содержащиеся в ней, повышают усвоение организмом питательных веществ из корма. Благодаря этому ни один грамм кормов не тратится зря!
 Здравур Несушка очень выгодна в применении: курице в день требуется всего 1 гр добавки, а прибавка яиц составит до 5–6 штук в неделю.
 Добавка Здравур Несушка не содержит антибиотиков, ГМО, химических стимуляторов роста, поэтому яйца остаются такими же «чистыми», вкусными и полезными, как при кормлении только обычными кормами.
 Качественные, здоровые продукты – основа хорошего здоровья. Поэтому многие организуют «домашнюю ферму», чтобы на столе были свои, «чистые», вкусные яйца, молоко, мясо. Однако для этого нужно выполнить несколько обязательных условий.
 ЗДРАВУР дарит здоровье!
 Во-первых, «здоровую» продукцию можно получить только от здоровых животных и птицы, с крепким иммунитетом и ненарушенным обменом веществ.
 Во-вторых, продукты со своего подворья будут содержать максимум полезных веществ, только если рацион животных и птицы также был сбалансирован по важнейшим элементам, особенно по витаминам и микроэлементам. Но с помощью обычных кормов сложно, а иногда и невозможно сбалансировать кормление животных и птицы по всем необходимым параметрам.
 В этом случае можно и нужно использовать витаминно-минеральные добавки – премиксы. Обогащая рацион, они повышают продуктивность животных и птицы, укрепляют их здоровье и иммунитет, активизирует обмен веществ. Премиксы «Здравур
 Несушка», «Здравур Боренька», «Здравур Му-Му», «Здравур Козочка», «Здравур Цып-Цып» широко известны и отлично зарекомендовали себя по всей России. Сотни тысяч хозяев и специалисты убедились в их качестве, пользе и выгоде.
 В составе премиксов «Здравур» — полный набор витаминов и микроэлементов, а также аминокислоты и ферменты.
 Аминокислоты улучшают белковый обмен, укрепляют здоровье животных и увеличивают продуктивность. Ферменты превращают неусвояемые вещества корма в доступные формы и улучшают пищеварение. Благодаря им ни один грамм кормов не тратится зря, растут яйценоскость, привесы и качество продукции.
 Благодаря премиксам «Здравур» в молоке, мясе, яйцах повышается содержание витаминов, незаменимых аминокислот, улучшаются вкусовые качества. Важно еще и то, что во всех «Здравурах» отсутствуют гормоны, антибиотики, стимуляторы роста. А это значит, что продукция животных и птицы, получающих «Здравур», будет такой же «чистой», как и при кормлении только естественными кормами.
 «Здравур» — это залог здоровых продуктов к Вашему столу!
 Срок хранения: 18 месяцев.
');
insert into products values (5964, 5, 41, 148,'Кормовая добавка ВАШЕ ХОЗЯЙСТВО Домашний бройлер', 107, '800 гр.','Возраст: Птенцы до 1 года
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Для поддержания иммунитета
','Белково-витаминно-минеральный концентрат Ваше Хозяйство Домашний бройлер предназначен для выращивания цыплят-бройлеров и другой птицы на личных подворьях.
Ключевые особенности:
Цыплята лучше усваивают корма.
Возрастают суточные привесы цыплят.
Птицы быстрее достигают убойных кондиций.
Снижается риск заболеваний и расстройств пищеварения.
При забое получают более вкусное и «зрелое» мясо.
Упрощается кормление птицы и значительно экономится время хозяев.
 Кормовая добавка Домашний бройлер снижает риск заболеваний птицы, регулирует пищеварение.
С концентратом суточные привесы цыплят заметно возрастают, птица быстрее достигает убойной кондиции и при забое получается более вкусное и «зрелое» мясо.
Способ применения:
 Равномерно засыпать в кормушки, перемешав с основным зерновым кормом или поверх него, можно также добавлять во влажные ме­шан­ки. При более длительном откорме сохраняют дозу 35 – 40 гр в сутки на голову до конца откорма.

Примечание:
 На период с 2 по 42 день откорма на одного цыпленка-бройлера нужно 800 гр концентрата.
 Не забывайте также да­вать макро-минеральные до­бав­ки, нап­ри­мер Крепковит или Ракушка, а также витаминно-минеральную добавку Здравур Цып-Цып.

');
insert into products values (5965, 5, 41, 148,'Кормовая добавка ВАШЕ ХОЗЯЙСТВО Крепковит для кур, уток, гусей', 93, '900 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Для поддержания иммунитета
','Кормовая добавка Ваше Хозяйство Крепковит для кур, уток, гусей и другой домашней птицы.
Ключевые особенности:
Укрепляет иммунитет.
Предотвращает рахит.
Укрепляет скорлупу яиц.
Повышает яйценоскость.
 Кормовая добавка Крепковит улучшает обмен веществ в организме, укрепляет иммунитет и устойчивость к стрессовым ситуациям. Предотвращает рахит, болезни ног и суставов, остеопороз, укрепляет костную ткань и улучшает состояние пера.
 Гарантирует крепкую и прочную скорлупу яиц, повышает яйценоскость. Улучшает инкубационные свойства яиц, повышает выводимость птенцов. Птенцы и молодняк птицы быстрее растут и развиваются.
 КРЕПКОВИТ - это кормовые добавки, гарантирующие комплексное, сбалансированное обеспечение всеми основными дефицитными макроэлементами: кальцием, фосфором, серой и натрием.
 В кормлении животных обеспечение их кальцием и фосфором играет огромную роль. Эти элементы нужны всем животным в больших количествах во все периоды их жизни. Кальций содержится, в первую очередь, в костях, но необходим также для нормальной деятельности сердца, нервов и мускулатуры.
 Участвует в формировании иммунитета и защитных сил организма. Недостаток кальция приводит к деформации и размягчению костей, болезни суставов, рахиту, остеопорозу, к ухудшению самочувствия животных и птицы, резкому и глубокому снижению продуктивности. Фосфор содержится во всех тканях организма, но особое значение имеет при формировании костной и мышечной ткани.
 Дефицит фосфора приводит к снижению иммунитета, развитию рахита и остеомаляции, болезням обмена веществ, мышечной слабости, к низкой продуктивности скота и птицы. Очень важно также правильное соотношение кальция и фосфора между собой. Нарушение этого баланса также приводит к болезням обмена веществ.
 Разные животные требуют различного соотношения между кальцием и фосфором, поэтому и были разработаны минеральные добавки: «Крепковит» для кур и птицы, «Крепковит» для поросят и свиней и «Крепковит» для коров, телят, коз и овец. Эти добавки обеспечивают организм животных необходимым количеством кальция и фосфора, поддерживая при этом их правильное соотношение.
 Кроме того, «Крепковит» содержит натрий и серу. Натрий участвует в регуляции кислотно-щелочного баланса, регулирует скорость поступления питательных веществ в клетки, удаление из организма вредных веществ и водный баланс. При недостатке натрия пропадает аппетит, замедляется рост, у птицы снижается качество яйца, у коров — жирность молока, а у свиней и телят на откорме — качество мяса.
 Следует знать, что в растительных кормах натрия мало. Сера входит в состав белков, витаминов и гормонов. При дефиците серы наблюдается расстройство многих обменных процессов и возникает большой нерациональный перерасход дорогостоящих белковых кормов. Всех этих проблем «Крепковит» поможет избежать.
 Также в добавках «Крепковит» содержится специальный органический биопрепарат «лигногумат». Он обладает способностью нормализовывать работу желудка и кишечного тракта, стимулирует работу поджелудочной железы, повышает переваримость кормов. Угнетает вредные микроорганизмы и естественным образом стимулирует рост и развитие животных и птиц. Введение в «Крепковит» лигногумата повышает биодоступность и усвояемость содержащихся в добавке кальция, фосфора, натрия и серы.
 «Крепковит» — первые кормовые добавки, гарантирующие комплексное, сбалансированное обеспечение всеми основными дефицитными макроэлементами организма животных и птиц именно в условиях личных подворий.
Способ применения:
 Суточную дозу добавки разделить пополам.
 Первую половину перемешать с обычным кормом и дать птице в утреннее кормление, а вторую — в вечернее.
Примечание:
 Столовая ложка с горкой — 18 гр, спичечный коробок — 18 гр.
 Срок хранения: 24 месяца.

');
insert into products values (5966, 5, 41, 148,'Известняковая крупка ВАШЕ ХОЗЯЙСТВО', 31, '1 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Для здоровья суставов и костей
','Известняковая крупка Ваше Хозяйство – это кормовая добавка для всех видов сельскохозяйственных птиц.
Ключевые особенности:
Обеспечивает правильное формирование костной ткани.
Повышает прочность скорлупы яиц.
 Известняковая крупка является кормовой минеральной добавкой и используется для дополнительной подкормки сельско­хозяйственной птицы.
 Известняковая крупка - это источник карбоната кальция, который повышает проч­ность скорлупы яиц и  необходим для правильного фор­мирования костных тканей птицы.
Хранение:
 В закрытых складских помещениях, исключающих попадание атмосферных осадков и засорения продукта.
 Срок хранения: не менее 5 лет.
');
insert into products values (5967, 5, 41, 148,'Кормовая добавка ВАШЕ ХОЗЯЙСТВО Ракушка', 29, '1 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Для поддержания иммунитета
','Пищевая минеральная подкормка Ваше Хозяйство Ракушка кормовая для кур и другой домашней птицы.
Ключевые особенности:
Обеспечивает птицу кальцием.
Содержит магний, йод и другие элементы.
Укрепляет скорлупу яиц.
Предохраняет птицу от рахита и заболеваний суставов.
 Пищевая подкормка Ракушка кормовая минеральная для кур и другой домашней птицы – это одновременно источник кальция и «жернова» для измельчения пищи в желудке птицы.
Помимо кальция, подкормка обеспечивает птицу магнием, йодом и другими необходимыми элементами. Предохраняет птицу от рахита и заболеваний суставов, укрепляет скорлупу яиц.
 Только для образования скорлупы яйца курицы необходимо в сутки около 2,5 гр кальция, а он необходим и для других функций жизнедеятельности организма.
 Продолжительная недостаточность кальция у несушек обуславливает раннюю гибель зародышей.
 У взрослой птицы при недостатке кальция развивается остеопороз (остеомаляция).
 Именно поэтому при выращивании птицы необходимо строго соблюдать нормы обеспечения её кальцием и другими минеральными веществами.
Способ применения:
Ракушку насыпать в отдельную кормушку.
Добавлять по мере склевывания птицей.
Срок хранения: не менее 5 лет.
');
insert into products values (5968, 5, 41, 148,'Добавка для сельскохозяйственных птиц и животных Белком Белкохелп минеральная морская кормовая ракушка', 40, '1 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для поддержания иммунитета
','Ракушка кормовая - это пожалуй, лучший комбинированный источник кальция в рационе с/х животных и птиц. Использование кормовой ракушки способствует укреплению иммунитета, высокой производительности и здоровья молодой поросли, ценна тем, что улучшает прочность скорлупы и потребительские качества яиц. а также их инкубационные качества.
Кормовая ракушка прекрасно усваивается организмом птиц, прекращает нарушение кальциевого баланса в организме, хрупкости кости, а также способствует нормализации обмена веществ.
Биологические свойства Ракушки морской кормовой обусловлены наличием в её составе солей кальция, магния и йода.
Ракушка морская кормовая представляет собой набор частиц серо-бежевого цвета со свойственным ей запахом. Массовая доля влаги — не более 10%. Не растворима в воде.
Кормовая ракушка способствует более полному усвоению комбикорма, а также сокращению его количества, что благоприятно сказывается на расходах по содержанию птицы, а также положительно влияет на образование гормонов, способствует укреплению мышечной системы и других тканей.
Употребление в пищу ракушки заложено в организме птицы на генетическом уровне, поэтому полезные вещества, находящиеся в кормовой ракушке, усваиваются птицей полностью, что позволяет говорить о высокой эффективности использования данного вида подкормки.
Показания к применению:
при недостатке витамина Д и гиповитаминозе, особенно зимой
во время линьки и при выращивании молодняка для профилактики рахита у кур
в период яйценоски и при ухудшении скорлупы яйца ;
улучшение аппетита у птиц
улучшает пищеварение, хорошо усваивается, благодаря своему натуральному происхождению.
 Применение кормовой ракушки рекомендовано крупнейшими НИИ и птицеводами и должно стать неотъемлемой частью рациона. Конечная цель при разведении и производстве птицы - здоровые, несущиеся курицы-несушки, дающие круглогодичный приплод.
Здоровье птицы закладывается с самых первых часов жизни цыпленка, и очень важно правильно проводить условия кормления и содержания.
Ракушку насыпают отдельно от корма и добавляют по мере склёвывания. Измельченный ракушечник можно вводить в рацион цыплят начиная с 6-ти дневного возраста.
Хранить в чистых, хорошо вентилируемых, защищенных от прямого солнечного света помещениях при температуре от 13° до 23°С и относительной влажности воздуха не более 75%.
');
insert into products values (5969, 5, 41, 148,'Добавка для сельскохозяйственных птиц Белком Белкохелп Премикс с Пробиотеком Селен УВМ Концентрат', 119, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для поддержания иммунитета
','Универсальный Витаминно-Минеральный концентрат (ПРЕМИКС) «Белкохелп» для всех видов домашней и сельскохозяйственной птицы с органическим Селеном + ПРОБИОТИК.
 Добавляя ПРЕМИКС «Белкохелп» с ПРОБИОТИКОМ в корм позволит обеспечить потребность организма птицы всеми необходимыми биологически активными веществами: витаминами, макро и микроэлементами, обеспечить высокие привесы живой массы, обеспечить устойчивость организма птицы к заболеваниям, увеличить оплодотворяимость и сохранность яиц, обеспечить рождение здорового потомства, повысить качество мяса и яиц; снизить затраты корма на единицу продукции, повысить продуктивность.
Показания к применению:
Прямое заселение ЖКТ активными штаммами (в 1 г не менее 80 млн. живых клеток бифидобактерий и 1 млн. живых клеток лактобактерий), вытеснение условно-патогенной и патогенной микрофлоры (эшерихии, сальмонеллы, протей, стафилококки и т.д.).
Нормализация обмена веществ, улучшение конверсии корма, повышение среднесуточных привесов, сокращение срока откорма.
Иммуностимулирующее действие, повышение резистентности к бактериальным, вирусным инфекциям, микозам. Снижение заболеваемости, падежа и выбраковки.
Быстрое восстановление продуктивности после применения антибиотиков
Снижение отрицательных последствий при технологических стрессах, возможных нарушениях зоотехнических параметров, изменениях в рационе.
Снижение токсических эффектов при поступлении некачественных кормов.
 Добавляя ПРЕМИКС «Белкохелп» в корм птице позволит укрепить здоровье Вашей семьи за счет концентрации органического Селена в мясе и яйцах Вашей домашней птицы:
Селен, важный по своему действию в организме элемент, благодаря выполняемым функциям, еще называется «микроэлементом долголетия»
Селен – одно из немногих веществ с доказанным профилактическим эффектом в отношении рака
Селен борется с заболеваниями сердца
Селен очень важен для функции щитовидной железы
 Премикс «Белкохелп» применяется для домашней, племенной, декоративной птицы с 1,5 месячного возраста. Премикс «Белкохелп»  тщательно смешать непосредственно перед кормлением с дробленым зерном (пшеница, овес, кукуруза), крупой, вареным картофелем, кашей и т. д.
 Хранить в чистых, хорошо вентилируемых, защищенных от прямого солнечного света помещениях при температуре от 13° до 23°С и относительной влажности воздуха не более 75%.
');
insert into products values (5970, 5, 41, 148,'Минеральная добавка для декоративных птиц и попугаев Закрома Ракушечник с анисом', 131, '900 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Добавка Закрома "Ракушечник" для птиц может быть использован в качестве минеральной подкормки или освежающего гигиенического наполнителя для клетки. Содержит органический кальций, фтор и йод, которые полезны для клюва, костей и оперения.
Анис повышает секреторную функцию желудочно-кишечного тракта и обладает антисептическим действием. Улучшает работу пищеварения у амадин, астрильдовых, амарантов и певчих птиц. Подходит для волнистых и средних попугаев. Чрезмерное поедание песка может быть вредно для птицы!
');
insert into products values (5971, 5, 41, 148,'Кормовая добавка для попугаев ЦАМАКС, профилактика для улучшения самочувствия и внешнего вида 50 гр', 239, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','ЦАМАКС для попугаев является своего рода индикатором, который может показать Вам, в каком состоянии находится на данный момент организм Вашего питомца.
 Если при приеме препарата не наблюдается последствий в виде жидкого помета, то Ваша птица в хорошей форме, а проведенная профилактика будет способствовать улучшению ее самочувствия и внешнего вида.
 Если наблюдается жидкий помет, ухудшение аппетита, вялость - не пугайтесь и ни в коем случае не прекращайте давать препарат - организм птицы очищается от накопленных шлаков, и кишечник реагирует на это. Через 3-5 дней работа кишечника нормализуется. Ваш питомец будет чувствовать себя хорошо.
 Оперение восстановится, станет более ярким и блестящим.
 Лечебные свойства ветеринарного препарата ЦАМАКС для попугаев обусловлены тем, что цеолит является мощным сорбентом, ионообменником и катализатором. Цеолит буквально выкачивает из организма тяжелые металлы, ртуть, радионуклиды, нитраты и фенолы, очищая организм от шлаков. Попадая в желудочно-кишечный тракт, препарат способствует замедлению прохождения пищи, что способствует лучшему усвоению питательных веществ и витаминов.
 Цеолит похож на губку, в порах которой сосредоточены множество необходимых организму микроэлементов, таких как калий, натрий, кальций, магний, медь, фосфор и др. Можно сказать, что он заполнен сухой минеральной водой. Вбирая в себя вредные вещества и тяжелые металлы, он отдает организму эти микроэлементы. Элементарная сера играет важную роль в выработке энергии, свертывании крови, в синтезе коллагена, основного белка, который образует основу для костей, волокнистых тканей, кожи, перьев, клюва и когтей.
ПОКАЗАНИЯ К ПРИМЕНЕНИЮ:
при антериозе и алопеции (задержка, прекращение роста, выпадение пера);
при каннибализме (расклев, выщипывание и поедание пера);
при неинфекционных желудочно-кишечных заболеваниях (диарея и др.);
для восстановления минерального обмена;
после инфекционных заболеваний, прививок, дегельмитизации;
для увеличения толшины скорлупы яиц;
для улучшения качества пера;
для восстановления функций печени.
Рекомендации по использованию: кормовую добавку дают с кормом непосредственно перед кормлением 1 раз в день.
 Для лечения в дозе 6% к массе корма в течение 3-4 недель.
 Для профилактики 4% к массе корма и дают в течение 3-4 недель.
 При необходимости курс приема повторяют через 2 недели.
 Хранить в сухом, защищенном от света месте при температуре от 4 до 25 градусов С, в недоступном для детей месте.
');
insert into products values (5973, 5, 41, 148,'Добавка для сельскохозяйственных птиц Белком Белкохелп Премикс с Пробиотеком Селен УВМ Концентрат', 119, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для поддержания иммунитета
','Универсальный Витаминно-Минеральный концентрат (ПРЕМИКС) «Белкохелп» для всех видов домашней и сельскохозяйственной птицы с органическим Селеном + ПРОБИОТИК.
 Добавляя ПРЕМИКС «Белкохелп» с ПРОБИОТИКОМ в корм позволит обеспечить потребность организма птицы всеми необходимыми биологически активными веществами: витаминами, макро и микроэлементами, обеспечить высокие привесы живой массы, обеспечить устойчивость организма птицы к заболеваниям, увеличить оплодотворяимость и сохранность яиц, обеспечить рождение здорового потомства, повысить качество мяса и яиц; снизить затраты корма на единицу продукции, повысить продуктивность.
Показания к применению:
Прямое заселение ЖКТ активными штаммами (в 1 г не менее 80 млн. живых клеток бифидобактерий и 1 млн. живых клеток лактобактерий), вытеснение условно-патогенной и патогенной микрофлоры (эшерихии, сальмонеллы, протей, стафилококки и т.д.).
Нормализация обмена веществ, улучшение конверсии корма, повышение среднесуточных привесов, сокращение срока откорма.
Иммуностимулирующее действие, повышение резистентности к бактериальным, вирусным инфекциям, микозам. Снижение заболеваемости, падежа и выбраковки.
Быстрое восстановление продуктивности после применения антибиотиков
Снижение отрицательных последствий при технологических стрессах, возможных нарушениях зоотехнических параметров, изменениях в рационе.
Снижение токсических эффектов при поступлении некачественных кормов.
 Добавляя ПРЕМИКС «Белкохелп» в корм птице позволит укрепить здоровье Вашей семьи за счет концентрации органического Селена в мясе и яйцах Вашей домашней птицы:
Селен, важный по своему действию в организме элемент, благодаря выполняемым функциям, еще называется «микроэлементом долголетия»
Селен – одно из немногих веществ с доказанным профилактическим эффектом в отношении рака
Селен борется с заболеваниями сердца
Селен очень важен для функции щитовидной железы
 Премикс «Белкохелп» применяется для домашней, племенной, декоративной птицы с 1,5 месячного возраста. Премикс «Белкохелп»  тщательно смешать непосредственно перед кормлением с дробленым зерном (пшеница, овес, кукуруза), крупой, вареным картофелем, кашей и т. д.
 Хранить в чистых, хорошо вентилируемых, защищенных от прямого солнечного света помещениях при температуре от 13° до 23°С и относительной влажности воздуха не более 75%.
');
insert into products values (5974, 5, 41, 148,'Кормовая добавка ВАШЕ ХОЗЯЙСТВО Здравур Несушка', 74, '250 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Для поддержания иммунитета
','Кормовая добавка Ваше Хозяйство Здравур Несушка предназначена для кур-несушек и другой домашней птицы.
 «ЗДРАВУР» скотине давай регулярно. Яйца, мясо, молоко будут постоянно!
Ключевые особенности:
Укрепляет здоровье кур.
Защищает от авитаминоза, обезноживания, каннибализма.
Улучшает аппетит, состояние перьевого покрова.
Куры становятся бодрыми и веселыми.
Активизирует обменные процессы в организме кур.
Яйценоскость кур повышается уже через 7–10 дней.
Скорлупа становится прочнее.
Повышает усвоение организмом питательных веществ из корма.
Снижает расходы, увеличивает доходы.
Здравур Несушка – куры яйцами завалили!
 Некоторые владельцы личных подворий жалуются, что куры зимой почти не несутся. Почему?...
 Одной из главных причин является недостаток в обычных кормах витаминов и микроэлементов.
 Эту проб­лему с успехом решает кормовая добавка Здравур Несушка, которая содержит 11 витаминов (А, Д3, Е, В2, В3, В4, В5, В6, В12, К, Н), 7 микроэлементов, незаменимые аминокислоты и ферменты.
 Она разработана с учетом условий содержания и кормления кур на личных подворьях, и все необходимые вещества содержит в нужном количестве и правильном соотношении. Добавка Здравур Несушка укрепляет здоровье кур, защищает от авитаминоза, обезноживания, каннибализма.
 У кур улучшается аппетит, состояние перьевого покрова, они становятся бодрыми и веселыми. Элементы, содержащиеся в Здравур Несушка, активизируют обменные процессы в организме кур, именно поэтому уже через 7–10 дней Вы увидите реальный результат — яйценоскость кур повысится, скорлупа станет прочнее.
 Кроме того, Здравур Несушка помогает сэкономить корма! Специальные кормовые ферменты, содержащиеся в ней, повышают усвоение организмом питательных веществ из корма. Благодаря этому ни один грамм кормов не тратится зря!
 Здравур Несушка очень выгодна в применении: курице в день требуется всего 1 гр добавки, а прибавка яиц составит до 5–6 штук в неделю.
 Добавка Здравур Несушка не содержит антибиотиков, ГМО, химических стимуляторов роста, поэтому яйца остаются такими же «чистыми», вкусными и полезными, как при кормлении только обычными кормами.
 Качественные, здоровые продукты – основа хорошего здоровья. Поэтому многие организуют «домашнюю ферму», чтобы на столе были свои, «чистые», вкусные яйца, молоко, мясо. Однако для этого нужно выполнить несколько обязательных условий.
 ЗДРАВУР дарит здоровье!
 Во-первых, «здоровую» продукцию можно получить только от здоровых животных и птицы, с крепким иммунитетом и ненарушенным обменом веществ.
 Во-вторых, продукты со своего подворья будут содержать максимум полезных веществ, только если рацион животных и птицы также был сбалансирован по важнейшим элементам, особенно по витаминам и микроэлементам. Но с помощью обычных кормов сложно, а иногда и невозможно сбалансировать кормление животных и птицы по всем необходимым параметрам.
 В этом случае можно и нужно использовать витаминно-минеральные добавки – премиксы. Обогащая рацион, они повышают продуктивность животных и птицы, укрепляют их здоровье и иммунитет, активизирует обмен веществ. Премиксы «Здравур
 Несушка», «Здравур Боренька», «Здравур Му-Му», «Здравур Козочка», «Здравур Цып-Цып» широко известны и отлично зарекомендовали себя по всей России. Сотни тысяч хозяев и специалисты убедились в их качестве, пользе и выгоде.
 В составе премиксов «Здравур» — полный набор витаминов и микроэлементов, а также аминокислоты и ферменты.
 Аминокислоты улучшают белковый обмен, укрепляют здоровье животных и увеличивают продуктивность. Ферменты превращают неусвояемые вещества корма в доступные формы и улучшают пищеварение. Благодаря им ни один грамм кормов не тратится зря, растут яйценоскость, привесы и качество продукции.
 Благодаря премиксам «Здравур» в молоке, мясе, яйцах повышается содержание витаминов, незаменимых аминокислот, улучшаются вкусовые качества. Важно еще и то, что во всех «Здравурах» отсутствуют гормоны, антибиотики, стимуляторы роста. А это значит, что продукция животных и птицы, получающих «Здравур», будет такой же «чистой», как и при кормлении только естественными кормами.
 «Здравур» — это залог здоровых продуктов к Вашему столу!
 Срок хранения: 18 месяцев.
');
insert into products values (5976, 5, 41, 148,'Добавка для сельскохозяйственных птиц и животных Белком Белкохелп минеральная морская кормовая ракушка', 40, '1 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для поддержания иммунитета
','Ракушка кормовая - это пожалуй, лучший комбинированный источник кальция в рационе с/х животных и птиц. Использование кормовой ракушки способствует укреплению иммунитета, высокой производительности и здоровья молодой поросли, ценна тем, что улучшает прочность скорлупы и потребительские качества яиц. а также их инкубационные качества.
Кормовая ракушка прекрасно усваивается организмом птиц, прекращает нарушение кальциевого баланса в организме, хрупкости кости, а также способствует нормализации обмена веществ.
Биологические свойства Ракушки морской кормовой обусловлены наличием в её составе солей кальция, магния и йода.
Ракушка морская кормовая представляет собой набор частиц серо-бежевого цвета со свойственным ей запахом. Массовая доля влаги — не более 10%. Не растворима в воде.
Кормовая ракушка способствует более полному усвоению комбикорма, а также сокращению его количества, что благоприятно сказывается на расходах по содержанию птицы, а также положительно влияет на образование гормонов, способствует укреплению мышечной системы и других тканей.
Употребление в пищу ракушки заложено в организме птицы на генетическом уровне, поэтому полезные вещества, находящиеся в кормовой ракушке, усваиваются птицей полностью, что позволяет говорить о высокой эффективности использования данного вида подкормки.
Показания к применению:
при недостатке витамина Д и гиповитаминозе, особенно зимой
во время линьки и при выращивании молодняка для профилактики рахита у кур
в период яйценоски и при ухудшении скорлупы яйца ;
улучшение аппетита у птиц
улучшает пищеварение, хорошо усваивается, благодаря своему натуральному происхождению.
 Применение кормовой ракушки рекомендовано крупнейшими НИИ и птицеводами и должно стать неотъемлемой частью рациона. Конечная цель при разведении и производстве птицы - здоровые, несущиеся курицы-несушки, дающие круглогодичный приплод.
Здоровье птицы закладывается с самых первых часов жизни цыпленка, и очень важно правильно проводить условия кормления и содержания.
Ракушку насыпают отдельно от корма и добавляют по мере склёвывания. Измельченный ракушечник можно вводить в рацион цыплят начиная с 6-ти дневного возраста.
Хранить в чистых, хорошо вентилируемых, защищенных от прямого солнечного света помещениях при температуре от 13° до 23°С и относительной влажности воздуха не более 75%.
');
insert into products values (5977, 5, 41, 148,'Кормовая добавка для птиц Beaphar Trink+Fit, 50 мл', 682, '50 мл','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Нидерланды
Класс корма: Премиум
Особенности: Для здоровья суставов и костей
','Витамины для птиц, способствующие формированию здоровых костей и красивых перьев. Необходимы в случае недостатка витамина С и кальция в их обычном корме. Витамин C улучшает общее состояние птиц, повышает сопротивляемость их организма заболеваниям, ускоряет процесс смены перьев.
 Кальций необходим для структурной целостности костей, сокращения всех мышц, в том числе сердца, передачи нервных импульсов, свертывания крови, здоровья клеточных мембран и транспортировки питательных веществ через них. Фосфор входит в состав костей и всех клеток нервной, мышечной и железистой ткани и играет большую роль в энергетических процессах обеспечения жизнедеятельности. Калий и натрий участвуют в поддержании обмена веществ.
 Хранить при температуре ниже 25oС в темном и сухом месте.
');
insert into products values (5978, 5, 41, 148,'Кормовая добавка для попугаев ЦАМАКС, профилактика для улучшения самочувствия и внешнего вида 50 гр', 239, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','ЦАМАКС для попугаев является своего рода индикатором, который может показать Вам, в каком состоянии находится на данный момент организм Вашего питомца.
 Если при приеме препарата не наблюдается последствий в виде жидкого помета, то Ваша птица в хорошей форме, а проведенная профилактика будет способствовать улучшению ее самочувствия и внешнего вида.
 Если наблюдается жидкий помет, ухудшение аппетита, вялость - не пугайтесь и ни в коем случае не прекращайте давать препарат - организм птицы очищается от накопленных шлаков, и кишечник реагирует на это. Через 3-5 дней работа кишечника нормализуется. Ваш питомец будет чувствовать себя хорошо.
 Оперение восстановится, станет более ярким и блестящим.
 Лечебные свойства ветеринарного препарата ЦАМАКС для попугаев обусловлены тем, что цеолит является мощным сорбентом, ионообменником и катализатором. Цеолит буквально выкачивает из организма тяжелые металлы, ртуть, радионуклиды, нитраты и фенолы, очищая организм от шлаков. Попадая в желудочно-кишечный тракт, препарат способствует замедлению прохождения пищи, что способствует лучшему усвоению питательных веществ и витаминов.
 Цеолит похож на губку, в порах которой сосредоточены множество необходимых организму микроэлементов, таких как калий, натрий, кальций, магний, медь, фосфор и др. Можно сказать, что он заполнен сухой минеральной водой. Вбирая в себя вредные вещества и тяжелые металлы, он отдает организму эти микроэлементы. Элементарная сера играет важную роль в выработке энергии, свертывании крови, в синтезе коллагена, основного белка, который образует основу для костей, волокнистых тканей, кожи, перьев, клюва и когтей.
ПОКАЗАНИЯ К ПРИМЕНЕНИЮ:
при антериозе и алопеции (задержка, прекращение роста, выпадение пера);
при каннибализме (расклев, выщипывание и поедание пера);
при неинфекционных желудочно-кишечных заболеваниях (диарея и др.);
для восстановления минерального обмена;
после инфекционных заболеваний, прививок, дегельмитизации;
для увеличения толшины скорлупы яиц;
для улучшения качества пера;
для восстановления функций печени.
Рекомендации по использованию: кормовую добавку дают с кормом непосредственно перед кормлением 1 раз в день.
 Для лечения в дозе 6% к массе корма в течение 3-4 недель.
 Для профилактики 4% к массе корма и дают в течение 3-4 недель.
 При необходимости курс приема повторяют через 2 недели.
 Хранить в сухом, защищенном от света месте при температуре от 4 до 25 градусов С, в недоступном для детей месте.
');
insert into products values (5979, 5, 41, 148,'Кормовая добавка ВАШЕ ХОЗЯЙСТВО Крепковит для кур, уток, гусей', 93, '900 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Для поддержания иммунитета
','Кормовая добавка Ваше Хозяйство Крепковит для кур, уток, гусей и другой домашней птицы.
Ключевые особенности:
Укрепляет иммунитет.
Предотвращает рахит.
Укрепляет скорлупу яиц.
Повышает яйценоскость.
 Кормовая добавка Крепковит улучшает обмен веществ в организме, укрепляет иммунитет и устойчивость к стрессовым ситуациям. Предотвращает рахит, болезни ног и суставов, остеопороз, укрепляет костную ткань и улучшает состояние пера.
 Гарантирует крепкую и прочную скорлупу яиц, повышает яйценоскость. Улучшает инкубационные свойства яиц, повышает выводимость птенцов. Птенцы и молодняк птицы быстрее растут и развиваются.
 КРЕПКОВИТ - это кормовые добавки, гарантирующие комплексное, сбалансированное обеспечение всеми основными дефицитными макроэлементами: кальцием, фосфором, серой и натрием.
 В кормлении животных обеспечение их кальцием и фосфором играет огромную роль. Эти элементы нужны всем животным в больших количествах во все периоды их жизни. Кальций содержится, в первую очередь, в костях, но необходим также для нормальной деятельности сердца, нервов и мускулатуры.
 Участвует в формировании иммунитета и защитных сил организма. Недостаток кальция приводит к деформации и размягчению костей, болезни суставов, рахиту, остеопорозу, к ухудшению самочувствия животных и птицы, резкому и глубокому снижению продуктивности. Фосфор содержится во всех тканях организма, но особое значение имеет при формировании костной и мышечной ткани.
 Дефицит фосфора приводит к снижению иммунитета, развитию рахита и остеомаляции, болезням обмена веществ, мышечной слабости, к низкой продуктивности скота и птицы. Очень важно также правильное соотношение кальция и фосфора между собой. Нарушение этого баланса также приводит к болезням обмена веществ.
 Разные животные требуют различного соотношения между кальцием и фосфором, поэтому и были разработаны минеральные добавки: «Крепковит» для кур и птицы, «Крепковит» для поросят и свиней и «Крепковит» для коров, телят, коз и овец. Эти добавки обеспечивают организм животных необходимым количеством кальция и фосфора, поддерживая при этом их правильное соотношение.
 Кроме того, «Крепковит» содержит натрий и серу. Натрий участвует в регуляции кислотно-щелочного баланса, регулирует скорость поступления питательных веществ в клетки, удаление из организма вредных веществ и водный баланс. При недостатке натрия пропадает аппетит, замедляется рост, у птицы снижается качество яйца, у коров — жирность молока, а у свиней и телят на откорме — качество мяса.
 Следует знать, что в растительных кормах натрия мало. Сера входит в состав белков, витаминов и гормонов. При дефиците серы наблюдается расстройство многих обменных процессов и возникает большой нерациональный перерасход дорогостоящих белковых кормов. Всех этих проблем «Крепковит» поможет избежать.
 Также в добавках «Крепковит» содержится специальный органический биопрепарат «лигногумат». Он обладает способностью нормализовывать работу желудка и кишечного тракта, стимулирует работу поджелудочной железы, повышает переваримость кормов. Угнетает вредные микроорганизмы и естественным образом стимулирует рост и развитие животных и птиц. Введение в «Крепковит» лигногумата повышает биодоступность и усвояемость содержащихся в добавке кальция, фосфора, натрия и серы.
 «Крепковит» — первые кормовые добавки, гарантирующие комплексное, сбалансированное обеспечение всеми основными дефицитными макроэлементами организма животных и птиц именно в условиях личных подворий.
Способ применения:
 Суточную дозу добавки разделить пополам.
 Первую половину перемешать с обычным кормом и дать птице в утреннее кормление, а вторую — в вечернее.
Примечание:
 Столовая ложка с горкой — 18 гр, спичечный коробок — 18 гр.
 Срок хранения: 24 месяца.

');
insert into products values (5980, 5, 41, 148,'Минеральная подкормка для птиц Гранд Премиум Ракушечник', 52, '150 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Для заточки клюва
','Компания Гранд специализируется на производстве разнообразных приспособлений и игрушек для кошек, собак, а также грызунов и птиц, которые проживают у вас дома. Добавка для птиц, содержащихся в домашних условиях, незаменимой составляющей к их рациону является подкормка, которая необходима для нормального развития птицы.
Наиболее важными минералами для птиц является кальций, фосфор, натрий, которые содержатся в ракушечнике, мелком гравии и песке. Мелкий гравий и песок способствует лучшему измельчению и перевариванию жёстких зерновых смесей.
');
insert into products values (5981, 5, 41, 148,'Кормовая добавка ВАШЕ ХОЗЯЙСТВО Солнечный Желток', 103, '700 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Для поддержания иммунитета
','Белково-витаминно-минеральный концентрат Ваше хозяйство Солнечный ЖелтОК – это натуральное средство для отменного качества яиц и высокой яйценоскости сельскохозяйственной птицы.
Ключевые особенности:
Содержит только натуральные компоненты.
Обеспечивает птицу белком.
Балансирует кормовой рацион.
Увеличивает яйценоскость.
Не содержит красителей, ГМО, антибиотиков.
Усиливает аппетит птицы.
Улучшает усвояемость питательных веществ из кормов.
Расход кормов в расчете на одно яйцо снижается.
Увеличивает количество инкубационных яиц.
Повышает процент вывода птенцов и их жизнеспособность.
Гарантирует яркий, насыщенный, «правильный» цвет желтка яиц.
Потребление яиц, полученных с применением добавки ЖелтОК, приводит к профилактике возрастных болезней глаз и катаракты.
Концентрат Солнечный ЖелтОК содержит только натуральные ингредиенты. Никаких химических красителей, ГМО, антибиотиков и т. п. Все — природное, естественное!
 Отличается высоким содержанием белка, которого обычно так не хватает птице на домашнем подворье!
 Если в рационе не хватает белка — высокой яйценоскости не будет. При этом может развиваться ожирение птицы и потеря ей продуктивных качеств.
 Белково-витаминно-минеральный концентрат Солнечный ЖелтОК обеспечивает птицу белком и балансирует кормовой рацион.
Солнечный ЖелтОК значительно увеличивает яйценоскость кур и птицы, укрепляет их здоровье.
Усиливает аппетит птицы, улучшает усвояемость питательных веществ из кормов, а расход кормов в расчете на одно яйцо — снижает!
Солнечный ЖелтОК незаменим для получения полноценных инкубационных яиц: он повышает процент вывода птенцов и их жизнеспособность.
Гарантирует яркий, насыщенный, «правильный» цвет желтка яиц благодаря натуральным каротиноидам, выделенным из бархатцев и паприки по специальной технологии.
Яйца становятся полезнее для нашего питания за счет повышения в них содержания естественных форм витаминов, в т.ч. каротиноидов.
ВАЖНО ЗНАТЬ!
 Каротиноиды в организме человека не синтезируются и не могут быть заменены ничем другим. Поэтому так важно, чтобы их естественные формы содержались в нужном количестве в пище.
Кроме того, каротиноиды лютеин и зеаксантин, содержащиеся в концентрате Солнечный ЖелтОК и способные накапливаться именно в яичном желтке, считаются эффективным средством профилактики возрастных болезней глаз и катаракты.
 Рекомендуется для продуктив­ной и племенной птицы: кур-несу­шек, уток, гусынь, цесарок, индеек, перепелок и го­лубей.
Период применения: может при­меняться круглогодич­но, особенно эффективно в осен­не-зимний пе­риод, а также при от­сутствии вы­гула по зеленой траве.
Хранение: в сухом, прохладном, темном месте.
 Срок хранения: 12 месяцев.


');
insert into products values (5982, 5, 41, 148,'Известняковая крупка ВАШЕ ХОЗЯЙСТВО', 31, '1 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Для здоровья суставов и костей
','Известняковая крупка Ваше Хозяйство – это кормовая добавка для всех видов сельскохозяйственных птиц.
Ключевые особенности:
Обеспечивает правильное формирование костной ткани.
Повышает прочность скорлупы яиц.
 Известняковая крупка является кормовой минеральной добавкой и используется для дополнительной подкормки сельско­хозяйственной птицы.
 Известняковая крупка - это источник карбоната кальция, который повышает проч­ность скорлупы яиц и  необходим для правильного фор­мирования костных тканей птицы.
Хранение:
 В закрытых складских помещениях, исключающих попадание атмосферных осадков и засорения продукта.
 Срок хранения: не менее 5 лет.
');
insert into products values (5983, 5, 41, 148,'Кормовая добавка ВАШЕ ХОЗЯЙСТВО Здравур Цып-Цып', 94, '250 гр.','Возраст: Птенцы до 1 года
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Для поддержания иммунитета
','Кормовая добавка Ваше Хозяйство Здравур Цып-цып для цыплят, утят и гусят в возрасте от 5 до 60 дней. «ЗДРАВУР» скотине давай регулярно. Яйца, мясо, молоко будут постоянно!
Ключевые особенности:
Быстрый рост.
Снижение заболеваемости и смертности.
Профилактика заболеваний.
 Здравур Цып-Цып — основа здоровья и быстрого роста Ваших цыплят! При использовании премикса Здравур Цып-цып птенцы быстрее растут, меньше болеют, выглядят крепкими и веселыми.
 Из молодняка, ежедневно получающего добавку Здравур Цып-цып, вырастают более крупные и здоровые птицы, курицы-молодки начинают раньше нестись, а в будущем от таких кур получают на 15 % яиц больше, чем от остальных.
 Ежедневное применение премикса Здравур Цып-цып:
уменьшает отход молодняка в 2-3 раза
снижает заболеваемость в 5-6 раз
ускоряет рост птенцов на 20 – 25 %
создает гарантию будущей высокой продуктивности птицы
предохраняет от рахита, искривления ног, нарушения обмена веществ и болезней глаз
 Качественные, здоровые продукты – основа хорошего здоровья. Поэтому многие организуют «домашнюю ферму», чтобы на столе были свои, «чистые», вкусные яйца, молоко, мясо. Однако для этого нужно выполнить несколько обязательных условий.
 ЗДРАВУР дарит здоровье!
 Во-первых, «здоровую» продукцию можно получить только от здоровых животных и птицы, с крепким иммунитетом и ненарушенным обменом веществ.
 Во-вторых, продукты со своего подворья будут содержать максимум полезных веществ, только если рацион животных и птицы также был сбалансирован по важнейшим элементам, особенно по витаминам и микроэлементам. Но с помощью обычных кормов сложно, а иногда и невозможно сбалансировать кормление животных и птицы по всем необходимым параметрам.
 В этом случае можно и нужно использовать витаминно-минеральные добавки – премиксы. Обогащая рацион, они повышают продуктивность животных и птицы, укрепляют их здоровье и иммунитет, активизирует обмен веществ. Премиксы «Здравур Несушка», «Здравур Боренька», «Здравур Му-Му», «Здравур Козочка», «Здравур Цып-Цып» широко известны и отлично зарекомендовали себя по всей России. Сотни тысяч хозяев и специалисты убедились в их качестве, пользе и выгоде.
 В составе премиксов «Здравур» — полный набор витаминов и микроэлементов, а также аминокислоты и ферменты. Аминокислоты улучшают белковый обмен, укрепляют здоровье животных и увеличивают продуктивность. Ферменты превращают неусвояемые вещества корма в доступные формы и улучшают пищеварение.
Благодаря им ни один грамм кормов не тратится зря, растут яйценоскость, привесы и качество продукции. Благодаря премиксам «Здравур» в молоке, мясе, яйцах повышается содержание витаминов, незаменимых аминокислот, улучшаются вкусовые качества. Важно еще и то, что во всех «Здравурах» отсутствуют гормоны, антибиотики, стимуляторы роста. А это значит, что продукция животных и птицы, получающих «Здравур», будет такой же «чистой», как и при кормлении только естественными кормами.
 «Здравур» — это залог здоровых продуктов к Вашему столу!
');
insert into products values (5984, 5, 41, 149,'Минеральный камень для птиц ВАКА Попугай', 27, '30 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Для заточки клюва
','Камень предназначен для естественной необходимости обтачивания клюва. Применяется в качестве минеральной подкормки. Обеспечивает достаточное количество жизненно необходимого кальция. Камень корректирует соотношение кальция и фосфора в организме птицы, и что очень важно улучшает функционирование пищеварительной системы. Назначают попугаям для профилактики минеральной недостаточности.
');
insert into products values (5985, 5, 41, 149,'Минеральный блок для всех видов птиц PADOVAN Mineralblock Birdy', 184, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
Класс корма: Премиум
Особенности: Для угощения
','MINERALBLOCK Birdy для птиц от торговой марки PADOVAN изготавливается из качественных ингредиентов. Применяется для всех видов пернатых и служит для обогащения организма необходимыми веществами. Полноценный витаминизированный комплекс способствует укреплению иммунитета. Улучшает общее состояние любимца и повышает уровень активности.
');
insert into products values (5986, 5, 41, 149,'Минеральный камень для птиц Чика', 40, '30 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для заточки клюва
','Камень предназначен для естественной необходимости обтачивания клюва. Применяется в качестве минеральной подкормки. Обеспечивает достаточное количество жизненно необходимого кальция. Камень корректирует соотношение кальция и фосфора в организме птицы, и, что очень важно, улучшает функционирование пищеварительной системы. Удобно подвешивается в клетку как игрушка.
Хранить в крытых, сухих помещениях, при температуре от -20 до 40 градусов и относительной влажности не более 85%.
');
insert into products values (5987, 5, 41, 149,'Корм для волнистых попугаев Чика-Браво', 94, '500 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Чика Браво – полнорационная питательная смесь для волнистого попугая. Состав этой зерносмеси максимально приближен к естественному рациону птиц, т. е. все то, что получал бы ваш питомец в естественной среде, содержится и в этом корме. Корм подходит для ежедневного кормления и способствует укреплению иммунитета, также его можно давать молодым птицам. Дополнительно этот корм обогащен минералами, которые повышают устойчивость организма к инфекциям, способствуют очистке зоба и укрепляют оперение.
Хранить в крытых, сухих помещениях, при температуре от -20 до 40 градусов и относительной влажности не более 85%.
');
insert into products values (5988, 5, 41, 149,'Витамины для птиц JR FARM Глиноземный камень для клевания 1шт', 359, '165 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
',' Уникальный, абсолютно натуральный источник минералов для всех птиц. Содержит большое количество вкусных семян и овощей.
Хранить в сухом месте.
');
insert into products values (5989, 5, 41, 149,'Корм Mr. ALEX Basic, ДВП Минерал', 133, '500 гр.','Возраст: Взрослые (1-6 лет)
','Тщательным образом подобранный состав корма обеспечивает Вашему питомцу разнообразное и полноценное питание, соответствующее меню естественной среды обитания, что является залогом его долгой и здоровой жизни в Вашем доме.
');
insert into products values (5990, 5, 41, 149,'Минеральный камень для декоративных птиц Гранд, с водорослями ', 90, '30 гр.','Возраст: Любой возраст
Размер породы: Декоративные породы
Страна производитель: Россия
',' Компания Гранд специализируется на производстве разнообразных приспособлений и игрушек для кошек, собак, а также грызунов и птиц, которые проживают у вас дома. Минеральный камень для декоративных птиц "ГРАНД Премиум" с водорослями - это натуральный источник кальция, который необходим каждой домашней птице для правильного развития и здоровья организма. Он обеспечивает правильную работу щитовидной железы, которая отвечает за обмен веществ. Водоросли - природный источник йода.
');
insert into products values (5991, 5, 41, 149,'Минеральный камень для птиц Trixie, Панцирь каракатицы  (ванильный, шоколадный, лимонный)', 139, '10 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Таиланд
Класс корма: Премиум
','Минеральный камень для птиц с ароматизатором (ваниль, лимон или шоколад). Панцирь каракатицы необходим для здоровья Вашего пернатого питомца, ведь он содержит кальций, который необходим птицам в течение всей жизни.
Экологически чистый натуральный продукт из измельченной кости каракатицы. Корректирует естественную форму клюва и способствует его укреплению. Оснащен практичными держателями для крепления к клетке.
Крепление в комплекте.
 Длина: 12 см.
');
insert into products values (5992, 5, 41, 149,'Мел кормовой для сельско-хозяйственных животных и птицы Фелуцен', 49, '1 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Экологически чистая натуральная кормовая добавка для обогащения рациона птиц, коров, лошадей, коз и овец, свиней.
Благодаря высокому содержанию кальция:
активизирует пищеварение и обмен веществ, нормализует теплообмен;
профилактирует нарушения кальциевого обмена, рахит;
помогает получить здоровое потомство и сохранить молодняк;
способствует повышению продуктивности;
обеспечивает правильное формирование костной ткани;
снижает расход кормов и увеличивает доходность хозяйства.
Дополнительно у птиц:
улучшается качество пера;
повышается прочность яичной скорлупы;
улучшает вкусовые качества мяса и яиц.
Дополнительно у животных:
улучшает качество шерсти;
способствует увеличению прироста живой массы;
повышает удои и жирность молока;
улучшает вкусовые качества молока и мяса.
ДОЗИРОВКА И СПОСОБ ПРИМЕНЕНИЯ
 Мел кормовой природный молотый применяют животным и птице внутрь в смеси с сухими кормами или влажными мешанками в соответствии с приведенными в таблице суточными нормами ввода.
ОСОБЫЕ УКАЗАНИЯ
 Не является самостоятельным кормом, это добавка к основному рациону.
УПАКОВКА
 Продукт упакован в индивидуальные пакеты из полимерной пленки, масса 1кг (в одной коробке 10 штук) и в крафт - пакет с полиэтиленовым вкладышем, масса 25кг.
УСЛОВИЯ ХРАНЕНИЯ
 Хранить продукт отдельно от продуктов питания в сухом и прохладном помещении, при температуре не выше 25°С и влажности не более 75%. Срок годности – не ограничен.
ПОБОЧНЫЕ ДЕЙСТВИЯ
 Возможна повышенная индивидуальная чувствительность к компонентам кормовой добавки. Данный продукт изготовлен из натуральных природных компонентов. Не содержит антибиотики, стимуляторы роста, гормональные препараты и ГМО. Побочных явлений и осложнений при применении продукта выявлено не было.
');
insert into products values (5993, 5, 41, 149,'"АЛЬБЕН" 100 таб против круглых и ленточных гельминтов для с/х животных и птиц', 525, '10 гр.','Возраст: Любой возраст
','');
insert into products values (5994, 5, 41, 149,'Минеральный камень для средних птиц Гранд с ракушечником', 90, '30 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
Особенности: Для заточки клюва
','Компания Гранд специализируется на производстве разнообразных приспособлений и игрушек для кошек, собак, а также грызунов и птиц, которые проживают у вас дома. Минеральный камень для декоративных птиц "ГРАНД Премиум" с ракушечником - это натуральный источник кальций, который необходим каждой домашней птице для правильного развития и здоровья организма. Ракушечник содержит фосфор, натрий. Речной песок способствует лучшему измельчению и перевариванию жестких зерновых смесей.
');
insert into products values (5995, 5, 41, 149,'Гравий для кур ВАШЕ ХОЗЯЙСТВО фракция 2-6 мм', 38, '1 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Гравий фракцией 2 – 6 мм для взрослых кур, цесарок и молодняка водоплавающих птиц (старше 2-х месяцев).
Ключевые особенности:
Повышает интенсивность измельчения пищи в желудке птицы. Улучшает усвоение питательных веществ и перевариваемость корма (особенно цельного зерна). Предохраняет от кутикулита (из-за которого сельскохозяйственные птицы погибают).
Так как у птиц нет зубов, то пища у них размельчается непосредственно в мышечном желудке.
 Для интенсивного размельчения дают гравий, что повышает усвоение питательных веществ и перевариваемость корма (особенно цельного зерна).
 Птица без гравия (в условиях отсутствия выгула) заболевает кутикулитом и погибает.
 При нехватке гравия птицы могут поедать подстилку или перья.
 ВНИМАНИЕ! Нельзя заменять гравий битым стеклом (это повреждает стенки желудка) или песком (переходит из желудка в кишечник и вызывает его воспаление).
Примечание: Для цыплят и голубей следует использовать гравий фракций 2 – 4 мм, для взрослой птицы и индюков — 6 - 8 мм.
Срок хранения: не менее 5 лет.

');
insert into products values (5996, 5, 41, 149,'Скорлупа яичная молотая натуральная ВАШЕ ХОЗЯЙСТВО', 79, '1.5 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Для здоровья суставов и костей
','Натуральная молотая яичная скорлупа Ваше Хозяйство – превосходная кормовая добавка для кур и другой домашней птицы.
Ключевые особенности:
Богата микроэлементами, необходимыми для здоровья птицы.
Содержит легкоусвояемый кальций.
Улучшает внешний вид птицы, укрепляет клюв и когти.
Обеспечивает крепкий скелет и предупреждает риск развития рахита.
Формирует более крепкую скорлупу яиц.
 Правильно подготовленная яичная скорлупа будет одинаково полезной как молодым птицам, так и курам-несушкам, поскольку обладает массой полезных свойств.
 Источник кальция и минеральных веществ — идеально подходит для кур и любых других птиц. Содержит не только «биологический» кальций, но и фосфор, магний, калий, микроэлементы, коллаген и кератин.
 Регулярное скарм­ливание птице скорлупы молотой повышает яйценоскость, формирует крепкую скорлупу яиц, их высокие инкубационные свой­ства.
 Укрепляются кости, улучшается состояние пера. Предотвращает риск развития рахита.
 Кроме того, данная подкормка прекрасно подходит для использования во время выращивания урожая:
Оптимальный pH раскисляет почву.
Предотвращает появление слизней.
Идеальна в качестве подкормки для растений.
Защищает от появления «черной ножки».
Хранение: в сухом месте.
 Срок хранения: 1 год.

');
insert into products values (5997, 5, 41, 149,'Био-камень для птиц Fiory Big Block с селеном', 154, '55 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Минеральная добавка
','Fiory Big-Block - минеральный био-камень для птиц. Идеален в качестве минеральной добавки для птиц, живущих в клетке. Минеральный камень позволит вашей птичке без вреда для здоровья стачивать клюв.  Также это отличная минеральная добавка к рациону.
');
insert into products values (5999, 5, 41, 149,'Добавка для птиц Fiory Hearty Био-камень с лавандой в форме сердца', 202, '45 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Минеральная добавка
','Fiory Hearty минеральный био-камень для птиц, живущих в помещении. Био-камень позволит вашей птичке без вреда для здоровья стачивать клюв. Также он является укрепляющим средством и минеральной добавкой к рациону.
');
insert into products values (6001, 5, 41, 149,'Кость каракатицы для попугаев VERSELE-LAGA Prestige Sepia Mineral', 209, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Для заточки клюва
','Кость каракатицы (сепия) для попугаев необходима для здоровья Вашего пернатого питомца, ведь она содержит кальций, который необходим птицам в течение всей жизни. Экологически чистый натуральный продукт из измельченной кости каракатицы. Корректирует естественную форму клюва и способствует его укреплению. Крепление в комплекте.
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (6003, 5, 41, 149,'Минеральный блок для мелких птиц VERSELE-LAGA Orlux Mineral Bloc Mini', 227, '70 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Для угощения
','Минеральный камень из крупнозернистого песчаника. Разработан для канареек, волнистых попугаев, европейских и экзотических зябликов. Великолепная минеральная подкормка для канареек, волнистых попугайчиков, европейских и тропических вьюрков, на основе глины с добавлением пивных дрожжей. Она является источником минералов и микроэлементов.
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (6004, 5, 41, 149,'Смесь для разведения крупных попугаев VERSELE-LAGA Prestige Parrots Breeding', 5, '20 кг.','Возраст: Молодые, взрослые (1-6 лет)
','Отличная смесь для размножения попугаев из 18 различных ингредиентов.
');
insert into products values (6005, 5, 41, 149,'Смесь из семян для птиц Padovan MelodyMix semi della salute  луговых трав для здорового питания (специально для пения)', 272, '300 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
','Смесь Padovan (Падован) MelodyMix Semi della salute из семян луговых трав, огородных и дикорастущих растений для стимулирования пения канареек, волнистых попугайчиков и экзотических птиц.
');
insert into products values (6006, 5, 41, 149,'Минеральная смесь для всех видов птиц Rio', 96, '600 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
',' Помимо основного корма птицам необходимо постоянное наличие в клетке минеральной смеси, что связано с особенностями пищеварения птиц. Минеральная смесь RIO содержит неорганические и органические компоненты, которые выполняют функцию гастролитов, помогая «перемалывать» твердые семена в мускульном желудке птиц. Минеральная смесь RIO служит дополнительным источником кальция, фосфора, натрия и других минеральных веществ.
Ракушечник — важный источник кальция, фосфора, натрия и других минеральных элементов. В кислой среде желудка ракушечник растворяется, образующиеся при этом минеральные соли легко усваиваются организмом птицы. Особенно необходим ракушечник в период гнездования для формирования прочной яичной скорлупы, а также для поддержания здоровья костей и клюва у птенцов и взрослых птиц.
Белый камень получают путем измельчения и последующей сушки известняков. Белый камень богат веществами, которые поддерживают водно-солевой баланс в организме птицы, а также помогают росту костной ткани.
Красный камень нормализует деятельность желудочно-кишечного тракта у птиц. Его регулярное употребление способствует хорошей консистенции помета.
Измельченная кембрийская глина необходима птицам для выведения из организма накопившихся токсинов. Кроме того, глина содержит глинистые минералы, органические соединения, окислы железа и другие полезные вещества.
Измельченная скорлупа кедрового ореха содержит много ценных макро- и микроэлементов. Обладает адсорбирующей активностью, оказывает вяжущее, противомикробное и противовоспалительное действие.
Древесный уголь регулирует уровень кислотности в желудке птиц, эффективен для предотвращения желудочно-кишечных расстройств.
');
insert into products values (6007, 5, 41, 149,'Камень для птиц Закрома Минеральный, колоски', 42, '14 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Минеральный камень Закрома "Колоски" подходит для всех видов попугаев и декоративных птиц. Он необходим для нервной системы, укрепления клюва, правильного кровообращения, формирования костной ткани, образования яичной скорлупы и является источником кальция.  Изделие удобно подвешивается в любую клетку.
');
insert into products values (6008, 5, 41, 149,'Лакомство для птиц Зоомир Веселый попугай Минеральный камень для попугаев с витаминами', 62, '35 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
',' Хочешь знать, чем так хорош минеральный камень "ВЕСЕЛЫЙ ПОПУГАЙ"?
 ПОМОГАЕТ РЕГУЛЯРНО СТАЧИВАТЬ КЛЮВ, способствует правильному и активному перевариванию пищи, доставляет попугаям вкусовое наслаждение
 В СОСТАВ ВХОДЯТ НАТУРАЛЬНЫЕ КОМПОНЕНТЫ, которые являются источником микро- и макроэлементов
 СОДЕРЖИТ ПРИРОДНЫЙ ВИТАМИННЫЙ КОМПЛЕКС ИЗ ЛЕСНЫХ ЯГОД, помогающий укреплять здоровье попугайчиков
 УДОБНОЕ И БЕЗОПАСНОЕ КРЕПЛЕНИЕ позволяет легко, быстро и надежно зекрепить камень на прутьях клетки. А ракушка-игрушка украсит домик твоего пернатого друга.
');
insert into products values (6009, 5, 41, 149,'Лакомство для птиц Зоомир Минеральный камень с витаминами 2 шт.', 77, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Лакомство Зоомир "Минеральный камень" предназначено для птиц. Минеральный камень является полезным натуральным абразивным лакомством для всех декоративных и певчих птиц для регулярного стачивания клюва. Состав лакомства подобран таким образом, чтобы были обеспечены не только его хорошие абразивные свойства, но и полезность с точки зрения правильного пищеварения и здоровья птиц.
 Минеральный камень должен постоянно находиться в клетке в доступном месте, чтобы птица имела возможность регулярно стачивать свой клюв.
Минеральным камень Зоомир имеет специальное крепление, которое позволяет с наибольшим удобством закрепить камень на прутьях клетки.
');
insert into products values (6010, 5, 41, 149,'Лакомство для птиц Зоомир Минеральный камень с йодом 2 шт.', 77, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
',' Минеральный камень является полезным натуральным абразивным лакомством для всех декоративных и певчих птиц для регулярного стачивания клюва.
 Состав лакомства подобран таким образом, чтобы были обеспечены не только его хорошие абразивные свойства, но и полезность с точки зрения правильного пищеварения и здоровья птиц.
 Это лакомство должно постоянно находиться в клетке в доступном месте, чтобы птица имела возможность регулярно стачивать свой клюв.
 Минеральным камень "ЗООМИР" имеет специальное крепление, которое позволяет с наибольшим удобством закрепить камень на прутьях клетки.
');
insert into products values (6011, 5, 41, 149,'Мел кормовой для сельско-хозяйственных животных и птицы Фелуцен', 49, '1 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Экологически чистая натуральная кормовая добавка для обогащения рациона птиц, коров, лошадей, коз и овец, свиней.
Благодаря высокому содержанию кальция:
активизирует пищеварение и обмен веществ, нормализует теплообмен;
профилактирует нарушения кальциевого обмена, рахит;
помогает получить здоровое потомство и сохранить молодняк;
способствует повышению продуктивности;
обеспечивает правильное формирование костной ткани;
снижает расход кормов и увеличивает доходность хозяйства.
Дополнительно у птиц:
улучшается качество пера;
повышается прочность яичной скорлупы;
улучшает вкусовые качества мяса и яиц.
Дополнительно у животных:
улучшает качество шерсти;
способствует увеличению прироста живой массы;
повышает удои и жирность молока;
улучшает вкусовые качества молока и мяса.
ДОЗИРОВКА И СПОСОБ ПРИМЕНЕНИЯ
 Мел кормовой природный молотый применяют животным и птице внутрь в смеси с сухими кормами или влажными мешанками в соответствии с приведенными в таблице суточными нормами ввода.
ОСОБЫЕ УКАЗАНИЯ
 Не является самостоятельным кормом, это добавка к основному рациону.
УПАКОВКА
 Продукт упакован в индивидуальные пакеты из полимерной пленки, масса 1кг (в одной коробке 10 штук) и в крафт - пакет с полиэтиленовым вкладышем, масса 25кг.
УСЛОВИЯ ХРАНЕНИЯ
 Хранить продукт отдельно от продуктов питания в сухом и прохладном помещении, при температуре не выше 25°С и влажности не более 75%. Срок годности – не ограничен.
ПОБОЧНЫЕ ДЕЙСТВИЯ
 Возможна повышенная индивидуальная чувствительность к компонентам кормовой добавки. Данный продукт изготовлен из натуральных природных компонентов. Не содержит антибиотики, стимуляторы роста, гормональные препараты и ГМО. Побочных явлений и осложнений при применении продукта выявлено не было.
');
insert into products values (6012, 5, 41, 149,'Био-камень для птиц Fiory Big Block с селеном', 154, '55 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Минеральная добавка
','Fiory Big-Block - минеральный био-камень для птиц. Идеален в качестве минеральной добавки для птиц, живущих в клетке. Минеральный камень позволит вашей птичке без вреда для здоровья стачивать клюв.  Также это отличная минеральная добавка к рациону.
');
insert into products values (6014, 5, 41, 149,'Минеральный камень для птиц Чика', 40, '30 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для заточки клюва
','Камень предназначен для естественной необходимости обтачивания клюва. Применяется в качестве минеральной подкормки. Обеспечивает достаточное количество жизненно необходимого кальция. Камень корректирует соотношение кальция и фосфора в организме птицы, и, что очень важно, улучшает функционирование пищеварительной системы. Удобно подвешивается в клетку как игрушка.
Хранить в крытых, сухих помещениях, при температуре от -20 до 40 градусов и относительной влажности не более 85%.
');
insert into products values (6015, 5, 41, 149,'Минеральная смесь для всех видов птиц Rio', 96, '600 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
',' Помимо основного корма птицам необходимо постоянное наличие в клетке минеральной смеси, что связано с особенностями пищеварения птиц. Минеральная смесь RIO содержит неорганические и органические компоненты, которые выполняют функцию гастролитов, помогая «перемалывать» твердые семена в мускульном желудке птиц. Минеральная смесь RIO служит дополнительным источником кальция, фосфора, натрия и других минеральных веществ.
Ракушечник — важный источник кальция, фосфора, натрия и других минеральных элементов. В кислой среде желудка ракушечник растворяется, образующиеся при этом минеральные соли легко усваиваются организмом птицы. Особенно необходим ракушечник в период гнездования для формирования прочной яичной скорлупы, а также для поддержания здоровья костей и клюва у птенцов и взрослых птиц.
Белый камень получают путем измельчения и последующей сушки известняков. Белый камень богат веществами, которые поддерживают водно-солевой баланс в организме птицы, а также помогают росту костной ткани.
Красный камень нормализует деятельность желудочно-кишечного тракта у птиц. Его регулярное употребление способствует хорошей консистенции помета.
Измельченная кембрийская глина необходима птицам для выведения из организма накопившихся токсинов. Кроме того, глина содержит глинистые минералы, органические соединения, окислы железа и другие полезные вещества.
Измельченная скорлупа кедрового ореха содержит много ценных макро- и микроэлементов. Обладает адсорбирующей активностью, оказывает вяжущее, противомикробное и противовоспалительное действие.
Древесный уголь регулирует уровень кислотности в желудке птиц, эффективен для предотвращения желудочно-кишечных расстройств.
');
insert into products values (6016, 5, 41, 149,'Минеральный камень для птиц Trixie, Панцирь каракатицы  (ванильный, шоколадный, лимонный)', 139, '10 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Таиланд
Класс корма: Премиум
','Минеральный камень для птиц с ароматизатором (ваниль, лимон или шоколад). Панцирь каракатицы необходим для здоровья Вашего пернатого питомца, ведь он содержит кальций, который необходим птицам в течение всей жизни.
Экологически чистый натуральный продукт из измельченной кости каракатицы. Корректирует естественную форму клюва и способствует его укреплению. Оснащен практичными держателями для крепления к клетке.
Крепление в комплекте.
 Длина: 12 см.
');
insert into products values (6017, 5, 41, 149,'Минеральный блок для мелких птиц VERSELE-LAGA Orlux Mineral Bloc Mini', 227, '70 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Для угощения
','Минеральный камень из крупнозернистого песчаника. Разработан для канареек, волнистых попугаев, европейских и экзотических зябликов. Великолепная минеральная подкормка для канареек, волнистых попугайчиков, европейских и тропических вьюрков, на основе глины с добавлением пивных дрожжей. Она является источником минералов и микроэлементов.
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (6018, 5, 41, 149,'Камень для птиц Закрома Минеральный, колоски', 42, '14 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Минеральный камень Закрома "Колоски" подходит для всех видов попугаев и декоративных птиц. Он необходим для нервной системы, укрепления клюва, правильного кровообращения, формирования костной ткани, образования яичной скорлупы и является источником кальция.  Изделие удобно подвешивается в любую клетку.
');
insert into products values (6019, 5, 41, 149,'Добавка для птиц Fiory Hearty Био-камень с лавандой в форме сердца', 202, '45 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Минеральная добавка
','Fiory Hearty минеральный био-камень для птиц, живущих в помещении. Био-камень позволит вашей птичке без вреда для здоровья стачивать клюв. Также он является укрепляющим средством и минеральной добавкой к рациону.
');
insert into products values (6021, 5, 41, 149,'"АЛЬБЕН" 100 таб против круглых и ленточных гельминтов для с/х животных и птиц', 525, '10 гр.','Возраст: Любой возраст
','');
insert into products values (6022, 5, 41, 149,'Скорлупа яичная молотая натуральная ВАШЕ ХОЗЯЙСТВО', 79, '1.5 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Для здоровья суставов и костей
','Натуральная молотая яичная скорлупа Ваше Хозяйство – превосходная кормовая добавка для кур и другой домашней птицы.
Ключевые особенности:
Богата микроэлементами, необходимыми для здоровья птицы.
Содержит легкоусвояемый кальций.
Улучшает внешний вид птицы, укрепляет клюв и когти.
Обеспечивает крепкий скелет и предупреждает риск развития рахита.
Формирует более крепкую скорлупу яиц.
 Правильно подготовленная яичная скорлупа будет одинаково полезной как молодым птицам, так и курам-несушкам, поскольку обладает массой полезных свойств.
 Источник кальция и минеральных веществ — идеально подходит для кур и любых других птиц. Содержит не только «биологический» кальций, но и фосфор, магний, калий, микроэлементы, коллаген и кератин.
 Регулярное скарм­ливание птице скорлупы молотой повышает яйценоскость, формирует крепкую скорлупу яиц, их высокие инкубационные свой­ства.
 Укрепляются кости, улучшается состояние пера. Предотвращает риск развития рахита.
 Кроме того, данная подкормка прекрасно подходит для использования во время выращивания урожая:
Оптимальный pH раскисляет почву.
Предотвращает появление слизней.
Идеальна в качестве подкормки для растений.
Защищает от появления «черной ножки».
Хранение: в сухом месте.
 Срок хранения: 1 год.

');
insert into products values (6023, 5, 41, 149,'Смесь из семян для птиц Padovan MelodyMix semi della salute  луговых трав для здорового питания (специально для пения)', 272, '300 гр.','Возраст: Взрослые (1-6 лет)
Размер породы: Для всех пород
','Смесь Padovan (Падован) MelodyMix Semi della salute из семян луговых трав, огородных и дикорастущих растений для стимулирования пения канареек, волнистых попугайчиков и экзотических птиц.
');
insert into products values (6024, 5, 41, 149,'Добавка для птиц Happy Jungle минеральный камень с бетакаротином', 52, '14 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для заточки клюва
','Минеральный камень Happy Jungle с бета-каротином - средство для стачивания клюва птицы. Полезное и вкусное дополнение к ежедневному корму. Минералы - насыщают организм кальцием, укрепляют кости и клюв, улучшают состояние оперения. Бета-каротин - повышает иммунитет и поддерживает яркость окраса.
Условия хранения: хранить в сухом прохладном месте при относительной влажности воздуха не более 70%. Беречь от влаги.
');
insert into products values (6025, 5, 41, 149,'Минеральный камень для декоративных птиц Гранд, с водорослями ', 90, '30 гр.','Возраст: Любой возраст
Размер породы: Декоративные породы
Страна производитель: Россия
',' Компания Гранд специализируется на производстве разнообразных приспособлений и игрушек для кошек, собак, а также грызунов и птиц, которые проживают у вас дома. Минеральный камень для декоративных птиц "ГРАНД Премиум" с водорослями - это натуральный источник кальция, который необходим каждой домашней птице для правильного развития и здоровья организма. Он обеспечивает правильную работу щитовидной железы, которая отвечает за обмен веществ. Водоросли - природный источник йода.
');
insert into products values (6026, 5, 41, 149,'Витамины для птиц JR FARM Глиноземный камень для клевания 1шт', 359, '165 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
',' Уникальный, абсолютно натуральный источник минералов для всех птиц. Содержит большое количество вкусных семян и овощей.
Хранить в сухом месте.
');
insert into products values (6027, 5, 41, 149,'Минеральный камень для птиц ВАКА Попугай', 27, '30 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Для заточки клюва
','Камень предназначен для естественной необходимости обтачивания клюва. Применяется в качестве минеральной подкормки. Обеспечивает достаточное количество жизненно необходимого кальция. Камень корректирует соотношение кальция и фосфора в организме птицы, и что очень важно улучшает функционирование пищеварительной системы. Назначают попугаям для профилактики минеральной недостаточности.
');
insert into products values (6028, 5, 41, 149,'Гравий для кур ВАШЕ ХОЗЯЙСТВО фракция 2-6 мм', 38, '1 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Гравий фракцией 2 – 6 мм для взрослых кур, цесарок и молодняка водоплавающих птиц (старше 2-х месяцев).
Ключевые особенности:
Повышает интенсивность измельчения пищи в желудке птицы. Улучшает усвоение питательных веществ и перевариваемость корма (особенно цельного зерна). Предохраняет от кутикулита (из-за которого сельскохозяйственные птицы погибают).
Так как у птиц нет зубов, то пища у них размельчается непосредственно в мышечном желудке.
 Для интенсивного размельчения дают гравий, что повышает усвоение питательных веществ и перевариваемость корма (особенно цельного зерна).
 Птица без гравия (в условиях отсутствия выгула) заболевает кутикулитом и погибает.
 При нехватке гравия птицы могут поедать подстилку или перья.
 ВНИМАНИЕ! Нельзя заменять гравий битым стеклом (это повреждает стенки желудка) или песком (переходит из желудка в кишечник и вызывает его воспаление).
Примечание: Для цыплят и голубей следует использовать гравий фракций 2 – 4 мм, для взрослой птицы и индюков — 6 - 8 мм.
Срок хранения: не менее 5 лет.

');
insert into products values (6029, 5, 41, 150,'Лакомство для Канареек PADOVAN Stix Energy Палочки с Яйцом и ракушечником', 232, '60 гр.','Возраст: Любой возраст
Размер породы: Для канареек
Страна производитель: Италия
Класс корма: Премиум
Особенности: Для угощения
','Дополнительный корм для канареек.
Преимущества
 Палочки с яйцом, аминокислотами и измельченными ракушками можно давать как дополнение к обычному рациону птиц.
 Дополнительные корма разнообразят рацион птиц и удовлетворят потребности в питательных веществах в такие специальные периоды, как, например, линька и размножение.
');
insert into products values (6030, 5, 41, 150,'Палочки для волнистых попугаев Катрин Мед+Яйцо 2шт', 101, '100 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Вкус: Мед, яйцо
Страна производитель: Россия
Особенности: Для угощения
','Медовые палочки представляют собой вкуснейшее лакомство для Вашего любимого попугая. Каждый восхитительный кусочек дает бодрость для игры, так как содержит все компоненты, которыми птицы питаются в естественной среде обитания.
Основные составляющие — мёд, лецитин и минералы, добавленные в медовые палочки, придающие лучший вкус и улучшают питательный баланс. Хрустящие кусочки дают возможность укрепить клюв Вашей птицы. Медовые палочки — полностью натуральный, естественный продукт. Палочки состоят из специальной основы, включающей в себя натуральный мёд, лецитин и необходимый для Вашего питомца набор минералов.
Хранить в сухом, прохладном месте при относительной влажности не более 85%.
');
insert into products values (6031, 5, 41, 150,'Палочки для волнистых попугаев Катрин Мед 2шт', 101, '100 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Вкус: Мед
Страна производитель: Россия
Особенности: Для угощения
','Медовые палочки представляют собой вкуснейшее лакомство для Вашего любимого попугая. Каждый восхитительный кусочек дает бодрость для игры, так как содержит все компоненты, которыми птицы питаются в естественной среде обитания.
Основные составляющие — мёд, лецитин и минералы, добавленные в медовые палочки, придающие лучший вкус и улучшают питательный баланс. Хрустящие кусочки дают возможность укрепить клюв Вашей птицы. Медовые палочки — полностью натуральный, естественный продукт. Палочки состоят из специальной основы, включающей в себя натуральный мёд, лецитин и необходимый для Вашего питомца набор минералов.
Хранить в сухом, прохладном месте при относительной влажности не более 85%.
');
insert into products values (6032, 5, 41, 150,'Палочки для волнистых попугаев Катрин Мед+Орех 2шт', 101, '100 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Вкус: Мед, орех
Страна производитель: Россия
Особенности: Для угощения
','Медовые палочки представляют собой вкуснейшее лакомство для Вашего любимого попугая. Каждый восхитительный кусочек дает бодрость для игры, так как содержит все компоненты, которыми птицы питаются в естественной среде обитания.
Основные составляющие — мёд, лецитин и минералы, добавленные в медовые палочки, придающие лучший вкус и улучшают питательный баланс. Хрустящие кусочки дают возможность укрепить клюв Вашей птицы. Медовые палочки — полностью натуральный, естественный продукт. Палочки состоят из специальной основы, включающей в себя натуральный мёд, лецитин и необходимый для Вашего питомца набор минералов.
Хранить в сухом, прохладном месте при относительной влажности не более 85%.
');
insert into products values (6033, 5, 41, 150,'Палочки для волнистых попугаев Катрин Абрикос 2шт', 101, '100 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Вкус: Абрикос
Страна производитель: Россия
Особенности: Для угощения
','Отличным выбором для лакомства вашего попугайчика станет питание отечественного производителя Катрин Палочки с абрикосом. Помимо приятного вкуса, палочки содержат в себе уникальный сбалансированный комплекс минералов и питательных веществ, витаминов и антиоксидантов, которые подарят вашему питомцу заряд сил и энергии, а также поддержат жизненно важные функции в организме. Витамины группы В улучшат оперение, предотвратят сезонную линьку. Питание рекомендовано в качестве дополнительного к основному суточному рациону.
Хранить в сухом, прохладном месте при относительной влажности не более 85%.
');
insert into products values (6034, 5, 41, 150,'Палочки для волнистых попугаев Катрин Морская Капуста 2шт', 101, '100 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Вкус: Морская капуста
Страна производитель: Россия
Особенности: Для угощения
','Лакомство изготовлено в виде палочки с добавлением морской капусты. Оно понравится Вашему питомцу и будет съедено до последнего кусочка. Каждая палочка добавит сил Вашему попугайчику.
Специально разработано для волнистых попугаев. Является отличным способом поощрения Вашего питомца за различные достижения. Повесьте лакомство в клетке на небольшую высоту во избежание загрязнения.

Хранить в сухом, прохладном месте при относительной влажности не более 85%.
');
insert into products values (6035, 5, 41, 150,'Палочки для волнистых попугаев Катрин Яблоко 2шт', 101, '100 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Вкус: Яблоко
Страна производитель: Россия
Особенности: Для угощения
','Палочки для волнистых попугаев с яблоком представляют собой отличное лакомство для Вашего любимого питомца.
 Каждый кусочек лакомства дает силу и энергию, так как содержит все компоненты, которыми попугаи питаются в естественной среде обитания. Палочки состоят из специальной основы, включающей в себя натуральный мед, лецитин и необходимый для Вашего любимца набор минералов.
Палочки Катрин для волнистых попугаев с яблоком – великолепное угощение для птиц. Эти палочки настоящий праздник вкуса для них. В состав входят злаки, мёд и сушеное яблоко. Все компоненты тщательно отбираются и имеют самое высокое качество.
Хранить в сухом, прохладном месте при относительной влажности не более 85%.
');
insert into products values (6036, 5, 41, 150,'Лакомство для попугаев Родные Корма Зерновая палочка, с овощами', 67, '90 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Вкус: Овощи
Страна производитель: Россия
Особенности: Для угощения
','Лакомые палочки «Родные корма с овощами» для волнистых попугаев  являются отличным и вкусным дополнением к ежедневному корму Вашей птицы.  Лакомство изготовлено из натуральных компонентов с добавлением овощей, скрепленных на яичной основе вокруг съедобной деревянной палочки.
 Хранить в сухом месте при комнатной температуре.
');
insert into products values (6037, 5, 41, 150,'Лакомство для попугаев Родные Корма Зерновая палочка, с фруктами', 67, '90 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Вкус: Фрукты
Страна производитель: Россия
Особенности: Для угощения
','Лакомые палочки «Родные корма с фруктами» для волнистых попугаев  являются отличным и вкусным дополнением к ежедневному корму Вашей птицы.  Лакомство изготовлено из натуральных компонентов, скрепленных на яичной основе вокруг съедобной деревянной палочки. Входящие в состав фрукты, разнообразят рацион попугая в любое время года.
 Хранить в сухом месте при комнатной температуре.
');
insert into products values (6038, 5, 41, 150,'Лакомство для попугаев Родные Корма Зерновая палочка, с медом', 67, '90 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Вкус: Мед
Страна производитель: Россия
Особенности: Для угощения
','Лакомые палочки «Родные корма с витаминами и минералами» для волнистых попугаев  являются отличным и вкусным дополнением к ежедневному корму Вашей птицы.  Лакомство изготовлено из натуральных компонентов, скрепленных на яичной основе вокруг съедобной деревянной палочки. Входящий в состав мёд, известный своими полезными свойствами и являющийся природным антисептиком, подарит здоровье и долголетие Вашей птице.
 Хранить в сухом месте при комнатной температуре.
');
insert into products values (6039, 5, 41, 150,'Лакомство для попугаев Родные Корма Зерновая палочка, с витаминами и минералами', 67, '90 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Страна производитель: Россия
Особенности: Для угощения
','Лакомые палочки «Родные корма с витаминами и минералами» для волнистых попугаев  являются отличным и вкусным дополнением к ежедневному корму Вашей птицы.  Лакомство изготовлено из натуральных компонентов, скрепленных на яичной основе вокруг съедобной деревянной палочки. Благодаря входящему в состав витаминно-минеральному комплексу повышается сопротивляемость болезням, нормализуется обмен веществ и укрепляется здоровье.
 Хранить в сухом месте при комнатной температуре.
');
insert into products values (6040, 5, 41, 150,'Лакомство для канареек Mr.Alex Соло, Палочка медовая', 89, '80 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Медовая Суперпалочка "Mr.ALEX", сочетающая в себе идеально сбалансированный корм и медовое лакомство, изготовлена из высококачественного отборного зерна, выращенного в экологически чистых районах Сибири и Алтая. Суперпалочка разработана с учетом всех потребностей птиц и соответствует рациону естественной среды обитания. Вкусные и полезные ингредиенты обеспечат пернатым любимцам все необходимое для нормальной жизнедеятельности и размножения.
');
insert into products values (6041, 5, 41, 150,'Лакомство для молодняка Mr.Alex Baby, Палочка медовая', 89, '80 гр.','Возраст: Молодые
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Медовая Суперпалочка "Mr.ALEX", сочетающая в себе идеально сбалансированный корм и медовое лакомство,изготовлена из высококачественного отборного зерна, выращенного в экологически чистых районах Сибири и Алтая. Суперпалочка разработана с учетом всех потребностей птиц и соответствует рациону естественной среды обитания. Вкусные и полезные ингредиенты обеспечат пернатым любимцам все необходимое для нормальной жизнедеятельности и размножения.
');
insert into products values (6042, 5, 41, 150,'Лакомство для попугаев Mr.Alex Минерал, Палочка зерновая', 89, '80 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Медовая Суперпалочка "Mr.ALEX", сочетающая в себе идеально сбалансированный корм и медовое лакомство,изготовлена из высококачественного отборного зерна, выращенного в экологически чистых районах Сибири и Алтая. Суперпалочка разработана с учетом всех потребностей птиц и соответствует рациону естественной среды обитания. Вкусные и полезные ингредиенты обеспечат пернатым любимцам все необходимое для нормальной жизнедеятельности и размножения.
');
insert into products values (6043, 5, 41, 150,'Лакомство для попугаев Mr.Alex Морская капуста, Палочка медовая', 89, '80 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Медовая Суперпалочка "Mr.ALEX", сочетающая в себе идеально сбалансированный корм и медовое лакомство,изготовлена из высококачественного отборного зерна, выращенного в экологически чистых районах Сибири и Алтая. Суперпалочка разработана с учетом всех потребностей птиц и соответствует рациону естественной среды обитания. Вкусные и полезные ингредиенты обеспечат пернатым любимцам все необходимое для нормальной жизнедеятельности и размножения.
');
insert into products values (6044, 5, 41, 150,'Лакомство для попугаев Mr.Alex Овощи, Палочка медовая', 89, '80 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Медовая Суперпалочка "Mr.ALEX", сочетающая в себе идеально сбалансированный корм и медовое лакомство,изготовленна из высококачественного отборного зерна, выращенного в экологически чистых районах Сибири и Алтая. Суперпалочка разработана с учетом всех потребностей птиц и соответствует рациону естественной среды обитания. Вкусные и полезные ингредиенты обеспечат пернатым любимцам все необходимое для нормальной жизнедеятельности и размножения.
');
insert into products values (6045, 5, 41, 150,'Лакомство для попугаев Mr.Alex Орех, Палочка медовая', 89, '80 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Медовая Суперпалочка "Mr.ALEX", сочетающая в себе идеально сбалансированный корм и медовое лакомство,изготовлена из высококачественного отборного зерна, выращенного в экологически чистых районах Сибири и Алтая. Суперпалочка разработана с учетом всех потребностей птиц и соответствует рациону естественной среды обитания. Вкусные и полезные ингредиенты обеспечат пернатым любимцам все необходимое для нормальной жизнедеятельности и размножения.
');
insert into products values (6046, 5, 41, 150,'Лакомство для попугаев Mr.Alex Фрукты, Палочка медовая', 89, '80 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Медовая Суперпалочка "Mr.ALEX", сочетающая в себе идеально сбалансированный корм и медовое лакомство,изготовлена из высококачественного отборного зерна, выращенного в экологически чистых районах Сибири и Алтая. Суперпалочка разработана с учетом всех потребностей птиц и соответствует рациону естественной среды обитания. Вкусные и полезные ингредиенты обеспечат пернатым любимцам все необходимое для нормальной жизнедеятельности и размножения.
');
insert into products values (6047, 5, 41, 150,'Лакомство для попугаев, Mr.Alex Экзот, Палочка медовая', 89, '80 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Медовая Суперпалочка "Mr.ALEX", сочетающая в себе идеально сбалансированный корм и медовое лакомство,изготовлена из высококачественного отборного зерна, выращенного в экологически чистых районах Сибири и Алтая. Суперпалочка разработана с учетом всех потребностей птиц и соответствует рациону естественной среды обитания. Вкусные и полезные ингредиенты обеспечат пернатым любимцам все необходимое для нормальной жизнедеятельности и размножения.
');
insert into products values (6048, 5, 41, 150,'Лакомство для попугаев Родные Корма, Зерновая палочка с орехами, 2 шт.', 67, '90 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Вкус: Орех
Страна производитель: Россия
Особенности: Для угощения
','Лакомые палочки «Родные корма с орехами» для волнистых попугаев  являются отличным и вкусным дополнением к ежедневному корму Вашей птицы.  Лакомство изготовлено из натуральных компонентов с добавлением орехов, скрепленных на яичной основе вокруг съедобной деревянной палочки.
 Хранить в сухом месте при комнатной температуре.
');
insert into products values (6049, 5, 41, 150,'Лакомство для волнистых попугаев Престиж "Жесткие палочки" с мёдом', 97, '150 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Страна производитель: Россия
Особенности: Для угощения
','Лакомство «Жесткие палочки» бренда «Престиж» для волнистых попугайчиков с медом не только разнообразит корм, но и способствует уходу за клювом Вашего питомца. Регулярное употребление жестких палочек гарантирует очищение и необходимое стачивание клюва. Эти лакомства удобны как корм на выходные дни, когда Вам нужно отлучиться. Повесив одну две палочки в клетку, Вы обеспечите птицу кормом на 2-4 дня.
');
insert into products values (6050, 5, 41, 150,'Лакомство для волнистых попугаев Престиж "Жесткие палочки" с овощами и фруктами', 97, '150 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Страна производитель: Россия
Особенности: Для угощения
','Лакомство «Жесткие палочки» бренда «Престиж» для волнистых попугайчиков с овощами и фруктами не только разнообразит корм, но и способствует уходу за клювом Вашего питомца. Регулярное употребление жестких палочек гарантирует очищение и необходимое стачивание клюва. Эти лакомства удобны как корм на выходные дни, когда Вам нужно отлучиться. Повесив одну две палочки в клетку, Вы обеспечите птицу кормом на 2-4 дня.
');
insert into products values (6051, 5, 41, 150,'Лакомство для крупных попугаев Престиж "Жесткие палочки" с овощами, фруктами и орехами', 102, '150 гр.','Возраст: Любой возраст
Размер породы: Крупные породы
Страна производитель: Россия
Особенности: Для угощения
','Лакомство "Престиж" для Крупных попугаев в виде жестких палочек, является идеальным лакомством для Вашего питомца, в состав которого входят не только необходимые для крупных попугаев зерна, но в том числе кукуруза, полосатые семена подсолнечника, орехи, овощи и фрукты. Употребление жестких лакомств помогает Вашему питомцу самостоятельно ухаживать за клювом, и является отличным разнообразием в кормлении.
Срок годности 24 месяца. Хранить в сухом прохладном месте.
');
insert into products values (6052, 5, 41, 150,'Лакомство для канареек Fiory Sticks Палочки с медом', 210, '60 гр.','Возраст: Любой возраст
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Для угощения
',' FIORY палочки для канареек с медом. Смесь состоит из десяти разновидностей семян, которые богаты белками и жирами и обладают освежающим и стимулирующим действием.
 Клейкое вещество особенно вкусно, и птицам легко его клевать. Канарейки могут склевывать семена, не раскалывая их на куски и не разбрасывая крошки по дну клетки.
 Поскольку продукт отличается высоким содержанием белков, им не следует злоупотреблять. Как и все дополнительное питание, палочки считаются лакомством и являются добавкой к обычному рациону птицы. Можно пробудить интерес своих любимцев, предлагая им различные вкусы из этой линейки.
');
insert into products values (6053, 5, 41, 150,'Лакомство для Канареек PADOVAN Stix Energy Палочки с Яйцом и ракушечником', 232, '60 гр.','Возраст: Любой возраст
Размер породы: Для канареек
Страна производитель: Италия
Класс корма: Премиум
Особенности: Для угощения
','Дополнительный корм для канареек.
Преимущества
 Палочки с яйцом, аминокислотами и измельченными ракушками можно давать как дополнение к обычному рациону птиц.
 Дополнительные корма разнообразят рацион птиц и удовлетворят потребности в питательных веществах в такие специальные периоды, как, например, линька и размножение.
');
insert into products values (6054, 5, 41, 150,'Лакомство для попугаев Mr.Alex Морская капуста, Палочка медовая', 89, '80 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Медовая Суперпалочка "Mr.ALEX", сочетающая в себе идеально сбалансированный корм и медовое лакомство,изготовлена из высококачественного отборного зерна, выращенного в экологически чистых районах Сибири и Алтая. Суперпалочка разработана с учетом всех потребностей птиц и соответствует рациону естественной среды обитания. Вкусные и полезные ингредиенты обеспечат пернатым любимцам все необходимое для нормальной жизнедеятельности и размножения.
');
insert into products values (6055, 5, 41, 150,'Лакомство для попугаев РОДНЫЕ КОРМА Зерновая палочка с морскими водорослями, 2 шт', 67, '90 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Водоросли
Страна производитель: Россия
Особенности: Для угощения
','Лакомые палочки «Родные корма с морскими водорослями» для волнистых попугаев  являются отличным и вкусным дополнением к ежедневному корму Вашей птицы.  Лакомство изготовлено из натуральных компонентов, скрепленных на яичной основе вокруг съедобной деревянной палочки.
 Хранить в сухом месте при комнатной температуре.
');
insert into products values (6056, 5, 41, 150,'Лакомство для попугаев Родные Корма Зерновая палочка, с витаминами и минералами', 67, '90 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Страна производитель: Россия
Особенности: Для угощения
','Лакомые палочки «Родные корма с витаминами и минералами» для волнистых попугаев  являются отличным и вкусным дополнением к ежедневному корму Вашей птицы.  Лакомство изготовлено из натуральных компонентов, скрепленных на яичной основе вокруг съедобной деревянной палочки. Благодаря входящему в состав витаминно-минеральному комплексу повышается сопротивляемость болезням, нормализуется обмен веществ и укрепляется здоровье.
 Хранить в сухом месте при комнатной температуре.
');
insert into products values (6057, 5, 41, 150,'Лакомство для попугаев Жорка 2 медовые палочки, морская капуста', 99, '70 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Медовые батончики "Жорка" - вкусное дополнение к ежедневному рациону Вашего любимца. Это лакомство изготовлено из зерен и меда Алтая и Сибири. Просто укрепите батончик в клетке.
Хранить в сухом прохладном месте.
');
insert into products values (6058, 5, 41, 150,'Палочки для волнистых попугаев Катрин Абрикос 2шт', 101, '100 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Вкус: Абрикос
Страна производитель: Россия
Особенности: Для угощения
','Отличным выбором для лакомства вашего попугайчика станет питание отечественного производителя Катрин Палочки с абрикосом. Помимо приятного вкуса, палочки содержат в себе уникальный сбалансированный комплекс минералов и питательных веществ, витаминов и антиоксидантов, которые подарят вашему питомцу заряд сил и энергии, а также поддержат жизненно важные функции в организме. Витамины группы В улучшат оперение, предотвратят сезонную линьку. Питание рекомендовано в качестве дополнительного к основному суточному рациону.
Хранить в сухом, прохладном месте при относительной влажности не более 85%.
');
insert into products values (6059, 5, 41, 150,'Лакомство для попугаев Родные Корма Зерновая палочка, с фруктами', 67, '90 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Вкус: Фрукты
Страна производитель: Россия
Особенности: Для угощения
','Лакомые палочки «Родные корма с фруктами» для волнистых попугаев  являются отличным и вкусным дополнением к ежедневному корму Вашей птицы.  Лакомство изготовлено из натуральных компонентов, скрепленных на яичной основе вокруг съедобной деревянной палочки. Входящие в состав фрукты, разнообразят рацион попугая в любое время года.
 Хранить в сухом месте при комнатной температуре.
');
insert into products values (6060, 5, 41, 150,'Палочки для волнистых попугаев Катрин Мед+Орех 2шт', 101, '100 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Вкус: Мед, орех
Страна производитель: Россия
Особенности: Для угощения
','Медовые палочки представляют собой вкуснейшее лакомство для Вашего любимого попугая. Каждый восхитительный кусочек дает бодрость для игры, так как содержит все компоненты, которыми птицы питаются в естественной среде обитания.
Основные составляющие — мёд, лецитин и минералы, добавленные в медовые палочки, придающие лучший вкус и улучшают питательный баланс. Хрустящие кусочки дают возможность укрепить клюв Вашей птицы. Медовые палочки — полностью натуральный, естественный продукт. Палочки состоят из специальной основы, включающей в себя натуральный мёд, лецитин и необходимый для Вашего питомца набор минералов.
Хранить в сухом, прохладном месте при относительной влажности не более 85%.
');
insert into products values (6061, 5, 41, 150,'Лакомство для попугаев Родные Корма Зерновая палочка, с медом', 67, '90 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Вкус: Мед
Страна производитель: Россия
Особенности: Для угощения
','Лакомые палочки «Родные корма с витаминами и минералами» для волнистых попугаев  являются отличным и вкусным дополнением к ежедневному корму Вашей птицы.  Лакомство изготовлено из натуральных компонентов, скрепленных на яичной основе вокруг съедобной деревянной палочки. Входящий в состав мёд, известный своими полезными свойствами и являющийся природным антисептиком, подарит здоровье и долголетие Вашей птице.
 Хранить в сухом месте при комнатной температуре.
');
insert into products values (6062, 5, 41, 150,'Лакомство для волнистых попугаев Престиж "Жесткие палочки" с овощами и фруктами', 97, '150 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Страна производитель: Россия
Особенности: Для угощения
','Лакомство «Жесткие палочки» бренда «Престиж» для волнистых попугайчиков с овощами и фруктами не только разнообразит корм, но и способствует уходу за клювом Вашего питомца. Регулярное употребление жестких палочек гарантирует очищение и необходимое стачивание клюва. Эти лакомства удобны как корм на выходные дни, когда Вам нужно отлучиться. Повесив одну две палочки в клетку, Вы обеспечите птицу кормом на 2-4 дня.
');
insert into products values (6063, 5, 41, 150,'Лакомство для волнистых попугаев Престиж "Жесткие палочки" с мёдом', 97, '150 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Страна производитель: Россия
Особенности: Для угощения
','Лакомство «Жесткие палочки» бренда «Престиж» для волнистых попугайчиков с медом не только разнообразит корм, но и способствует уходу за клювом Вашего питомца. Регулярное употребление жестких палочек гарантирует очищение и необходимое стачивание клюва. Эти лакомства удобны как корм на выходные дни, когда Вам нужно отлучиться. Повесив одну две палочки в клетку, Вы обеспечите птицу кормом на 2-4 дня.
');
insert into products values (6064, 5, 41, 150,'Палочки для всех видов птиц Rio с яйцом и ракушечником', 119, '80 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Палочки для всех видов птиц с яйцом и ракушечником содержат более 15 вкусных ингредиентов для разнообразия рациона питомца. Для хрустящей консистенции палочки выпекаются в печах по технологии бережного запекания, которая сохраняет все полезные свойства продукта. Основа лакомства - буковый стержень, который служит отличным инструментом для стачивания клюва. Палочки могут занять питомца на долгое время, а также станут удобным инструментом для игр и дрессировки.
Хранить в сухом, прохладном месте.
');
insert into products values (6065, 5, 41, 150,'Лакомство для попугаев Родные Корма Зерновая палочка, с овощами', 67, '90 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Вкус: Овощи
Страна производитель: Россия
Особенности: Для угощения
','Лакомые палочки «Родные корма с овощами» для волнистых попугаев  являются отличным и вкусным дополнением к ежедневному корму Вашей птицы.  Лакомство изготовлено из натуральных компонентов с добавлением овощей, скрепленных на яичной основе вокруг съедобной деревянной палочки.
 Хранить в сухом месте при комнатной температуре.
');
insert into products values (6066, 5, 41, 150,'Палочки для волнистых попугаев Катрин Яблоко 2шт', 101, '100 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Вкус: Яблоко
Страна производитель: Россия
Особенности: Для угощения
','Палочки для волнистых попугаев с яблоком представляют собой отличное лакомство для Вашего любимого питомца.
 Каждый кусочек лакомства дает силу и энергию, так как содержит все компоненты, которыми попугаи питаются в естественной среде обитания. Палочки состоят из специальной основы, включающей в себя натуральный мед, лецитин и необходимый для Вашего любимца набор минералов.
Палочки Катрин для волнистых попугаев с яблоком – великолепное угощение для птиц. Эти палочки настоящий праздник вкуса для них. В состав входят злаки, мёд и сушеное яблоко. Все компоненты тщательно отбираются и имеют самое высокое качество.
Хранить в сухом, прохладном месте при относительной влажности не более 85%.
');
insert into products values (6067, 5, 41, 150,'Палочки для волнистых попугаев Катрин Морская Капуста 2шт', 101, '100 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Вкус: Морская капуста
Страна производитель: Россия
Особенности: Для угощения
','Лакомство изготовлено в виде палочки с добавлением морской капусты. Оно понравится Вашему питомцу и будет съедено до последнего кусочка. Каждая палочка добавит сил Вашему попугайчику.
Специально разработано для волнистых попугаев. Является отличным способом поощрения Вашего питомца за различные достижения. Повесьте лакомство в клетке на небольшую высоту во избежание загрязнения.

Хранить в сухом, прохладном месте при относительной влажности не более 85%.
');
insert into products values (6068, 5, 41, 150,'Палочки для волнистых попугаев Катрин Мед+Яйцо 2шт', 101, '100 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Вкус: Мед, яйцо
Страна производитель: Россия
Особенности: Для угощения
','Медовые палочки представляют собой вкуснейшее лакомство для Вашего любимого попугая. Каждый восхитительный кусочек дает бодрость для игры, так как содержит все компоненты, которыми птицы питаются в естественной среде обитания.
Основные составляющие — мёд, лецитин и минералы, добавленные в медовые палочки, придающие лучший вкус и улучшают питательный баланс. Хрустящие кусочки дают возможность укрепить клюв Вашей птицы. Медовые палочки — полностью натуральный, естественный продукт. Палочки состоят из специальной основы, включающей в себя натуральный мёд, лецитин и необходимый для Вашего питомца набор минералов.
Хранить в сухом, прохладном месте при относительной влажности не более 85%.
');
insert into products values (6069, 5, 41, 151,'ВАКА Витамины для мелких попугаев общеукрепляющие', 21, '30 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
Особенности: Для поддержания иммунитета
','Идеальная витаминно-минеральная добавка в корм для мелких попугаев. cоздана на основе естественных растительных ингредиентов с использованием высококачественных ветеринарных витаминных препаратов. Стимулирует работу иммунной системы птиц, повышает сопротивляемость болезням, предохраняет от заболевания щитовидной железы, которое возникает вследствие нехватки йода.
');
insert into products values (6070, 5, 41, 151,'ВАКА Витамины для средних попугаев для пера', 21, '30 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
Особенности: Для поддержания иммунитета
','Сбалансированная витаминно-минеральная добавка в корм для средних попугаев (карелы, неразлучники, травяные попугаи, розеллы, певчие попугаи и др.). Создана на основе естественного сырья с добавкой специальных витаминных препаратов. Способствует укреплению иммунной системы, повышает сопротивляемость болезням, предохраняет от заболевания щитовидной железы, которое возникает вследствие нехватки йода. Способствует сохранению яркой окраски.
');
insert into products values (6071, 5, 41, 151,'ВАКА Витамины для средних попугаев общеукрепляющие', 21, '30 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
Особенности: Для поддержания иммунитета
','Обеспечивает сбалансированное содержание витаминов, кальция и других минеральных веществ и микроэлементов в их питании. Способствует нормальному развитию и жизнедеятельности, укрепляет костную систему и оперение, значительно повышает сопротивляемость организма к различным заболеваниям.
');
insert into products values (6072, 5, 41, 151,'ВАКА Витамины для мелких попугаев для пера', 21, '30 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
Особенности: Для поддержания иммунитета
','Идеальная витаминно-минеральная добавка в корм для мелких попугаев. cоздана на основе естественных растительных ингредиентов с использованием высококачественных ветеринарных витаминных препаратов. Стимулирует работу иммунной системы птиц, повышает сопротивляемость болезням, предохраняет от заболевания щитовидной железы, которое возникает вследствие нехватки йода.
');
insert into products values (6073, 5, 41, 151,'Витамины для птиц Фармавит NEO', 175, '30 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Для поддержания иммунитета
','Биологические свойства кормовой добавки для декоративных птиц обусловлены наличием витаминов, метионина, йода, спирулины.
 Применение кормовой добавки способствует нормализации обмена веществ в организме, устраняет нарушения в развитии перьевого покрова и костной системы птиц.
 Метионин - источник серы, которая нужна для построения пера, предупреждает шелушение и обеспечивание перьевого покрова. Вместе с витамином E препятствует жировому перерождению печени. Участвует в синтезе коллагена. Недостаток метионина ведет к анемии, атрофии мускулатуры, ожирению печени, нарушению функции почек.
 Йод необходим для образования гормонов щитовидной железы, укрепляет иммунитет, предотвращает простудные и грибковые заболевания, появления зоба, выдергивание и нежелательные изменения внешнего вида оперения.
 Микроводоросль спирулина представляет собой комплексный, прекрасно сбалансированный самой природой препарат. Обладает способностью нормализовать функцию кроветворных органов, синтез антител против возбудителей инфекционных заболеваний, фагоцитарную реакцию крови (захват лейкоцитами бактерий), улучшает работу выделительных систем и ускоряет удаление из организма токсинов, солей тяжелых металлов, радионуклидов и канцерогенных веществ.
ПОБОЧНЫЕ ДЕЙСТВИЯ
 При правильном использовании и дозировке побочные явления, как правило, не наблюдаются.
 У гиперчувствительных животных возможны аллергические реакции.
УСЛОВИЯ ХРАНЕНИЯ
 В сухом, защищенном от света и недоступном для детей и животных месте, отдельно от пищевых продуктов и кормов при температуре не выше 25 °С. Срок годности — 18 месяцев.

');
insert into products values (6074, 5, 41, 151,'Корм для волнистых попугаев Чика Минералы ', 120, '500 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Корм для волнистых попугаев «ЧИКА» с минеральной подкормкой — это основная полноценная витаминизированная зерносмесь для волнистых попугайчиков. Состав и калорийность смеси соответствует меню естественной среды обитания. Минеральная подкормка необходима в рационе любой птице для переработки пищи в зобу и для укрепления пера. Насыпать в отдельную кормушку и по мере надобности добавлять.
Хранить в крытых, сухих помещениях, при температуре от -20 до 40 градусов и относительной влажности не более 85%.
');
insert into products values (6075, 5, 41, 151,'Корм для канареек Чика', 93, '200 гр.','Возраст: Любой возраст
Размер породы: Для канареек
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','Основная полноценная витаминизированная зерносмесь для канареек. Состоит из высокопитательных компонентов, необходимых для развития и содержания молодых и взрослых птиц в отличной форме. Специально разработанный состав зерносмеси «Чика» нормализует обмен веществ, выводит токсичные вещества и является дополнительным источником кальция. Употребляя ежедневно зерносмесь «Чика», - Ваш питомец будет здоровым и активным, общение с ним будет приносить Вам радость.
Хранить в крытых, сухих помещениях, при температуре от -20 до 40 градусов и относительной влажности не более 85%.
');
insert into products values (6076, 5, 41, 151,'Корм для средних и крупных попугаев Чика ', 106, '400 гр.','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Россия
Класс корма: Премиум
Особенности: Повседневный, полнорационный
','ЧИКА корм для крупных и средних попугаев может служить в качестве основного питания для птиц, обеспечивая их всеми необходимыми для полноценной активной жизнедеятельности веществами. В составе корма содержатся только натуральные ингредиенты, представленные такими продуктами, как арахис, изюм, капуста и конопляное семя, семя кукурузы и кукурузные хлопья. Также корм содержит морковь, овсянку, семя подсолнечника, просо и пшеницу, а также шиповник и тыквенное семя. Наличие этих компонентов в рационе попугая нормализует работу всей пищеварительной системы, улучшит состояние здоровья и укрепит иммунитет.
Хранить в крытых, сухих помещениях, при температуре от -20 до 40 градусов и относительной влажности не более 85%.
');
insert into products values (6077, 5, 41, 151,'Мультивитаминный комплекс для декоративных и певчих птиц АВЗ РАДОСТИН Витасил, водорастворимый, 20 мл', 249, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Для поддержания иммунитета
','');
insert into products values (6078, 5, 41, 151,'Мультивитаминный комплекс для декоративных и певчих птиц АВЗ РАДОСТИН антистресс, водорастворимый, 20 мл', 249, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Для поддержания иммунитета
','Витаминный комплекс для профилактики гиповитаминозов и нарушений белкового обмена у голубей, декоративных и певчих птиц.
 РАДОСТИН – торговая марка российской компании «Агроветзащита», которая с 1993 г. занимается разработкой и производством лекарственных средств для животных.
Ключевые особенности:
Выпускается в виде раствора – удобно давать птице.
Мощный антистрессовый препарат.
Значительно повышает сопротивляемость организма заболеваниям.
Нормализует обмен веществ.
 Витамин А обеспечивает нормальный рост и развитие птицы, регулирует обмен веществ, восстанавливает перьевой покров, влияет на устойчивость к стрессовым ситуациям, большинству инфекционных и незаразных заболеваний. Витамин D3 способствует усвоению кальция и фосфора в желудочно-кишечном тракте, повышает прочность костной системы.
 Витамин Е обеспечивает нормальное функционирование репродуктивной системы, а также стимулирует усвоение организмом других витаминов.
 Витамины группы В регулируют обмены веществ, благотворно влияют на органы зрения, нормализуют работу желудочно-кишечного тракта, сердечной мышцы, стимулируют выработку антител. Витамин Н участвует в обмене углеводов, аминокислот, жирных кислот, влияет на состояние перьевого покрова и функции нервной системы.
 Витамин С стимулирует рост птицы, нормализует деятельность эндокринных желез, особенно надпочечников, улучшает функцию печени, способствует усвоению железа, обладает иммуностимулирующим действием, повышает устойчивость к стрессовым ситуациям.
 Витамин К повышает у птицы свертываемость крови, участвует в образовании протромбина, способствует регенерации тканей.
 Метионин участвует в синтезе адреналина, креатина и других биологически важных для птиц соединений, активизирует действие гормонов, витаминов, ферментов.
 Препарат нормализует у птицы обмен веществ, стимулирует рост и развитие, способствует прекращению или сокращению сроков линьки, препятствует самоощипыванию, снимает пагубные последствия стрессов при транспортировке, изменении условий кормления и содержания, повышает сопротивляемость организма птицы болезням.
ПОКАЗАНИЯ
 Для профилактики и лечения гиповитаминозов, нарушений белкового обмена и возникающих на их фоне заболеваний у голубей, декоративных и певчих птиц; в период линьки с целью сокращения ее сроков и профилактики самоощипывания; при вакцинации, стрессах, овариитах, сальпингитах; для повышения поедаемости корма, увеличения яйценоскости и сохранности птенцов, восстановления перьевого покрова.
ПОРЯДОК ПРИМЕНЕНИЯ
 Препарат в дозе 3-8 капель на птицу вносят ежедневно в корм в течение 5 дней. Крупным птицам и попугаям задают по 25 капель препарата с кормом. Через 10 дней курс повторяют. С профилактической целью 1 раз в месяц препарат добавляют в корм в количестве 3 капли на птицу (крупным – 25 капель) в течение 2-5 дней.
');
insert into products values (6079, 5, 41, 151,'Мультивитаминный комплекс для декоративных и певчих птиц АВЗ РАДОСТИН доктор, водорастворимый при заболеваниях, гиповитаминозах и др. 20 мл', 249, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Для поддержания иммунитета
','Комбинированный мультивитаминный комплекс для профилактики и лечения гиповитаминозов и заболеваний, развивающихся на их фоне у голубей, декоративных и певчих птиц
Преимущества:
  Быстро восстанавливает нарушенный перьевой покров.
  С успехом применяется при инфекционных заболеваниях.
  Профилактирует стресс и самоощипывание.
 Витамин А обеспечивает нормальный рост и развитие птицы, регулирует обмен веществ, восстанавливает перьевой покров, влияет на устойчивость к стрессовым ситуациям, большинству инфекционных и незаразных заболеваний.
 Витамин D3 способствует усвоению кальция и фосфора в желудочно-кишечном тракте, повышает прочность костной системы.
 Витамин Е обеспечивает нормальное функционирование репродуктивной системы, а также стимулирует усвоение организмом других витаминов.
 Компоненты препарата оказывают синергидное действие на организм птицы, выражающееся в нормализации обмена веществ, повышении резистентности организма, стимуляции роста, развития и продуктивности.
Показания к применению:
 Для профилактики и лечения гиповитаминозов и заболеваний, развивающихся на их фоне, у голубей, декоративных и певчих птиц в период линьки с целью её сокращения и профилактики самоощипывания; при нарушениях обмена веществ, овариитах, сальпингитах; для повышения поедаемости корма, увеличения яйценоскости и сохранности поголовья, при стрессовых ситуациях и перед вакцинацией; для снятия стресса при транспортировке.
Дозы и порядок применения:
 Препарат выпаивают птице, предварительно растворив в воде, из расчета 1 мл (10 капель) «Радостина Доктор» на 100 мл воды, в течение 5 дней. Через 10 дней курс повторяют.
 С профилактической целью препарат дают в терапевтической дозе в течение 5 дней.
');
insert into products values (6082, 5, 41, 151,'Витамины для волнистых попугаев Чика анис, лакомые зернышки', 34, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Лакомые зёрнышки для волнистых попугаев являются не только полезной, но и вкусной добавкой к ежедневному рациону Ваших питомцев. В их состав добавлен анис – одно из любимейших лакомств попугайчиков. Особенно рекомендуется во время линьки и выведения птенцов.
');
insert into products values (6083, 5, 41, 151,'Витамины для средних и волнистых попугаев Чика лакомые зернышки', 34, '20 гр.','Возраст: Любой возраст
Размер породы: Средние породы
','Лакомые зернышки - это дополнительный источник витаминов и микроэлементов для поддержания жизненной энергии и отличного настроения вашего пернатого питомца. Смесь из злаков, семян, ягод, овощей, фруктов и орехов не только полезная, но и невероятно вкусная, и обязательно понравится птицам.
Лакомые зернышки используются в качестве дополнительного питания и добавляются в небольшом количестве к ежедневному рациону средних и волнистых попугаев. Побалуйте своих питомцев вкусными зернышками, а они, в свою очередь, всегда будут радовать вас активностью и прекрасным внешним видом.
');
insert into products values (6084, 5, 41, 151,'Витаминно-минеральные гранулы для волнистых и средних попугаев RIO', 129, '120 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Комплекс дополнительного питания RIO представляет собой набор незаменимых витаминов, микро- и макроэлементов, необходимых для полноценного питания и здоровья декоративных птиц. Ежедневное применение комплекса дополнительного питания RIO исключает появление неблагоприятных последствий при несбалансированном питании. Восстанавливает и поддерживает в отличном состоянии оперение птиц, кожу и уменьшает чрезмерную линьку.
Хранить в сухом, прохладном месте.
');
insert into products values (6085, 5, 41, 151,'Витаминно-минеральные гранулы для канареек, экзотов и других мелких птиц RIO', 129, '120 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Комплекс дополнительного питания RIO представляет собой набор незаменимых витаминов, микро- и макроэлементов, необходимых для полноценного питания и здоровья декоративных птиц. Ежедневное применение комплекса дополнительного питания RIO исключает появление неблагоприятных последствий при несбалансированном питании. Восстанавливает и поддерживает в отличном состоянии оперение птиц, кожу и уменьшает чрезмерную линьку.
Хранить в сухом, прохладном месте.
');
insert into products values (6086, 5, 41, 151,'Витамины для птиц JR FARM Уголь древесный', 133, '25 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
','');
insert into products values (6087, 5, 41, 151,'Витамины для птиц Омега Nео+ с биотином', 91, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Для поддержания иммунитета
','Действие лакомства мультивитаминного Омега Neo обусловлено входящими в его состав биологически активными веществами и незаменимыми жирными кислотами класса Омега-3 печени кальмара.
 Незаменимые жирные кислоты класса Омега-3. Не вырабатываются организмом птиц и не содержатся в достаточном количестве в корме, однако необходимы для обеспечения правильного баланса жирных кислот в организме и предотвращения многих заболеваний.
 Они являются важным, наиболее концентрированным источником энергии; регулируют жировой обмен; улучшают кровоснабжение мозга; помогают справиться с воспалительными процессами. В состав лакомства мультивитаминного Омега Neo жирные кислоты Омега-3 введены в виде эфиров, благодаря чему они быстро и легко усваиваются организмом птицы и включаются в обменные процессы.
 Дрожжи. Натуральный источник целого комплекса жизненно важных для птицы веществ, богатейший природный источник витаминов группы В и аминокислот. Дрожжи обладают общеукрепляющим действием, поддерживают в здоровом состоянии кожу и перо, повышают иммунитет. Рекомендуются при различных инфекционных, желудочно-кишечных заболеваниях, малокровии, медленном заживлении ран.
 Биотин. В составе лакомства обеспечивает питание кожи и перьевого покрова, прочность когтей, а также полноценное развитие эмбриона.
 Бета-Каротин, содержащийся в травяной муке. Мощный антиоксидант, провитамин А. Способствует сохранению в организме витаминов С и Е. Повышает жизнеспособность и репродуктивность птиц.
 Комплекс биологически активных веществ, входящих в состав лакомства:
Улучшает состояние кожи и перьевого покрова.
Способствует правильному формированию клюва и когтей, предохраняет их от ломкости.
Снижает риск воспаления суставов.
Способствует правильному развитию костей.
Поддерживает активный образ жизни.
Снижает последствия стрессов.
 Условия хранения:
 В сухом, защищенном от света месте при температуре от минус 30 до плюс 25° С.
');
insert into products values (6090, 5, 41, 151,'Витамины для волнистых попугаев Чика анис, лакомые зернышки', 34, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Лакомые зёрнышки для волнистых попугаев являются не только полезной, но и вкусной добавкой к ежедневному рациону Ваших питомцев. В их состав добавлен анис – одно из любимейших лакомств попугайчиков. Особенно рекомендуется во время линьки и выведения птенцов.
');
insert into products values (6091, 5, 41, 151,'Витаминно-минеральные гранулы для канареек, экзотов и других мелких птиц RIO', 129, '120 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Комплекс дополнительного питания RIO представляет собой набор незаменимых витаминов, микро- и макроэлементов, необходимых для полноценного питания и здоровья декоративных птиц. Ежедневное применение комплекса дополнительного питания RIO исключает появление неблагоприятных последствий при несбалансированном питании. Восстанавливает и поддерживает в отличном состоянии оперение птиц, кожу и уменьшает чрезмерную линьку.
Хранить в сухом, прохладном месте.
');
insert into products values (6092, 5, 41, 151,'ВАКА Витамины для средних попугаев для пера', 21, '30 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
Особенности: Для поддержания иммунитета
','Сбалансированная витаминно-минеральная добавка в корм для средних попугаев (карелы, неразлучники, травяные попугаи, розеллы, певчие попугаи и др.). Создана на основе естественного сырья с добавкой специальных витаминных препаратов. Способствует укреплению иммунной системы, повышает сопротивляемость болезням, предохраняет от заболевания щитовидной железы, которое возникает вследствие нехватки йода. Способствует сохранению яркой окраски.
');
insert into products values (6093, 5, 41, 151,'Витамины для птиц JR FARM Уголь древесный', 133, '25 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
','');
insert into products values (6094, 5, 41, 151,'Витаминно-минеральные гранулы для волнистых и средних попугаев RIO', 129, '120 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Комплекс дополнительного питания RIO представляет собой набор незаменимых витаминов, микро- и макроэлементов, необходимых для полноценного питания и здоровья декоративных птиц. Ежедневное применение комплекса дополнительного питания RIO исключает появление неблагоприятных последствий при несбалансированном питании. Восстанавливает и поддерживает в отличном состоянии оперение птиц, кожу и уменьшает чрезмерную линьку.
Хранить в сухом, прохладном месте.
');
insert into products values (6095, 5, 41, 151,'ВАКА Витамины для мелких попугаев для пера', 21, '30 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
Особенности: Для поддержания иммунитета
','Идеальная витаминно-минеральная добавка в корм для мелких попугаев. cоздана на основе естественных растительных ингредиентов с использованием высококачественных ветеринарных витаминных препаратов. Стимулирует работу иммунной системы птиц, повышает сопротивляемость болезням, предохраняет от заболевания щитовидной железы, которое возникает вследствие нехватки йода.
');
insert into products values (6096, 5, 41, 151,'ВАКА Витамины для средних попугаев общеукрепляющие', 21, '30 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
Особенности: Для поддержания иммунитета
','Обеспечивает сбалансированное содержание витаминов, кальция и других минеральных веществ и микроэлементов в их питании. Способствует нормальному развитию и жизнедеятельности, укрепляет костную систему и оперение, значительно повышает сопротивляемость организма к различным заболеваниям.
');
insert into products values (6097, 5, 41, 151,'Мультивитаминный комплекс для декоративных и певчих птиц АВЗ РАДОСТИН Витасил, водорастворимый, 20 мл', 249, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Особенности: Для поддержания иммунитета
','');
insert into products values (6098, 5, 41, 151,'ВАКА Витамины для мелких попугаев общеукрепляющие', 21, '30 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
Особенности: Для поддержания иммунитета
','Идеальная витаминно-минеральная добавка в корм для мелких попугаев. cоздана на основе естественных растительных ингредиентов с использованием высококачественных ветеринарных витаминных препаратов. Стимулирует работу иммунной системы птиц, повышает сопротивляемость болезням, предохраняет от заболевания щитовидной железы, которое возникает вследствие нехватки йода.
');
insert into products values (6099, 5, 41, 152,'Лакомство для волнистых попугаев Vitakraft Energy Kick Крекеры Энергия для поддержания тонуса', 144, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
','Крекер содержит жизненно необходимые минералы и витамины, полезен для перьев и делает птицу жизнерадостной, так как она должна самостоятельно каждый раз добывать себе зерно, как в дикой природе.
');
insert into products values (6100, 5, 41, 152,'Лакомство для канареек Vitakraft Multi Vitamin Крекеры Мультивитамин', 144, '100 гр.','Возраст: Любой возраст
Размер породы: Для канареек
Страна производитель: Германия
Класс корма: Премиум
Особенности: В период линьки
','Крекеры для канареек на древесном стержне с повышенным содержанием витаминов и минералов. Для профилактики заболеваний сердечно-сосудистой системы и инфекций. Стимулируют процессы роста, защищают кожу, регулируют обменные процессы, влияют на остроту зрения.
');
insert into products values (6101, 5, 41, 152,'Лакомство для попугаев средних и крупных пород Vitacraf tFeather Care Крекеры при линьке, 2 шт', 346, '256 гр.','Возраст: Любой возраст
Размер породы: Средние породы, крупные породы
Страна производитель: Германия
Класс корма: Премиум
Особенности: В период линьки
','Усовершенствованная формула витаминов и минеральных компонентов, входящая в состав крекеров Vitakraft для средних пород попугаев в период линьки, позволяет улучшить общее состояние птицы, а также предотвратить чрезмерное выпадение оперения. Основными действующими компонентами выступают биотин и витамины группы В. Крекеры легко усваиваются, не вызывают аллергических реакций или непроходимости кишечника у птиц.
');
insert into products values (6102, 5, 41, 152,'Лакомство для молодых волнистых попугаев Vitakraft Calci Fit Крекеры кальций и мед 2шт', 144, '100 гр.','Возраст: Молодые
Размер породы: Для всех пород
Вкус: Мед
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
','Крекер для молодых попугаев, содержит необходимые для роста минералы и витамины, полезен для перьев и делает птицу жизнерадостной, так как она должна самостоятельно каждый раз добывать себе зерно, как в дикой природе.
');
insert into products values (6103, 5, 41, 152,'Лакомство для экзотических птиц Vitakraft Egg-Grass Seeds Крекеры Яичные', 144, '76 гр.','Возраст: Любой возраст
Размер породы: Для экзотических пород
Вкус: Яйцо
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
','Vitakraft крекеры для экзотических птиц яичные созданы с целью дополнительного лакомства в привычном рационе домашней птицы. Обогащенные поливитаминным компонентов, идеальным балансом питательных и минеральных веществ, крекеры укрепляют защитные функции организма птицы, улучшают обменные процессы, работу ЖКТ. Использование в рационе птицы яичных крекеров поможет укрепить мышцы, придаст вашему пернатому любимцу сил и энергии на длительное время. Ваш питомец оценит заботу и будет радовать вас своим звонким благодарным щебетанием.
');
insert into products values (6104, 5, 41, 152,'Добавка для сельскохозяйственных птиц Белком Белкохелп Премикс с Пробиотеком Селен УВМ Концентрат', 125, '500 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для поддержания иммунитета
','Универсальный Витаминно-Минеральный концентрат (ПРЕМИКС) «Белкохелп» для всех видов домашней и сельскохозяйственной птицы с органическим Селеном + ПРОБИОТИК.
 Добавляя ПРЕМИКС «Белкохелп» с ПРОБИОТИКОМ в корм позволит обеспечить потребность организма птицы всеми необходимыми биологически активными веществами: витаминами, макро и микроэлементами, обеспечить высокие привесы живой массы, обеспечить устойчивость организма птицы к заболеваниям, увеличить оплодотворяимость и сохранность яиц, обеспечить рождение здорового потомства, повысить качество мяса и яиц; снизить затраты корма на единицу продукции, повысить продуктивность.
Показания к применению:
Прямое заселение ЖКТ активными штаммами (в 1 г не менее 80 млн. живых клеток бифидобактерий и 1 млн. живых клеток лактобактерий), вытеснение условно-патогенной и патогенной микрофлоры (эшерихии, сальмонеллы, протей, стафилококки и т.д.).
Нормализация обмена веществ, улучшение конверсии корма, повышение среднесуточных привесов, сокращение срока откорма.
Иммуностимулирующее действие, повышение резистентности к бактериальным, вирусным инфекциям, микозам. Снижение заболеваемости, падежа и выбраковки.
Быстрое восстановление продуктивности после применения антибиотиков
Снижение отрицательных последствий при технологических стрессах, возможных нарушениях зоотехнических параметров, изменениях в рационе.
Снижение токсических эффектов при поступлении некачественных кормов.
 Добавляя ПРЕМИКС «Белкохелп» в корм птице позволит укрепить здоровье Вашей семьи за счет концентрации органического Селена в мясе и яйцах Вашей домашней птицы:
Селен, важный по своему действию в организме элемент, благодаря выполняемым функциям, еще называется «микроэлементом долголетия»
Селен – одно из немногих веществ с доказанным профилактическим эффектом в отношении рака
Селен борется с заболеваниями сердца
Селен очень важен для функции щитовидной железы
 Премикс «Белкохелп» применяется для домашней, племенной, декоративной птицы с 1,5 месячного возраста. Премикс «Белкохелп»  тщательно смешать непосредственно перед кормлением с дробленым зерном (пшеница, овес, кукуруза), крупой, вареным картофелем, кашей и т. д.
 Хранить в чистых, хорошо вентилируемых, защищенных от прямого солнечного света помещениях при температуре от 13° до 23°С и относительной влажности воздуха не более 75%.
');
insert into products values (6105, 5, 41, 152,'Добавка для сельскохозяйственных птиц и животных Белком Белкохелп минеральная морская кормовая ракушка', 41, '1 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для поддержания иммунитета
','Ракушка кормовая - это пожалуй, лучший комбинированный источник кальция в рационе с/х животных и птиц. Использование кормовой ракушки способствует укреплению иммунитета, высокой производительности и здоровья молодой поросли, ценна тем, что улучшает прочность скорлупы и потребительские качества яиц. а также их инкубационные качества.
 Кормовая ракушка прекрасно усваивается организмом птиц, прекращает нарушение кальциевого баланса в организме, хрупкости кости, а также способствует нормализации обмена веществ.
 Биологические свойства Ракушки морской кормовой обусловлены наличием в её составе солей кальция, магния и йода.
 Ракушка морская кормовая представляет собой набор частиц серо-бежевого цвета со свойственным ей запахом. Массовая доля влаги — не более 10%. Не растворима в воде.
 Кормовая ракушка способствует более полному усвоению комбикорма, а также сокращению его количества, что благоприятно сказывается на расходах по содержанию птицы, а также положительно влияет на образование гормонов, способствует укреплению мышечной системы и других тканей.
 Употребление в пищу ракушки заложено в организме птицы на генетическом уровне, поэтому полезные вещества, находящиеся в кормовой ракушке, усваиваются птицей полностью, что позволяет говорить о высокой эффективности использования данного вида подкормки.
Показания к применению:
при недостатке витамина Д и гиповитаминозе, особенно зимой
во время линьки и при выращивании молодняка для профилактики рахита у кур
в период яйценоски и при ухудшении скорлупы яйца ;
улучшение аппетита у птиц
улучшает пищеварение, хорошо усваивается, благодаря своему натуральному происхождению.
 Применение кормовой ракушки рекомендовано крупнейшими НИИ и птицеводами и должно стать неотъемлемой частью рациона. Конечная цель при разведении и производстве птицы - здоровые, несущиеся курицы-несушки, дающие круглогодичный приплод.
 Здоровье птицы закладывается с самых первых часов жизни цыпленка, и очень важно правильно проводить условия кормления и содержания.
 Ракушку насыпают отдельно от корма и добавляют по мере склёвывания. Измельченный ракушечник можно вводить в рацион цыплят начиная с 6-ти дневного возраста.
 Хранить в чистых, хорошо вентилируемых, защищенных от прямого солнечного света помещениях при температуре от 13° до 23°С и относительной влажности воздуха не более 75%.
');
insert into products values (6106, 5, 41, 152,'Лакомство для птиц Альпийские луга Травка (лоток)', 57, '60 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Травка для птиц, масса семян
 Удовлетворяет потребность поедания травы птицами с пользой для здоровья и без вреда для домашних растений
 "Альпийские Луга 7 трав" содержит специально подобранные травы из 7 видов растений, которые нормализуют обменные процессы в организме птиц, в том числе пищеварительные, являются естественным источником клетчатки, углеводов, витаминов группы В, витаминов Е, Н, РР, минералов, незаменимых жирных кислот, каротина.
СПОСОБ ПРИМЕНЕНИЯ:
 Насыпьте в лоток чуть больше половины зип-пакета дренажно-питательного субстрата. Смочите его небольшим количеством воды. На увлажненный слой вермикулита выложите равномерно смесь семян и присыпьте их оставшейся частью субстрата.
 Увлажните из пульверизатора дренажно-питательного субстрат с семенами. Накройте лоток крышкой и поставьте в теплое освещенное место. Через 2 дня снимите крышку и установите лоток на крышку. Сбрызгивайте семена 1 раз в 2 дня, не допуская высыхания и переувлажнения. На 8-12 день травка готова к употреблению.
УСЛОВИЯ ХРАНЕНИЯ:
 Хранят "Альпийские Луга 7 трав" в закрытой упаковке производителя в защищенном от прямых солнечных лучей месте, отдельно от пищевых продуктов и кормов при температуре от 0 °С до 25 °С и относительной влажности воздуха не более 60%.
');
insert into products values (6107, 5, 41, 152,'Лакомство для волнистых попугаев Престиж, "Забавные качели" ', 135, '90 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Страна производитель: Россия
Особенности: Для угощения
','Лакомство "Забавные качели" для Волнистых попугаев "Престиж" - это новое уникальное съедобное лакомство для волнистых попугаев, которое не только порадует их в качестве удобного места, но и способствует уходу за клювом и разнообразит корм вашего питомца. Веселое поведение птицы на "Забавных качелях" радует и повышает интерес хозяев за наблюдением попугая.
 Срок годности 24 месяца. Хранить в сухом прохладном месте.
');
insert into products values (6108, 5, 41, 152,'Лакомство для средних попугаев Престиж, "Забавные качели"', 165, '100 гр.','Возраст: Любой возраст
Размер породы: Средние породы
Страна производитель: Россия
Особенности: Для угощения
',' Лакомство "Забавные качели" для средних попугаев "Престиж" - это новое уникальное съедобное лакомство для средних попугаев(корелла,неразлучники, ожереловый), которое не только порадует их в качестве удобного места, но и способствует уходу за клювом и разнообразит корм вашего питомца. Является источников витаминов, так как в состав включены орехи и тыквенные семечки. Веселое поведение птицы на "Забавных качелях" радует и повышает интерес хозяев за наблюдением попугая.
 Срок годности 24 месяца. Хранить в сухом прохладном месте.
');
insert into products values (6109, 5, 41, 152,'Крекеры для крупных попугаев Vitakraft Honey-Aniseed медовые 2 шт', 412, '100 гр.','Возраст: Любой возраст
Размер породы: Для африканских пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
','Крекеры для африканских попугаев Vitakraft, медовые
Преимущества:
Крекер содержит жизненно необходимые минералы и витамины.
 Мотивирует птицу самостоятельно добывать себе зерно, как в дикой природе.
 Натуральная деревянная палочка и зажим для крепления в клетке делают лакомство полезным и удобным в использовании.
');
insert into products values (6110, 5, 41, 152,'Лакомство для птиц Fiory Biscottelli Бисквиты с медом', 90, '35 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Мед
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Для угощения
','Fiory Biscottelli - аппетитные бисквитные печенья с мёдом для птиц. Порадуйте вашу птичку ароматными бисквитами, в состав которых входят злаки, помогающие пищеварению вашего питомца.
');
insert into products values (6111, 5, 41, 152,'Лакомство для птиц Fiory Biscottelli Бисквиты с яблоком', 90, '35 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Яблоко
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Для угощения
','Fiory Biscottelli - аппетитные бисквитные печенья с яблоком. Порадуйте вашу птичку ароматными бисквитами, в состав которых входят злаки, помогающие пищеварению вашего питомца.
');
insert into products values (6112, 5, 41, 152,'Лакомство для крупных попугаев VERSELE-LAGA Exotic Fruit с фруктами', 624, '600 гр.','Возраст: Любой возраст
Размер породы: Крупные породы
Вкус: Фрукты
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Для угощения
','Корм для крупных попугаев с фруктами отличается большим содержанием фруктов (абрикос, ананас, папайя и т.п.) и очень любим крупными птицами. Дополнительно содержит кальций и фосфор. Может использоваться как дополнение к другим кормам, лакомство или в качестве основного корма.
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (6113, 5, 41, 152,'Лакомство для крупных попугаев VERSELE-LAGA Exotic Nuts, с орехами', 624, '750 гр.','Возраст: Любой возраст
Размер породы: Крупные породы
Вкус: Орех
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Для угощения
','Попугаи обожают этот корм. Внутри упаковки содержится очень много цельных орехов, а также богатая витаминами смесь зерен и семян. Обычно используется в качестве основного корма, угощения для птиц или как пищевая добавка.
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (6114, 5, 41, 152,'Лакомство для всех видов птиц Rio Абиссинский нуг', 148, '250 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Нуг абиссинский - однолетнее травянистое растение семейства сложноцветных, произрастающее только в Индии и Эфиопии. Семена богаты белками и жирами, поэтому нуг - питательный полноценный корм.
Нуг может составлять до 15 % состава корма. Семена очень любят и попугаи, и канарейки, и все виды ткачиков. Кроме того, считается, что нуг предотвращает у самок задержку яиц в яйцеводе, поэтому хорошо давать семена перед началом сезона размножения.
');
insert into products values (6115, 5, 41, 152,'Лакомство для птиц Rio Бисквиты с лесными ягодами', 96, '7 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Ягоды
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Дополнительное питание для декоративных птиц. Бисквиты RIO — это вкусная и питательная добавка к основному рациону для всех видов птиц. Приготовленные из цельных яиц и злаков, бисквиты будут особенно полезны в период линьки и размножения. Лесные ягоды, содержащиеся в бисквитах, помогут разнообразить питание ваших птиц.
');
insert into products values (6116, 5, 41, 152,'Лакомство для птиц Rio Бисквиты с полезными семенами', 96, '7 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Вкусная и питательная добавка к рациону для всех видов птиц. Лакомство приготовлено из цельных яиц и злаков, поэтому бисквиты особенно полезны в период линьки и размножения. В состав входят редкие семена культурных растений, которые помогут разнообразить питание ваших птиц.
Хранить в сухом, прохладном месте.
');
insert into products values (6117, 5, 41, 152,'Лакомство для всех видов птиц Rio Кунжут', 201, '250 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Семена кунжута богаты кальцием, витаминами В1 и Е, минералами и полиненасыщенными жирными кислотами. Кунжут незаменим для дополнительного поддержания сил организма в период стресса и линьки у птиц.
Хранить в сухом, прохладном месте.
');
insert into products values (6118, 5, 41, 152,'Лакомство-игрушка для всех видов птиц Rio Кедровая шишка', 173, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Игрушка-лакомство «Кедровая шишка» - одно из самых любимых лакомств у крупных попугаев и других птиц. Орешки богаты полезными питательными веществами: антиоксидантами, витаминами и минеральными веществами. Шишка высушена специальным методом, позволяющим значительно снизить содержание смол, что делает игрушку безопасной.
Хранить в сухом, прохладном месте.
');
insert into products values (6119, 5, 41, 152,'Лакомство для волнистых попугаев Зоомир Веселый попугай, палочки, любимые семена 2 шт.', 107, '87 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
','Лакомство для волнистых попугайчиков с любимыми семенами. "Две палочки" упакованы в дополнительную упаковку, которая дольше и надежнее сохраняет лакомства и защищает их от проникновения всяких вредителей.
Кроме того, они имеют удобное крепление, которое позволяет легко, быстро и надежно закрепить палочку на прутьях клетки. На них гораздо больше вкусностей благодаря тонкой деревянной палочке. Лакомства Веселый попугай - это не только вкусная игрушка для пернатого друга, но и полезная работа для клюва.
');
insert into products values (6120, 5, 41, 152,'Лакомство для волнистых попугаев Зоомир Веселый попугай палочки, фрукты и ягоды 2 шт.', 107, '87 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Фрукты
','Лакомства для волнистых попугайчиков с разнообразными фруктами и ягодами. "Две палочки" упакованы в дополнительную упаковку, которая дольше и надежнее сохраняет лакомства и защищает их от проникновения всяких вредителей. Кроме того, они имеют удобное крепление, которое позволяет легко, быстро и надежно закрепить палочку на прутьях клетки.
На них гораздо больше вкусностей благодаря тонкой деревянной палочке. Лакомства Веселый попугай «Две палочки» - это не только вкусная игрушка для пернатого друга, но и полезная работа для клюва.
');
insert into products values (6121, 5, 41, 152,'Лакомство для средних попугаев Зоомир Веселый попугай палочки, фрукты и ягоды 2 шт.', 107, '87 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Фрукты, ягоды
','Лакомства для средних попугаев с разнообразными фруктами и ягодами. "Две палочки" упакованы в дополнительную упаковку, которая дольше и надежнее сохраняет лакомства и защищает их от проникновения всяких вредителей. Кроме того, они имеют удобное крепление, которое позволяет легко, быстро и надежно закрепить палочку на прутьях клетки. На них гораздо больше вкусностей благодаря тонкой деревянной палочке. Лакомства Веселый попугай "Две палочки" - это не только вкусная игрушка для пернатого друга, но и полезная работа для клюва.
');
insert into products values (6122, 5, 41, 152,'Лакомство для птиц Зоомир Витаминчик для пера', 68, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: В период линьки
','Лакомство для певчих и декоративных птиц, доставляющее им вкусовое наслаждение и способствующее нормальному обновлению и улучшению их оперения. Входящие в состав натуральные компоненты снабжают организм природными витаминами, кальцием и другими минеральными веществами и микроэлементами, необходимыми для полноценной, здоровой и активной жизни пернатых питомцев, способствуют улучшению качества оперения и его окраски.
');
insert into products values (6123, 5, 41, 152,'Лакомство для крупных попугаев VERSELE-LAGA Exotic Fruit с фруктами', 624, '600 гр.','Возраст: Любой возраст
Размер породы: Крупные породы
Вкус: Фрукты
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Для угощения
','Корм для крупных попугаев с фруктами отличается большим содержанием фруктов (абрикос, ананас, папайя и т.п.) и очень любим крупными птицами. Дополнительно содержит кальций и фосфор. Может использоваться как дополнение к другим кормам, лакомство или в качестве основного корма.
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (6124, 5, 41, 152,'Лакомство для волнистых попугаев VITAKRAFT Kracker Sesame & Banana крекеры, кунжут с бананом 2 шт ', 144, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Банан, кунжут
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
','Лакомство для волнистых попугаев Vitakraft Kracker Sesame & Banana надолго займет вашего попугая. Аппетитная смесь из семян и злаков трижды запекается прямо на мягкой деревянной палочке, и обеспечит вашему пернатому другу несколько часов хрустящего удовольствия. Палочки обогащены дополнительными минералами для укрепления иммунитета и повышенной энергии.
Преимущества:
С кунжутом и бананом;
Тройное запекание прямо на деревянной палочке;
Не содержит антиоксидантов;
Крючок для закрепления в клетке.
');
insert into products values (6125, 5, 41, 152,'Лакомство-игрушка для всех видов птиц Rio Кедровая шишка', 173, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Игрушка-лакомство «Кедровая шишка» - одно из самых любимых лакомств у крупных попугаев и других птиц. Орешки богаты полезными питательными веществами: антиоксидантами, витаминами и минеральными веществами. Шишка высушена специальным методом, позволяющим значительно снизить содержание смол, что делает игрушку безопасной.
Хранить в сухом, прохладном месте.
');
insert into products values (6126, 5, 41, 152,'Добавка для сельскохозяйственных птиц и животных Белком Белкохелп минеральная морская кормовая ракушка', 41, '1 кг.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для поддержания иммунитета
','Ракушка кормовая - это пожалуй, лучший комбинированный источник кальция в рационе с/х животных и птиц. Использование кормовой ракушки способствует укреплению иммунитета, высокой производительности и здоровья молодой поросли, ценна тем, что улучшает прочность скорлупы и потребительские качества яиц. а также их инкубационные качества.
 Кормовая ракушка прекрасно усваивается организмом птиц, прекращает нарушение кальциевого баланса в организме, хрупкости кости, а также способствует нормализации обмена веществ.
 Биологические свойства Ракушки морской кормовой обусловлены наличием в её составе солей кальция, магния и йода.
 Ракушка морская кормовая представляет собой набор частиц серо-бежевого цвета со свойственным ей запахом. Массовая доля влаги — не более 10%. Не растворима в воде.
 Кормовая ракушка способствует более полному усвоению комбикорма, а также сокращению его количества, что благоприятно сказывается на расходах по содержанию птицы, а также положительно влияет на образование гормонов, способствует укреплению мышечной системы и других тканей.
 Употребление в пищу ракушки заложено в организме птицы на генетическом уровне, поэтому полезные вещества, находящиеся в кормовой ракушке, усваиваются птицей полностью, что позволяет говорить о высокой эффективности использования данного вида подкормки.
Показания к применению:
при недостатке витамина Д и гиповитаминозе, особенно зимой
во время линьки и при выращивании молодняка для профилактики рахита у кур
в период яйценоски и при ухудшении скорлупы яйца ;
улучшение аппетита у птиц
улучшает пищеварение, хорошо усваивается, благодаря своему натуральному происхождению.
 Применение кормовой ракушки рекомендовано крупнейшими НИИ и птицеводами и должно стать неотъемлемой частью рациона. Конечная цель при разведении и производстве птицы - здоровые, несущиеся курицы-несушки, дающие круглогодичный приплод.
 Здоровье птицы закладывается с самых первых часов жизни цыпленка, и очень важно правильно проводить условия кормления и содержания.
 Ракушку насыпают отдельно от корма и добавляют по мере склёвывания. Измельченный ракушечник можно вводить в рацион цыплят начиная с 6-ти дневного возраста.
 Хранить в чистых, хорошо вентилируемых, защищенных от прямого солнечного света помещениях при температуре от 13° до 23°С и относительной влажности воздуха не более 75%.
');
insert into products values (6127, 5, 41, 152,'Лакомство для волнистых попугаев VITAKRAFT Feather Care крекеры при линьке 2 шт', 144, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: В период линьки
','Крекеры с повышенным содержанием биотина и витаминов группы В отлично подойдут в качестве лакомства для попугаев в период линьки. Они способствуют укреплению перьев и предотвращению их выпадения. Крекеры крепятся на древесном стержне.
');
insert into products values (6128, 5, 41, 152,'Лакомство для птиц Fiory Biscottelli Бисквиты с медом', 90, '35 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Мед
Страна производитель: Италия
Класс корма: Супер премиум
Особенности: Для угощения
','Fiory Biscottelli - аппетитные бисквитные печенья с мёдом для птиц. Порадуйте вашу птичку ароматными бисквитами, в состав которых входят злаки, помогающие пищеварению вашего питомца.
');
insert into products values (6129, 5, 41, 152,'Лакомство для всех видов птиц Rio Абиссинский нуг', 148, '250 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Нуг абиссинский - однолетнее травянистое растение семейства сложноцветных, произрастающее только в Индии и Эфиопии. Семена богаты белками и жирами, поэтому нуг - питательный полноценный корм.
Нуг может составлять до 15 % состава корма. Семена очень любят и попугаи, и канарейки, и все виды ткачиков. Кроме того, считается, что нуг предотвращает у самок задержку яиц в яйцеводе, поэтому хорошо давать семена перед началом сезона размножения.
');
insert into products values (6130, 5, 41, 152,'Лакомство для птиц Rio Бисквиты с полезными семенами', 96, '7 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Вкусная и питательная добавка к рациону для всех видов птиц. Лакомство приготовлено из цельных яиц и злаков, поэтому бисквиты особенно полезны в период линьки и размножения. В состав входят редкие семена культурных растений, которые помогут разнообразить питание ваших птиц.
Хранить в сухом, прохладном месте.
');
insert into products values (6131, 5, 41, 152,'Лакомство для волнистых попугаев Престиж, "Забавные качели" ', 135, '90 гр.','Возраст: Любой возраст
Размер породы: Для волнистых попугаев
Страна производитель: Россия
Особенности: Для угощения
','Лакомство "Забавные качели" для Волнистых попугаев "Престиж" - это новое уникальное съедобное лакомство для волнистых попугаев, которое не только порадует их в качестве удобного места, но и способствует уходу за клювом и разнообразит корм вашего питомца. Веселое поведение птицы на "Забавных качелях" радует и повышает интерес хозяев за наблюдением попугая.
 Срок годности 24 месяца. Хранить в сухом прохладном месте.
');
insert into products values (6132, 5, 41, 152,'Лакомство для волнистых попугаев Vitakraft Energy Kick Крекеры Энергия для поддержания тонуса', 144, '100 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
','Крекер содержит жизненно необходимые минералы и витамины, полезен для перьев и делает птицу жизнерадостной, так как она должна самостоятельно каждый раз добывать себе зерно, как в дикой природе.
');
insert into products values (6133, 5, 41, 152,'Лакомство для птиц Rio Бисквиты с лесными ягодами', 96, '7 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Ягоды
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Дополнительное питание для декоративных птиц. Бисквиты RIO — это вкусная и питательная добавка к основному рациону для всех видов птиц. Приготовленные из цельных яиц и злаков, бисквиты будут особенно полезны в период линьки и размножения. Лесные ягоды, содержащиеся в бисквитах, помогут разнообразить питание ваших птиц.
');
insert into products values (6134, 5, 41, 152,'Лакомство для волнистых попугаев VITAKRAFT Egg-Gras Apr-Fig Hon-Ses крекеры, мед яйцо фрукты 3 шт', 221, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Мед, яйцо, фрукты
Страна производитель: Германия
Класс корма: Премиум
Особенности: Для угощения
','3 Крекера с различным наполнением, обеспечивают разнообразный рацион вашей птицы, содержат жизненно необходимые минералы и витамины, полезен для перьев и делает птицу жизнерадостной, так как она должна самостоятельно каждый раз добывать себе зерно, как в дикой природе. Стержень – из натуральной древесины.
');
insert into products values (6135, 5, 41, 152,'Лакомство для всех видов птиц Rio Кунжут', 201, '250 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','Семена кунжута богаты кальцием, витаминами В1 и Е, минералами и полиненасыщенными жирными кислотами. Кунжут незаменим для дополнительного поддержания сил организма в период стресса и линьки у птиц.
Хранить в сухом, прохладном месте.
');
insert into products values (6136, 5, 41, 152,'Лакомство для попугаев с медом и орехами RIO Палочки', 149, '180 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Вкус: Мед, орех
Страна производитель: Россия
Класс корма: Премиум
Особенности: Для угощения
','');
insert into products values (6137, 5, 41, 152,'Лакомство для птиц Альпийские луга Травка (лоток)', 57, '60 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Травка для птиц, масса семян
 Удовлетворяет потребность поедания травы птицами с пользой для здоровья и без вреда для домашних растений
 "Альпийские Луга 7 трав" содержит специально подобранные травы из 7 видов растений, которые нормализуют обменные процессы в организме птиц, в том числе пищеварительные, являются естественным источником клетчатки, углеводов, витаминов группы В, витаминов Е, Н, РР, минералов, незаменимых жирных кислот, каротина.
СПОСОБ ПРИМЕНЕНИЯ:
 Насыпьте в лоток чуть больше половины зип-пакета дренажно-питательного субстрата. Смочите его небольшим количеством воды. На увлажненный слой вермикулита выложите равномерно смесь семян и присыпьте их оставшейся частью субстрата.
 Увлажните из пульверизатора дренажно-питательного субстрат с семенами. Накройте лоток крышкой и поставьте в теплое освещенное место. Через 2 дня снимите крышку и установите лоток на крышку. Сбрызгивайте семена 1 раз в 2 дня, не допуская высыхания и переувлажнения. На 8-12 день травка готова к употреблению.
УСЛОВИЯ ХРАНЕНИЯ:
 Хранят "Альпийские Луга 7 трав" в закрытой упаковке производителя в защищенном от прямых солнечных лучей месте, отдельно от пищевых продуктов и кормов при температуре от 0 °С до 25 °С и относительной влажности воздуха не более 60%.
');
insert into products values (6138, 5, 41, 152,'Лакомство для крупных попугаев VERSELE-LAGA Exotic Nuts, с орехами', 624, '750 гр.','Возраст: Любой возраст
Размер породы: Крупные породы
Вкус: Орех
Страна производитель: Бельгия
Класс корма: Премиум
Особенности: Для угощения
','Попугаи обожают этот корм. Внутри упаковки содержится очень много цельных орехов, а также богатая витаминами смесь зерен и семян. Обычно используется в качестве основного корма, угощения для птиц или как пищевая добавка.
Хранить при температуре от +5 С° до +28 С° в сухом, прохладном месте.
');
insert into products values (6139, 5, 42, 153,'Игрушка для птиц Triol Качели-арка, 220*155мм', 375, '77 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Игрушка качели-бусинки изготовлена из качественного натурального дерева в виде качели украшенной бусинками с жердочкой, на металлической цепочке, благодаря чему игрушка достаточно стойкая к повреждениям.
Кроме того данная игрушка имеет подвижные звенящие колокольчики, что позволит привлечь птиц к к игре, вызвав неподдельный интерес и доставляя удовольствие.
Игрушка оснащена одним металлическим крючком для возможности крепления аксессуара на крыше клетки.
Основу составляют металлические прутья, игрушка безопасна, прослужит долго.
Крепление: карабин. Цвет: в ассортименте. Размер: длина 220 мм, ширина 155 мм.
');
insert into products values (6140, 5, 42, 153,'Качели для птиц Дарэлл с металлическим колокольчиком', 54, '38 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Качели для птиц пластиковые с металлическим колокольчиком. Предназначены для волнистых попугайчиков, канареек и других видов некрупных домашних птиц.
');
insert into products values (6141, 5, 42, 153,'Качели для канареек и экзотических птиц Ferplast PA 4058 с колокольчиками', 147, '9,5 x h 14 cm','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Пластиковые качели для мелких экзотических птиц. Игрушка предназначена для подвешивания к верхней части клетки, для чего предусмотрен специальный крючок. Материал - безопасный красный пластик без вредных токсичных добавок.
Для повышения интереса питомцев снизу подвешены маленькие металлические колокольчики, а вверху на металлическую проволоку нанизаны маленькие пластиковые шарики.
Все части такой качели легко моются, для чего не рекомендуется использовать средства бытовой химии, поскольку это может сильно навредить здоровью птицы.
');
insert into products values (6142, 5, 42, 153,'Качели-трапеция для канареек и экзотических птиц Ferplast PA 4084 с игрушками', 228, '138*156','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Запасные качели для мелких экзотических птиц. Игрушка предназначена для подвешивания к верхней части клетки, для чего предусмотрен специальный металлический крючок. В качестве каркаса использована стальная проволока, на которую нанизана жердочка и разноцветные фигурки, играющие роль игрушек.
Материал - натуральная древесина, обработанная и покрытая яркими безопасными разноцветными красками.
Все части такой качели легко моются, для чего не рекомендуется использовать средства бытовой химии, поскольку это может сильно навредить здоровью птицы.
');
insert into products values (6143, 5, 42, 153,'Качели для попугаев Ferplast PA 4098 с колокольчиком на цепочке', 459, '20 x h 37 cm - 2,3 cm','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Италия
','Деревянная игрушка для попугаев. Полезный аксессуар для развлечения ваших птиц. Оборудована маленьким колокольчиком и металлической цепочкой. Деревянная перекладина, на которой очень удобно сидеть и раскачиваться, и металлические цепочки - конструкция качели очень проста. Яркие шарики и колокольчики очень украшают Ferplast Качели.
');
insert into products values (6144, 5, 42, 153,'Игрушка для птиц Beeztees Качелька для попугая', 208, '11*19см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Специальные качели в клетке - это хороший спортивный снаряд для поддержания физической формы и активных игр. Раскачиваясь в качели, птичка таким образом развлекается. С деревянной перекладиной. Предназначена для английского попугая.
');
insert into products values (6145, 5, 42, 153,'Игрушка для птиц Trixie Качели деревянные', 90, '120*135 мм','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Качели для Вашего питомца. Качели - это прекрасный способ разнообразить досуг птицы. У домашних птиц большинство веточек устойчиво закрепляются в клетке, в то время как в природе ветки качаются от ветра и при приземлении птицы. Поэтому получается, что в условиях неволи птицы лишены необходимой нагрузки и не могут в полной мере реализовать свои физические способности.
Ключевые особенности:
Прекрасно подойдут для небольших птиц.
Способствуют полезному и приятному времяпровождению Вашего пернатого друга.
Направлены на развитие и поддержку физической формы.
Изготовлены из древесины.
 Оригинальные качели для птиц Trixie доставят несказанное удовольствие Вашей птичке и разнообразит Ваше и ее времяпрепровождение.
Как известно, домашние птички – попугайчики, канарейки и другие, очень любят колокольчики, шарики, кольца, зеркальца, имитаторы самих птичек, лесенки, кружочки, качельки.
 Попробуйте поместить такие игрушки в клетки к птицам – это их развлечёт, заставит двигаться, что будет способствовать их здоровью и долголетию.
 Жердочка изготовлена из натурального дерева и покрыта безопасной краской, благодаря чему не вызывает аллергии и раздражение на лапках.
 Качели Trixie станут одним из их любимых развлечений Вашего пернатого друга.

 При изготовлении игрушки для птиц Trixie использовались только экологически чистые материалы, поэтому Вы можете не беспокоиться за безопасность и здоровье Ваших питомцев.
 Размеры: 12,5 см х 13,5 см.
');
insert into products values (6146, 5, 42, 153,'Игрушка для птиц TRIXIE,Качели деревянные двойные с колокольчиком и бубенчиком', 156, '125*200 мм','Возраст: Любой возраст
','Оригинальная игрушка Trixie "Качели" с колокольчиком и бубенчиком, предназначена для поддержания активности ваших питомцев. Сделана из натуральных материалов и оснащена удобной жердочкой.
');
insert into products values (6147, 5, 42, 153,'Игрушка для птиц Trixie Качели деревянные, овальные', 116, '80*150 мм','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Качели для Вашего питомца. Качели - это прекрасный способ разнообразить досуг птицы. У домашних птиц большинство веточек устойчиво закрепляются в клетке, в то время как в природе ветки качаются от ветра и при приземлении птицы. Поэтому получается, что в условиях неволи птицы лишены необходимой нагрузки и не могут в полной мере реализовать свои физические способности.
Ключевые особенности:
Прекрасно подойдут для небольших птиц.
Способствуют полезному и приятному времяпровождению Вашего пернатого друга.
Направлены на развитие и поддержку физической формы.
Изготовлены из древесины.
 Оригинальные качели для птиц Trixie доставят несказанное удовольствие Вашей птичке и разнообразит Ваше и ее времяпрепровождение.
 Как известно, домашние птички – попугайчики, канарейки и другие, очень любят колокольчики, шарики, кольца, зеркальца, имитаторы самих птичек, лесенки, кружочки, качельки.
 Попробуйте поместить такие игрушки в клетки к птицам – это их развлечёт, заставит двигаться, что будет способствовать их здоровью и долголетию.
 Жердочка изготовлена из натурального дерева и покрыта безопасной краской, благодаря чему не вызывает аллергии и раздражение на лапках.
 Качели Trixie станут одним из их любимых развлечений Вашего пернатого друга.
 При изготовлении игрушки для птиц Trixie использовались только экологически чистые материалы, поэтому Вы можете не беспокоиться за безопасность и здоровье Ваших питомцев.
 Размеры: 8 см х 15 см.
');
insert into products values (6149, 5, 42, 153,'Игрушка для птиц Trixie Качели деревянные с колокольчиком', 112, ' 12,5*13,5 см','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Качели для Вашего питомца. Качели - это прекрасный способ разнообразить досуг птицы. У домашних птиц большинство веточек устойчиво закрепляются в клетке, в то время как в природе ветки качаются от ветра и при приземлении птицы. Поэтому получается, что в условиях неволи птицы лишены необходимой нагрузки и не могут в полной мере реализовать свои физические способности.
Ключевые особенности:
Прекрасно подойдут для небольших птиц.
Способствуют полезному и приятному времяпровождению Вашего пернатого друга.
Направлены на развитие и поддержку физической формы.
Изготовлены из древесины.
Мелодичный колокольчик.
 Оригинальные качели для птиц Trixie доставят несказанное удовольствие Вашей птичке и разнообразит Ваше и ее времяпрепровождение.
 Как известно, домашние птички – попугайчики, канарейки и другие, очень любят колокольчики, шарики, кольца, зеркальца, имитаторы самих птичек, лесенки, кружочки, качельки.
 Попробуйте поместить такие игрушки в клетки к птицам – это их развлечёт, заставит двигаться, что будет способствовать их здоровью и долголетию.
 Жердочка изготовлена из натурального дерева и покрыта безопасной краской, благодаря чему не вызывает аллергии и раздражение на лапках.
 А чтобы птичке было еще увлекательнее качаться, к качелям прикреплен маленький колокольчик. Они крепятся к крыше клетки при помощи крючка, хорошо держатся и не упадут, как бы питомец на них не раскачивался.
 Качели Trixie станут одним из их любимых развлечений Вашего пернатого друга.
 При изготовлении игрушки для птиц Trixie использовались только экологически чистые материалы, поэтому Вы можете не беспокоиться за безопасность и здоровье Ваших питомцев.
 Размеры: 12,5 см х 13, 5 см.
');
insert into products values (6150, 5, 42, 153,'Качели для попугая Дарэлл деревянные с колокольчиком (отеч.)', 123, '12х0,8х11 см','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Игрушка изготовлена из натурального дерева. Предназначена для маленьких птиц. Укомплектована колокольчиком. Подвешивается в клетке.
');
insert into products values (6151, 5, 42, 153,'Качели для попугая Дарэлл с колокольчиком (отеч.) ', 54, '50 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Качели для птиц пластиковые с металлическим колокольчиком. Предназначены для волнистых попугайчиков, канареек и других видов некрупных домашних птиц.
');
insert into products values (6152, 5, 42, 153,'Качели для птиц Дарэлл с пластиковым подвесом', 59, '50 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Качели для птиц пластиковые с пластиковым подвесом. Предназначены для волнистых попугайчиков, канареек и других видов некрупных домашних птиц.
');
insert into products values (6153, 5, 42, 153,'Качели для птиц Ferplast', 303, '70 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Италия
','Оборудованные крючком для подвешивания к клетке, эти деревянные качели для канареек и экзотических птиц являются отличным аксессуаром для развлечения ваших пернатых друзей. PA 4086 оборудованы удобной деревянной жердочкой.
Размер: 17 x 24 см - 1,5 см.
');
insert into products values (6154, 5, 42, 153,'Качели для птиц PENN-PLAX 22 см х 33 см', 518, '20 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Игрушка PENN-PLAX "Качели", для птиц,  Размер: 22х33см порадует пернатого и украсит клетку. Питомец больше не будет скучать, а его забавные развлечения зарядят вас позитивом даже в сложный день.
 Прочная игрушка выполнена из высококачественного материала, который не содержит токсичных для птиц веществ и легко моется. Предмет способствует подвижности животного и в сочетании с другим оборудованием обеспечивает правильное развитие скелета и мускулатуры.
');
insert into products values (6155, 5, 42, 153,'Качели для птиц PENN-PLAX с зеркалом', 298, '50 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы, разные размеры
Страна производитель: Китай
','Качели - одна из любимейших игрушек домашних птиц: она напоминает им раскачивающиеся на ветру ветви деревьев, замечательно успокаивает, дарит положительные впечатления и позволяет проводить будни за приятным, интересным занятием. Если у Вашего воспитанника еще нет этой незаменимой вещицы, Вам обязательно стоит купить ее - птичка будет очень рада такому замечательному подарку!
 Представляем Вашему вниманию практичный, безопасный и удобный вариант, который подойдет как для одного пернатого, так и для двух - Penn-Plax Качели с Зеркалом для Птиц. Этот необычный современный аксессуар наверняка понравится Вашему любимцу, надолго завладеет его вниманием и станет непременным атрибутом во всех играх и развлечениях.
 Аккуратные пластиковые качели с двух сторон оснащены комфортными нескользящими жердочками, благодаря чему прекрасно подходят для нескольких питомцев или же дарят пернатому возможность выбирать, на какой перекладинке покачаться именно сейчас. Кроме всего прочего, аксессуар дополнен небольшим прямоугольным зеркалом, потому пернатый сможет совмещать сразу два приятных дела: раскачиваться на качелях и болтать со своим отражением, рассказывая ему обо всем, что с ним приключилось за день.
 Крепление: два пластиковых крючка
 Размеры: длина игрушки 15 см, ширина 4 см.
');
insert into products values (6156, 5, 42, 153,'Качели для птиц PENN-PLAX 21 см х 17,5 см', 385, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Качели для средних попугаев с цементной перекладиной, способствующей стачиванию когтей и наростов на лапках. Несомненно, Ваш пернатый друг заслуживает того, чтобы его жизненное пространство было обустроено самым лучшим образом, и ответственность за наполнение интерьера клетки, конечно же, ложится на плечи хозяина. Постарайтесь как можно внимательнее отнестись к вопросу подбора аксессуаров для пернатого, и самое главное, помимо бытовых принадлежностей купите хотя бы несколько интересных игрушек, чтобы птичке было не только комфортно, но и приятно находиться в своем домике.
 Важное место в жизни каждого домашнего пернатого занимают качели: на них Ваш воспитанник будет с удовольствием качаться, как на веточке, поднимая себе настроение и тренируя мышцы. Если Вы хотите найти простой и комфортный вариант такого аксессуара, советуем обратить внимание на Penn-Plax Качели для Средних Птиц: они быстро и надежно крепятся к «крыше» клетки, отлично выдерживают вес пернатых, легко раскачиваются и дарят птичкам массу положительных впечатлений - вот увидите, Ваш питомец с первых секунд облюбует такие качели и будет проводить на них очень много времени.
 Этот аксессуар является одним из наиболее комфортных и безопасных вариантов для птиц, ведь он обладает крепким металлическим корпусом, а также комфортной жердочкой из дерева или цемента на выбор: данные материалы не вызывают аллергии или раздражений на коже, не скользят, а самое главное, отлично помогают стачивать коготки и наросты на лапках. Размер: 21 см х 17,5 см
');
insert into products values (6157, 5, 42, 153,'Качели для птиц PENN-PLAX цемент', 397, '10см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Качели для средних попугаев с цементной перекладиной, способствующей стачиванию когтей и наростов на лапках. Несомненно, Ваш пернатый друг заслуживает того, чтобы его жизненное пространство было обустроено самым лучшим образом, и ответственность за наполнение интерьера клетки, конечно же, ложится на плечи хозяина. Постарайтесь как можно внимательнее отнестись к вопросу подбора аксессуаров для пернатого, и самое главное, помимо бытовых принадлежностей купите хотя бы несколько интересных игрушек, чтобы птичке было не только комфортно, но и приятно находиться в своем домике.
 Важное место в жизни каждого домашнего пернатого занимают качели: на них Ваш воспитанник будет с удовольствием качаться, как на веточке, поднимая себе настроение и тренируя мышцы. Если Вы хотите найти простой и комфортный вариант такого аксессуара, советуем обратить внимание на Penn-Plax Качели для Средних Птиц: они быстро и надежно крепятся к «крыше» клетки, отлично выдерживают вес пернатых, легко раскачиваются и дарят птичкам массу положительных впечатлений - вот увидите, Ваш питомец с первых секунд облюбует такие качели и будет проводить на них очень много времени.
 Этот аксессуар является одним из наиболее комфортных и безопасных вариантов для птиц, ведь он обладает крепким металлическим корпусом, а также комфортной жердочкой из дерева или цемента на выбор: данные материалы не вызывают аллергии или раздражений на коже, не скользят, а самое главное, отлично помогают стачивать коготки и наросты на лапках.
');
insert into products values (6158, 5, 42, 153,'Игрушка для птиц PENN-PLAX качели', 236, '50 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Качели для средних попугаев с цементной перекладиной, способствующей стачиванию когтей и наростов на лапках. Несомненно, Ваш пернатый друг заслуживает того, чтобы его жизненное пространство было обустроено самым лучшим образом, и ответственность за наполнение интерьера клетки, конечно же, ложится на плечи хозяина. Постарайтесь как можно внимательнее отнестись к вопросу подбора аксессуаров для пернатого, и самое главное, помимо бытовых принадлежностей купите хотя бы несколько интересных игрушек, чтобы птичке было не только комфортно, но и приятно находиться в своем домике.
 Важное место в жизни каждого домашнего пернатого занимают качели: на них Ваш воспитанник будет с удовольствием качаться, как на веточке, поднимая себе настроение и тренируя мышцы. Если Вы хотите найти простой и комфортный вариант такого аксессуара, советуем обратить внимание на Penn-Plax Качели для Средних Птиц: они быстро и надежно крепятся к «крыше» клетки, отлично выдерживают вес пернатых, легко раскачиваются и дарят птичкам массу положительных впечатлений - вот увидите, Ваш питомец с первых секунд облюбует такие качели и будет проводить на них очень много времени.
 Этот аксессуар является одним из наиболее комфортных и безопасных вариантов для птиц, ведь он обладает крепким металлическим корпусом, а также комфортной жердочкой из дерева или цемента на выбор: данные материалы не вызывают аллергии или раздражений на коже, не скользят, а самое главное, отлично помогают стачивать коготки и наросты на лапках.
 Длина 0,5 см, ширина 12 см, высота 13 см.
');
insert into products values (6160, 5, 42, 153,'Качели-трапеция для канареек и экзотических птиц Ferplast PA 4084 с игрушками', 228, '138*156','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Италия
','Запасные качели для мелких экзотических птиц. Игрушка предназначена для подвешивания к верхней части клетки, для чего предусмотрен специальный металлический крючок. В качестве каркаса использована стальная проволока, на которую нанизана жердочка и разноцветные фигурки, играющие роль игрушек.
Материал - натуральная древесина, обработанная и покрытая яркими безопасными разноцветными красками.
Все части такой качели легко моются, для чего не рекомендуется использовать средства бытовой химии, поскольку это может сильно навредить здоровью птицы.
');
insert into products values (6161, 5, 42, 153,'Игрушка для птиц Trixie Качели деревянные с колокольчиком', 112, ' 12,5*13,5 см','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Китай
','Качели для Вашего питомца. Качели - это прекрасный способ разнообразить досуг птицы. У домашних птиц большинство веточек устойчиво закрепляются в клетке, в то время как в природе ветки качаются от ветра и при приземлении птицы. Поэтому получается, что в условиях неволи птицы лишены необходимой нагрузки и не могут в полной мере реализовать свои физические способности.
Ключевые особенности:
Прекрасно подойдут для небольших птиц.
Способствуют полезному и приятному времяпровождению Вашего пернатого друга.
Направлены на развитие и поддержку физической формы.
Изготовлены из древесины.
Мелодичный колокольчик.
 Оригинальные качели для птиц Trixie доставят несказанное удовольствие Вашей птичке и разнообразит Ваше и ее времяпрепровождение.
 Как известно, домашние птички – попугайчики, канарейки и другие, очень любят колокольчики, шарики, кольца, зеркальца, имитаторы самих птичек, лесенки, кружочки, качельки.
 Попробуйте поместить такие игрушки в клетки к птицам – это их развлечёт, заставит двигаться, что будет способствовать их здоровью и долголетию.
 Жердочка изготовлена из натурального дерева и покрыта безопасной краской, благодаря чему не вызывает аллергии и раздражение на лапках.
 А чтобы птичке было еще увлекательнее качаться, к качелям прикреплен маленький колокольчик. Они крепятся к крыше клетки при помощи крючка, хорошо держатся и не упадут, как бы питомец на них не раскачивался.
 Качели Trixie станут одним из их любимых развлечений Вашего пернатого друга.
 При изготовлении игрушки для птиц Trixie использовались только экологически чистые материалы, поэтому Вы можете не беспокоиться за безопасность и здоровье Ваших питомцев.
 Размеры: 12,5 см х 13, 5 см.
');
insert into products values (6162, 5, 42, 153,'Игрушка для птиц TRIXIE,Качели деревянные двойные с колокольчиком и бубенчиком', 156, '125*200 мм','Возраст: Любой возраст
','Оригинальная игрушка Trixie "Качели" с колокольчиком и бубенчиком, предназначена для поддержания активности ваших питомцев. Сделана из натуральных материалов и оснащена удобной жердочкой.
');
insert into products values (6163, 5, 42, 154,'Игрушка для птиц Triol Качели-колесо, 250*70мм', 473, '150 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Игрушка-качели для птиц в виде колеса из бус и множества жердочек в нем и двух колокольчиков.
Качели-колесо одна из любимых игрушек волнистых попугайчиков. Они любят в минуты досуга покачаться на качелях. Часто попугайчики спят на них.
Крепление: 2 карабина. Цвет: в ассортименте. Размер: длина 250 мм, ширина 80 мм.
');
insert into products values (6164, 5, 42, 154,'Игрушка для птиц Triol Лестница малая, 280*75мм', 387, '52 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Игрушка для птиц в виде деревянной разноцветной лестницы и бус. Птицам очень нравятся яркие цвета, поэтому эта игрушка обязательно привлечет внимание Вашей птички. Крепление: 4 карабина. Цвет: в ассортименте. Размер: длина 280 мм, ширина 75 мм.
');
insert into products values (6165, 5, 42, 154,'Игрушка для птиц Triol Бусинки, 250*220мм', 334, '90 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Игрушка "бусинки" изготовлена из качественного натурального дерева в виде подвески украшенной бусинками на металлической проволоке, благодаря чему игрушка достаточно стойкая к повреждениям. Кроме того данная игрушка имеет несколько подвижных звенящих колокольчиков, что позволит привлечь птиц к к игре, вызвав неподдельный интерес и доставляя удовольствие.
Игрушка оснащена одним металлическим карабином для возможности крепления аксессуара на крыше клетки.
Цвет: в ассортименте. Размер: длина 250 мм, ширина 220 мм.
');
insert into products values (6166, 5, 42, 154,'Игрушка для птиц Triol подвеска Ромашки, 190/220*80мм', 286, '55 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Игрушка для птиц в виде подвески с разноцветными лепестками "ромашки" и колокольчиком. Крепление: карабин. Цвет: в ассортименте. Размер: длина 200мм, ширина 80 мм.
');
insert into products values (6167, 5, 42, 154,'Игрушка для попугая Дарэлл кольца с колокольчиком', 93, '19 гр.','Возраст: Любой возраст
Размер породы: Мелкие породы
Страна производитель: Россия
','Игрушка, выполненная в виде подвески из трех соединенных колец с колокольчиком внизу, прекрасно подойдет волнистым попугайчикам и другим небольшим птицам.
');
insert into products values (6168, 5, 42, 154,'Игрушка для птиц Дарэлл 3 шарика с колокольчиком ', 117, '19 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Шарики с колокольчиком - это отличная игрушка для попугаев. Два разноцветных пластиковых шара соединены между собой, а снизу подвешен металлический колокольчик.
Изделие крепится к потолку клетки. Прочная и удобная игрушка прослужит вашему питомцу долгие годы.
');
insert into products values (6169, 5, 42, 154,'Игрушка для птиц Дарэлл 2 шарика с колокольчиком', 88, '19 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Шарики с колокольчиком - это отличная игрушка для попугаев. Два разноцветных пластиковых шара соединены между собой, а снизу подвешен металлический колокольчик.
Изделие крепится к потолку клетки. Прочная и удобная игрушка прослужит вашему питомцу долгие годы.
');
insert into products values (6170, 5, 42, 154,'Лесенка для птиц Дарэлл пластиковая ', 45, '15 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Пластиковая лестница для птиц.
Длина 18 см,
ширина 5см.
');
insert into products values (6171, 5, 42, 154,'Лесенка для птиц Дарэлл пластиковая, с колокольчиком', 84, '75 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Пластиковая лестница с колокольчиком для птиц.
Длина 19 см,
ширина 5см.
');
insert into products values (6172, 5, 42, 154,'Игрушка для птиц Beeztees Попугай пластиковый на кольце', 192, '150 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Позволит птице представить себе, что она не одинока в клетке и есть с кем поиграть. Предназначена для всех видов птиц.
');
insert into products values (6173, 5, 42, 154,'Игрушка для птиц Beeztees крутящаяся, пластмасса', 205, '10*8 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Забавная цветная игрушка для всех видов птиц.
');
insert into products values (6174, 5, 42, 154,'Игрушка для птиц Beeztees Лесенка пластмассовая, зеркало и счеты', 176, '20см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Лестница позволит птице проявлять активность в клетке. А зеркало со счетами вносят элемент игры. Сделана из качественной пластмассы, имеет удобные крепления.
');
insert into products values (6175, 5, 42, 154,' Игрушка для птиц TRIXIE, Веревочная лестница 3 шага', 271, '400 мм','','Игрушка для птиц
 Веревочная лестница 3шага*40см
');
insert into products values (6176, 5, 42, 154,'Игрушка для птиц Trixie Пластиковый шарик с колокольчиком', 71, '50 мм','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Китай
','Пластиковый решетчатый шарик для птиц. Птицам, содержащимся в условиях неволи, жизненно необходимы новые впечатления и возможность как-либо проявлять свои интеллектуальные способности. Причем это касается всех птиц, от попугаев до небольших певчих. Поэтому так важно с умом подойти к оборудованию пространства клетки и предоставить птицам различные виды игрушек.
Ключевые особенности:
Подходит для небольших и средних птиц.
Изделие выполнено из высококачественного нетоксичного пластика.
Способствует полезному и приятному времяпровождению Вашего пернатого друга.
Направлена на развитие интеллекта.
Внутри шарика мелодичная погремушка.
 Как известно, домашние птички – попугайчики, канарейки и другие, очень любят колокольчики, шарики, кольца, зеркальца, имитаторы самих птичек, лесенки, кружочки, качельки.
 Попробуйте поместить такие игрушки в клетки к птицам – это их развлечёт, заставит двигаться, что будет способствовать их здоровью и долголетию.
 Игрушка для птиц Trixie – это прекрасный вариант фуражилки, которую можно предоставить практически любой птице. Внутрь шарика можно положить лакомств, для вынимания которых птицам придется приложить немало усилий. И приятным бонусом является возможность птицам звенеть колокольчиком.
 Игрушка органично вписывается в любую клетку и практически не занимает там место. За счет небольшого размера она не вызывает страха даже у пугливых птиц.
 При изготовлении игрушки для птиц Trixie использовались только экологически чистые материалы, поэтому Вы можете не беспокоиться за безопасность и здоровье Ваших питомцев.
');
insert into products values (6177, 5, 42, 154,' Игрушка для птиц Trixie, 3 пластиковых шарика с колокольчиком', 130, '50 мм','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Китай
','Пластиковая игрушка для птиц. Птицам, содержащимся в условиях неволи, жизненно необходимы новые впечатления и возможность как-либо проявлять свои интеллектуальные способности. Причем это касается всех птиц, от попугаев до небольших певчих. Поэтому так важно с умом подойти к оборудованию пространства клетки и предоставить птицам различные виды игрушек.
Ключевые особенности:
Подходит для небольших и средних птиц.
Изделие выполнено из высококачественного нетоксичного пластика.
Способствует полезному и приятному времяпровождению Вашего пернатого друга.
Направлена на развитие интеллекта.
Мелодичный колокольчик.
 Как известно, домашние птички – попугайчики, канарейки и другие, очень любят колокольчики, шарики, кольца, зеркальца, имитаторы самих птичек, лесенки, кружочки, качельки.
 Попробуйте поместить такие игрушки в клетки к птицам – это их развлечёт, заставит двигаться, что будет способствовать их здоровью и долголетию.

 Многие владельцы пернатых наверняка не раз замечали, что попугаи – очень музыкальные животные. Они любят не только танцевать и двигаться под музыку, но и сами порой получают удовольствие от самостоятельного извлечения звука, будь то пение или ритмичный стук.
 Именно потому большинству птиц наверняка понравится игрушка от бренда Trixie, ведь звон колокольчика – одно из самых любимых звучаний для попугаев. Повесив эту игрушку за карабин к потолку клетки Вы сами увидите, как вскоре Ваш питомец обратит на нее свое внимание.
 Сам колокольчик присоединен к резинке, внутри пластиковых шариков, поэтому птица сможет не только толкать и бить их, чтобы извлечь звук, но также ей будет интересно дергать за колокольчик и отпускать его, чтобы он благодаря эластичной подвязке возвращался на свое место.
 Игрушка для птиц Trixie – это прекрасный вариант фуражилки, которую можно предоставить практически любой птице. Внутрь шарика можно положить лакомств, для вынимания которых птицам придется приложить немало усилий.
 Игрушка органично вписывается в любую клетку и практически не занимает там место. За счет небольшого размера она не вызывает страха даже у пугливых птиц.
 При изготовлении игрушки для птиц Trixie использовались только экологически чистые материалы, поэтому Вы можете не беспокоиться за безопасность и здоровье Ваших питомцев.
Размеры:
Длина: 16 см.
Диаметр шарика: 5 см.
');
insert into products values (6178, 5, 42, 154,'TRIXIE Игрушка для птиц Пластиковый попугай с колокольчиком на цепочке 9см', 118, '50 гр.','Возраст: Любой возраст
','Игрушка для птиц пластиковый попугай на цепочке. Длина 9 см.
');
insert into products values (6179, 5, 42, 154,'Игрушка для птиц Trixie Пластиковый попугай с кольцом для жердочки на цепочке, с колокольчиком, 13 см', 123, '130 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Забавный аксессуар для развлечения Вашего пернатого друга.
 Волнистые попугайчики - стайные птицы, им для счастливой жизни необходимо общение с себе подобными. При домашнем содержании избавиться от одиночества Вашему любимцу поможет пластмассовый друг.
Ключевые особенности:
Изделие выполнено из высококачественного нетоксичного пластика.
Способствует полезному и приятному времяпровождению Вашего пернатого друга.
Противовес удерживает игрушку в вертикальном положении, своеобразная неваляшка на жердочке.
Устанавливается в клетку на жердочку.
 Как известно, домашние птички – попугайчики, канарейки и другие, очень любят колокольчики, шарики, кольца, зеркальца, имитаторы самих птичек, лесенки, кружочки, качельки.
 Попробуйте поместить такие игрушки в клетки к птицам – это их развлечёт, заставит двигаться, что будет способствовать их здоровью и долголетию.
 Волнистые попугайчики – активные и непоседливые питомцы. Поэтому очень важно обустроить их жилище в соответствии с их нуждами. Игрушка органично вписывается в любую клетку и практически не занимает там место.
 Наблюдать за развлекающейся птицей – одно удовольствие, не лишайте себя таких ярких эмоций.
 При изготовлении игрушки для птиц Trixie использовались только экологически чистые материалы, поэтому Вы можете не беспокоиться за безопасность и здоровье Ваших питомцев.
 Размер: 13 см.
');
insert into products values (6180, 5, 42, 154,'Игрушка для птиц Trixie Пластиковый попугай с кольцом для жердочки на цепочке, с колокольчиком, 15 см', 131, '150 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Забавный аксессуар для развлечения Вашего пернатого друга.
 Волнистые попугайчики - стайные птицы, им для счастливой жизни необходимо общение с себе подобными. При домашнем содержании избавиться от одиночества Вашему любимцу поможет пластмассовый друг.
Ключевые особенности:
Изделие выполнено из высококачественного нетоксичного пластика.
Способствует полезному и приятному времяпровождению Вашего пернатого друга.
Противовес удерживает игрушку в вертикальном положении, своеобразная неваляшка на жердочке.
Устанавливается в клетку на жердочку.
 Как известно, домашние птички – попугайчики, канарейки и другие, очень любят колокольчики, шарики, кольца, зеркальца, имитаторы самих птичек, лесенки, кружочки, качельки.
 Попробуйте поместить такие игрушки в клетки к птицам – это их развлечёт, заставит двигаться, что будет способствовать их здоровью и долголетию.
 Волнистые попугайчики – активные и непоседливые питомцы. Поэтому очень важно обустроить их жилище в соответствии с их нуждами. Игрушка органично вписывается в любую клетку и практически не занимает там место.
 Наблюдать за развлекающейся птицей – одно удовольствие, не лишайте себя таких ярких эмоций.
 При изготовлении игрушки для птиц Trixie использовались только экологически чистые материалы, поэтому Вы можете не беспокоиться за безопасность и здоровье Ваших питомцев.
 Размер: 15 см.
');
insert into products values (6182, 5, 42, 154,'Игрушка для птиц Trixie Лестница деревянная, 4 ступеньки', 80, '20см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Лестница отлично подойдет для Вашего пернатого питомца. Она выполнена из натурального дерева, которое безопасно для птички, даже если она решит его поклевать. При помощи пары металлических крючков лестница крепится в клетке. В зависимости от размера клетки и птицы, лестницу можно установить в подвешенном состоянии или с опорой на пол.
 Изделие имеет компактный размер и окрас натуральной древесины, которые обязательно привлекут внимание питомца. Пустые внутри палочки можно легко прикрепить в клетке, чтобы птице было комфортно точить клюв и когти.
 Высота лестницы: 20 см.
Количество ступенек: 4 шт.
');
insert into products values (6183, 5, 42, 154,'Игрушка для птиц Trixie, Лестница деревянная, 5 ступенек', 91, '240 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Лестница отлично подойдет для Вашего пернатого питомца. Она выполнена из натурального дерева, которое безопасно для птички, даже если она решит его поклевать. При помощи пары металлических крючков лестница крепится в клетке. В зависимости от размера клетки и птицы, лестницу можно установить в подвешенном состоянии или с опорой на пол.
Изделие имеет компактный размер и окрас натуральной древесины, которые обязательно привлекут внимание питомца. Пустые внутри палочки можно легко прикрепить в клетке, чтобы птице было комфортно точить клюв и когти.
Высота лестницы: 24 см.
Количество ступенек: 5 шт.
');
insert into products values (6184, 5, 42, 154,'Игрушка для птиц Trixie, Лестница деревянная, 7 ступенек', 112, '32см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Лестница отлично подойдет для Вашего пернатого питомца. Она выполнена из натурального дерева, которое безопасно для птички, даже если она решит его поклевать. При помощи пары металлических крючков лестница крепится в клетке. В зависимости от размера клетки и птицы, лестницу можно установить в подвешенном состоянии или с опорой на пол.
Изделие имеет компактный размер и окрас натуральной древесины, которые обязательно привлекут внимание питомца. Пустые внутри палочки можно легко прикрепить в клетке, чтобы птице было комфортно точить клюв и когти.
Высота лестницы: 32 см.
Количество ступенек: 7 шт.
');
insert into products values (6185, 5, 42, 154,'Игрушка для птиц Trixie, Лестница деревянная, 8 ступенек', 126, '36см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Лестница отлично подойдет для Вашего пернатого питомца. Она выполнена из натурального дерева, которое безопасно для птички, даже если она решит его поклевать. При помощи пары металлических крючков лестница крепится в клетке. В зависимости от размера клетки и птицы, лестницу можно установить в подвешенном состоянии или с опорой на пол.
Изделие имеет компактный размер и окрас натуральной древесины, которые обязательно привлекут внимание питомца. Пустые внутри палочки можно легко прикрепить в клетке, чтобы птице было комфортно точить клюв и когти.
Высота лестницы: 36 см.
Количество ступенек: 8 шт.
');
insert into products values (6186, 5, 42, 154,'Игрушка для попугая Trixie деревянная на цепочке', 200, '400 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Подвесная игрушка для птиц на цепочке, длина 40 см. Попробуйте поместить такие игрушки в клетки к птицам - это их развлечёт, заставит двигаться, что будет способствовать их здоровью и долголетию.
Наверху лесенки металлический карабин для подвешивания.
');
insert into products values (6187, 5, 42, 154,'Игрушка для птиц Дарэлл 2 шарика с колокольчиком', 88, '19 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Россия
','Шарики с колокольчиком - это отличная игрушка для попугаев. Два разноцветных пластиковых шара соединены между собой, а снизу подвешен металлический колокольчик.
Изделие крепится к потолку клетки. Прочная и удобная игрушка прослужит вашему питомцу долгие годы.
');
insert into products values (6188, 5, 42, 154,'Игрушка для птиц Trixie, Лестница деревянная, 8 ступенек', 126, '36см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Лестница отлично подойдет для Вашего пернатого питомца. Она выполнена из натурального дерева, которое безопасно для птички, даже если она решит его поклевать. При помощи пары металлических крючков лестница крепится в клетке. В зависимости от размера клетки и птицы, лестницу можно установить в подвешенном состоянии или с опорой на пол.
Изделие имеет компактный размер и окрас натуральной древесины, которые обязательно привлекут внимание питомца. Пустые внутри палочки можно легко прикрепить в клетке, чтобы птице было комфортно точить клюв и когти.
Высота лестницы: 36 см.
Количество ступенек: 8 шт.
');
insert into products values (6189, 5, 42, 154,' Игрушка для птиц Trixie, 3 пластиковых шарика с колокольчиком', 130, '50 мм','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Китай
','Пластиковая игрушка для птиц. Птицам, содержащимся в условиях неволи, жизненно необходимы новые впечатления и возможность как-либо проявлять свои интеллектуальные способности. Причем это касается всех птиц, от попугаев до небольших певчих. Поэтому так важно с умом подойти к оборудованию пространства клетки и предоставить птицам различные виды игрушек.
Ключевые особенности:
Подходит для небольших и средних птиц.
Изделие выполнено из высококачественного нетоксичного пластика.
Способствует полезному и приятному времяпровождению Вашего пернатого друга.
Направлена на развитие интеллекта.
Мелодичный колокольчик.
 Как известно, домашние птички – попугайчики, канарейки и другие, очень любят колокольчики, шарики, кольца, зеркальца, имитаторы самих птичек, лесенки, кружочки, качельки.
 Попробуйте поместить такие игрушки в клетки к птицам – это их развлечёт, заставит двигаться, что будет способствовать их здоровью и долголетию.

 Многие владельцы пернатых наверняка не раз замечали, что попугаи – очень музыкальные животные. Они любят не только танцевать и двигаться под музыку, но и сами порой получают удовольствие от самостоятельного извлечения звука, будь то пение или ритмичный стук.
 Именно потому большинству птиц наверняка понравится игрушка от бренда Trixie, ведь звон колокольчика – одно из самых любимых звучаний для попугаев. Повесив эту игрушку за карабин к потолку клетки Вы сами увидите, как вскоре Ваш питомец обратит на нее свое внимание.
 Сам колокольчик присоединен к резинке, внутри пластиковых шариков, поэтому птица сможет не только толкать и бить их, чтобы извлечь звук, но также ей будет интересно дергать за колокольчик и отпускать его, чтобы он благодаря эластичной подвязке возвращался на свое место.
 Игрушка для птиц Trixie – это прекрасный вариант фуражилки, которую можно предоставить практически любой птице. Внутрь шарика можно положить лакомств, для вынимания которых птицам придется приложить немало усилий.
 Игрушка органично вписывается в любую клетку и практически не занимает там место. За счет небольшого размера она не вызывает страха даже у пугливых птиц.
 При изготовлении игрушки для птиц Trixie использовались только экологически чистые материалы, поэтому Вы можете не беспокоиться за безопасность и здоровье Ваших питомцев.
Размеры:
Длина: 16 см.
Диаметр шарика: 5 см.
');
insert into products values (6190, 5, 42, 154,'Игрушка для птиц Trixie Пластиковый попугай с кольцом для жердочки на цепочке, с колокольчиком, 15 см', 131, '150 мм','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Забавный аксессуар для развлечения Вашего пернатого друга.
 Волнистые попугайчики - стайные птицы, им для счастливой жизни необходимо общение с себе подобными. При домашнем содержании избавиться от одиночества Вашему любимцу поможет пластмассовый друг.
Ключевые особенности:
Изделие выполнено из высококачественного нетоксичного пластика.
Способствует полезному и приятному времяпровождению Вашего пернатого друга.
Противовес удерживает игрушку в вертикальном положении, своеобразная неваляшка на жердочке.
Устанавливается в клетку на жердочку.
 Как известно, домашние птички – попугайчики, канарейки и другие, очень любят колокольчики, шарики, кольца, зеркальца, имитаторы самих птичек, лесенки, кружочки, качельки.
 Попробуйте поместить такие игрушки в клетки к птицам – это их развлечёт, заставит двигаться, что будет способствовать их здоровью и долголетию.
 Волнистые попугайчики – активные и непоседливые питомцы. Поэтому очень важно обустроить их жилище в соответствии с их нуждами. Игрушка органично вписывается в любую клетку и практически не занимает там место.
 Наблюдать за развлекающейся птицей – одно удовольствие, не лишайте себя таких ярких эмоций.
 При изготовлении игрушки для птиц Trixie использовались только экологически чистые материалы, поэтому Вы можете не беспокоиться за безопасность и здоровье Ваших питомцев.
 Размер: 15 см.
');
insert into products values (6191, 5, 42, 154,'Игрушка для птиц Beeztees крутящаяся, пластмасса', 205, '10*8 см','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Забавная цветная игрушка для всех видов птиц.
');
insert into products values (6192, 5, 42, 154,' Игрушка для птиц TRIXIE, Веревочная лестница 3 шага', 271, '400 мм','','Игрушка для птиц
 Веревочная лестница 3шага*40см
');
insert into products values (6193, 5, 42, 154,'Игрушка для птиц Trixie пластиковый шарик с колокольчиком', 94, '5см','Возраст: Любой возраст
Размер породы: Мелкие породы, средние породы
Страна производитель: Китай
','Пластиковый решетчатый шарик для птиц. Птицам, содержащимся в условиях неволи, жизненно необходимы новые впечатления и возможность как-либо проявлять свои интеллектуальные способности. Причем это касается всех птиц, от попугаев до небольших певчих. Поэтому так важно с умом подойти к оборудованию пространства клетки и предоставить птицам различные виды игрушек.
Ключевые особенности:
Подходит для небольших и средних птиц.
Изделие выполнено из высококачественного нетоксичного пластика.
Способствует полезному и приятному времяпровождению Вашего пернатого друга.
Направлена на развитие интеллекта.
Внутри шарика мелодичная погремушка.
 Как известно, домашние птички – попугайчики, канарейки и другие, очень любят колокольчики, шарики, кольца, зеркальца, имитаторы самих птичек, лесенки, кружочки, качельки.
 Попробуйте поместить такие игрушки в клетки к птицам – это их развлечёт, заставит двигаться, что будет способствовать их здоровью и долголетию.
 Игрушка для птиц Trixie – это прекрасный вариант фуражилки, которую можно предоставить практически любой птице. Внутрь шарика можно положить лакомств, для вынимания которых птицам придется приложить немало усилий. И приятным бонусом является возможность птицам звенеть колокольчиком.
 Игрушка органично вписывается в любую клетку и практически не занимает там место. За счет небольшого размера она не вызывает страха даже у пугливых птиц.
 При изготовлении игрушки для птиц Trixie использовались только экологически чистые материалы, поэтому Вы можете не беспокоиться за безопасность и здоровье Ваших питомцев.
');
insert into products values (6195, 5, 42, 154,'Игрушка для птиц Triol подвеска Ромашки, 190/220*80мм', 286, '55 гр.','Возраст: Любой возраст
Размер породы: Для всех пород
Страна производитель: Китай
','Игрушка для птиц в виде подвески с разноцветными лепестками "ромашки" и колокольчиком. Крепление: карабин. Цвет: в ассортименте. Размер: длина 200мм, ширина 80 мм.
');
